{"@attributes":{"id":"1165","page_number":"1","label":"1","previous":"1164.xml","next":"1166.xml"},"entry":[{"@attributes":{"id":"33010","type":"1","text":"1. Y HABIA un varón en Cesarea llamado Cornelio, centurión de la compañía que se llamaba la Italiana,"}},{"@attributes":{"id":"33011","type":"1","text":"2. Pío y temeroso de Dios con toda su casa, y que hacía muchas limosnas al pueblo, y oraba a Dios siempre."}},{"@attributes":{"id":"33012","type":"1","text":"3. Este vió en visión manifiestamente, como a la hora nona del día, que un ángel de Dios entraba a él, y le decía: Cornelio."}},{"@attributes":{"id":"33013","type":"1","text":"4. Y él, puestos en él los ojos, espantado, dijo: ¿Qué es, Señor? Y díjole: Tus oraciones y tus limosnas han subido en memoria a la presencia de Dios."}},{"@attributes":{"id":"33014","type":"1","text":"5. Envía pues ahora hombres a Joppe, y haz venir a un Simón, que tiene por sobrenombre Pedro."}},{"@attributes":{"id":"33015","type":"1","text":"6. Este posa en casa de un Simón, curtidor, que tiene su casa junto a la mar: él te dirá lo que te conviene hacer."}},{"@attributes":{"id":"33016","type":"1","text":"7. E ido el ángel que hablaba con Cornelio, llamó dos de sus criados, y un devoto soldado de los que le asistían;"}},{"@attributes":{"id":"33017","type":"1","text":"8. A los cuales, después de habérselo contado todo, los envió a Joppe."}},{"@attributes":{"id":"33018","type":"1","text":"9. Y al día siguiente, yendo ellos su camino, y llegando cerca de la ciudad, Pedro subió a la azotea a orar, cerca de la hora de sexta;"}},{"@attributes":{"id":"33019","type":"1","text":"10. Y aconteció que le vino una grande hambre, y quiso comer; pero mientras disponían, sobrevínole un éxtasis;"}},{"@attributes":{"id":"33020","type":"1","text":"11. Y vió el cielo abierto, y que descendía un vaso, como un gran lienzo, que atado de los cuatro cabos era bajado a la tierra;"}},{"@attributes":{"id":"33021","type":"1","text":"12. En el cual había de todos los animales cuadrúpedos de la tierra, y reptiles, y aves del cielo."}},{"@attributes":{"id":"33022","type":"1","text":"13. Y le vino una voz: Levántate, Pedro, mata y come."}},{"@attributes":{"id":"33023","type":"1","text":"14. Entonces Pedro dijo: Señor, no; porque ninguna cosa común é inmunda he comido jamás."}},{"@attributes":{"id":"33024","type":"1","text":"15. Y volvió la voz hacia él la segunda vez: Lo que Dios limpió, no lo llames tú común."}},{"@attributes":{"id":"33025","type":"1","text":"16. Y esto fué hecho por tres veces; y el vaso volvió a ser recogido en el cielo."}},{"@attributes":{"id":"33026","type":"1","text":"17. Y estando Pedro dudando dentro de sí qué sería la visión que había visto, he aquí, los hombres que habían sido enviados por Cornelio, que, preguntando por la casa de Simón, llegaron a la puerta."}},{"@attributes":{"id":"33027","type":"1","text":"18. Y llamando, preguntaron si un Simón que tenía por sobrenombre Pedro, posaba allí."}},{"@attributes":{"id":"33028","type":"1","text":"19. Y estando Pedro pensando en la visión, le dijo el Espíritu: He aquí, tres hombres te buscan."}},{"@attributes":{"id":"33029","type":"1","text":"20. Levántate, pues, y desciende, y no dudes ir con ellos; porque yo los he enviado."}},{"@attributes":{"id":"33030","type":"1","text":"21. Entonces Pedro, descendiendo a los hombres que eran enviados por Cornelio, dijo: He aquí, yo soy el que buscáis: ¿cuál es la causa por la que habéis venido?"}},{"@attributes":{"id":"33031","type":"1","text":"22. Y ellos dijeron: Cornelio, el centurión, varón justo y temeroso de Dios, y que tiene testimonio de toda la nación de los Judíos, ha recibido respuesta por un santo ángel, de hacerte venir a su casa, y oir de ti palabras."}},{"@attributes":{"id":"33032","type":"1","text":"23. Entonces metiéndolos dentro, los hospedó. Y al día siguiente, levantándose, se fué con ellos; y le acompañaron algunos de los hermanos de Joppe."}},{"@attributes":{"id":"33033","type":"1","text":"24. Y al otro día entraron en Cesarea. Y Cornelio los estaba esperando, habiendo llamado a sus parientes y los amigos más familiares."}},{"@attributes":{"id":"33034","type":"1","text":"25. Y como Pedro entró, salió Cornelio a recibirle; y derribándose a sus pies, adoró."}},{"@attributes":{"id":"33035","type":"1","text":"26. Mas Pedro le levantó, diciendo: Levántate; yo mismo también soy hombre."}},{"@attributes":{"id":"33036","type":"1","text":"27. Y hablando con él, entró, y halló a muchos que se habían juntado."}},{"@attributes":{"id":"33037","type":"1","text":"28. Y les dijo: Vosotros sabéis que es abominable a un varón Judío juntarse ó llegarse a extranjero; mas me ha mostrado Dios que a ningún hombre llame común ó inmundo;"}},{"@attributes":{"id":"33038","type":"1","text":"29. Por lo cual, llamado, he venido sin dudar. Así que pregunto: ¿por qué causa me habéis hecho venir?"}},{"@attributes":{"id":"33039","type":"1","text":"30. Entonces Cornelio dijo: Cuatro días ha que a esta hora yo estaba ayuno; y a la hora de nona estando orando en mi casa, he aquí un varón se puso delante de mí en vestido resplandeciente."}},{"@attributes":{"id":"33040","type":"1","text":"31. Y dijo: Cornelio, tu oración es oída, y tus limosnas han venido en memoria en la presencia de Dios."}},{"@attributes":{"id":"33041","type":"1","text":"32. Envía pues a Joppe, y haz venir a un Simón, que tiene por sobrenombre Pedro; éste posa en casa de Simón, curtidor, junto a la mar; el cual venido, te hablará."}},{"@attributes":{"id":"33042","type":"1","text":"33. Así que, luego envié a ti; y tú has hecho bien en venir. Ahora pues, todos nosotros estamos aquí en la presencia de Dios, para oir todo lo que Dios te ha mandado."}},{"@attributes":{"id":"33043","type":"1","text":"34. Entonces Pedro, abriendo su boca, dijo: Por verdad hallo que Dios no hace acepción de personas;"}},{"@attributes":{"id":"33044","type":"1","text":"35. Sino que de cualquiera nación que le teme y obra justicia, se agrada."}},{"@attributes":{"id":"33045","type":"1","text":"36. Envió palabra Dios a los hijos de Israel, anunciando la paz por Jesucristo; éste es el Señor de todos."}},{"@attributes":{"id":"33046","type":"1","text":"37. Vosotros sabéis lo que fué divulgado por toda Judea; comenzando desde Galilea después del bautismo que Juan predicó,"}},{"@attributes":{"id":"33047","type":"1","text":"38. Cuanto a Jesús de Nazaret; cómo le ungió Dios de Espíritu Santo y de potencia; el cual anduvo haciendo bienes, y sanando a todos los oprimidos del diablo; porque Dios era con él."}},{"@attributes":{"id":"33048","type":"1","text":"39. Y nosotros somos testigos de todas las cosas que hizo en la tierra de Judea, y en Jerusalem; al cual mataron colgándole en un madero."}},{"@attributes":{"id":"33049","type":"1","text":"40. A éste levantó Dios al tercer día, é hizo que apareciese manifiesto,"}},{"@attributes":{"id":"33050","type":"1","text":"41. No a todo el pueblo, sino a los testigos que Dios antes había ordenado, es a saber, a nosotros que comimos y bebimos con él, después que resucitó de los muertos."}},{"@attributes":{"id":"33051","type":"1","text":"42. Y nos mandó que predicásemos al pueblo, y testificásemos que él es el que Dios ha puesto por Juez de vivos y muertos."}},{"@attributes":{"id":"33052","type":"1","text":"43. A éste dan testimonio todos los profetas, de que todos los que en él creyeren, recibirán perdón de pecados por su nombre."}},{"@attributes":{"id":"33053","type":"1","text":"44. Estando aún hablando Pedro estas palabras, el Espíritu Santo cayó sobre todos los que oían el sermón."}},{"@attributes":{"id":"33054","type":"1","text":"45. Y se espantaron los fieles que eran de la circuncisión, que habían venido con Pedro, de que también sobre los Gentiles se derramase el don del Espíritu Santo."}},{"@attributes":{"id":"33055","type":"1","text":"46. Porque los oían que hablaban en lenguas, y que magnificaban a Dios."}},{"@attributes":{"id":"33056","type":"1","text":"47. Entonces respondió Pedro: ¿Puede alguno impedir el agua, para que no sean bautizados éstos que han recibido el Espíritu Santo también como nosotros?"}},{"@attributes":{"id":"33057","type":"1","text":"48. Y les mandó bautizar en el nombre del Señor Jesús. Entonces le rogaron que se quedase por algunos días."}}]}