{"@attributes":{"id":"1166","page_number":"1","label":"1","previous":"1165.xml","next":"1167.xml"},"entry":[{"@attributes":{"id":"33058","type":"1","text":"1. Y OYERON los apóstoles y los hermanos que estaban en Judea, que también los Gentiles habían recibido la palabra de Dios."}},{"@attributes":{"id":"33059","type":"1","text":"2. Y como Pedro subió a Jerusalem, contendían contra él los que eran de la circuncisión,"}},{"@attributes":{"id":"33060","type":"1","text":"3. Diciendo: ¿Por qué has entrado a hombres incircuncisos, y has comido con ellos?"}},{"@attributes":{"id":"33061","type":"1","text":"4. Entonces comenzando Pedro, les declaró por orden lo pasado, diciendo:"}},{"@attributes":{"id":"33062","type":"1","text":"5. Estaba yo en la ciudad de Joppe orando, y vi en rapto de entendimiento una visión: un vaso, como un gran lienzo, que descendía, que por los cuatro cabos era abajado del cielo, y venía hasta mí."}},{"@attributes":{"id":"33063","type":"1","text":"6. En el cual como puse los ojos, consideré y vi animales terrestres de cuatro pies, y fieras, y reptiles, y aves del cielo."}},{"@attributes":{"id":"33064","type":"1","text":"7. Y oí una voz que me decía: Levántate, Pedro, mata y come."}},{"@attributes":{"id":"33065","type":"1","text":"8. Y dije: Señor, no; porque ninguna cosa común ó inmunda entró jamás en mi boca."}},{"@attributes":{"id":"33066","type":"1","text":"9. Entonces la voz me respondió del cielo segunda vez: Lo que Dios limpió, no lo llames tú común."}},{"@attributes":{"id":"33067","type":"1","text":"10. Y esto fué hecho por tres veces: y volvió todo a ser tomado arriba en el cielo."}},{"@attributes":{"id":"33068","type":"1","text":"11. Y he aquí, luego sobrevinieron tres hombres a la casa donde yo estaba, enviados a mí de Cesarea."}},{"@attributes":{"id":"33069","type":"1","text":"12. Y el Espíritu me dijo que fuese con ellos sin dudar. Y vinieron también conmigo estos seis hermanos, y entramos en casa de un varón,"}},{"@attributes":{"id":"33070","type":"1","text":"13. El cual nos contó cómo había visto un ángel en su casa, que se paró, y le dijo: Envía a Joppe, y haz venir a un Simón que tiene por sobrenombre Pedro;"}},{"@attributes":{"id":"33071","type":"1","text":"14. El cual te hablará palabras por las cuales serás salvo tu, y toda tu casa."}},{"@attributes":{"id":"33072","type":"1","text":"15. Y como comencé a hablar, cayó el Espíritu Santo sobre ellos también, como sobre nosotros al principio."}},{"@attributes":{"id":"33073","type":"1","text":"16. Entonces me acordé del dicho del Señor, como dijo: Juan ciertamente bautizó en agua; mas vosotros seréis bautizados en Espíritu Santo."}},{"@attributes":{"id":"33074","type":"1","text":"17. Así que, si Dios les dió el mismo don también como a nosotros que hemos creído en el Señor Jesucristo, ¿quién era yo que pudiese estorbar a Dios?"}},{"@attributes":{"id":"33075","type":"1","text":"18. Entonces, oídas estas cosas, callaron, y glorificaron a Dios, diciendo: De manera que también a los Gentiles ha dado Dios arrepentimiento para vida."}},{"@attributes":{"id":"33076","type":"1","style":"subtitulo","text":"La iglesia en Antioquía"}},{"@attributes":{"id":"33077","type":"1","text":"19. Y los que habían sido esparcidos por causa de la tribulación que sobrevino en tiempo de Esteban, anduvieron hasta Fenicia, y Cipro, y Antioquía, no hablando a nadie la palabra, sino sólo a los Judíos."}},{"@attributes":{"id":"33078","type":"1","text":"20. Y de ellos había unos varones Ciprios y Cirenences, los cuales como entraron en Antioquía, hablaron a los Griegos, anunciando el evangelio del Señor Jesús."}},{"@attributes":{"id":"33079","type":"1","text":"21. Y la mano del Señor era con ellos: y creyendo, gran número se convirtió al Señor."}},{"@attributes":{"id":"33080","type":"1","text":"22. Y llegó la fama de estas cosas a oídos de la iglesia que estaba en Jerusalem: y enviaron a Bernabé que fuese hasta Antioquía."}},{"@attributes":{"id":"33081","type":"1","text":"23. El cual, como llegó, y vió la gracia de Dios, regocijóse; y exhortó a todos a que permaneciesen en el propósito del corazón en el Señor."}},{"@attributes":{"id":"33082","type":"1","text":"24. Porque era varón bueno, y lleno de Espíritu Santo y de fe: y mucha compañía fué agregada al Señor."}},{"@attributes":{"id":"33083","type":"1","text":"25. Después partió Bernabé a Tarso a buscar a Saulo; y hallado, le trajo a Antioquía."}},{"@attributes":{"id":"33084","type":"1","text":"26. Y conversaron todo un año allí con la iglesia, y enseñaron a mucha gente; y los discípulos fueron llamados Cristianos primeramente en Antioquía."}},{"@attributes":{"id":"33085","type":"1","text":"27. Y en aquellos días descendieron de Jerusalem profetas a Antioquía."}},{"@attributes":{"id":"33086","type":"1","text":"28. Y levantándose uno de ellos, llamado Agabo, daba a entender por Espíritu, que había de haber una grande hambre en toda la tierra habitada: la cual hubo en tiempo de Claudio."}},{"@attributes":{"id":"33087","type":"1","text":"29. Entonces los discípulos, cada uno conforme a lo que tenía, determinaron enviar subsidio a los hermanos que habitaban en Judea:"}},{"@attributes":{"id":"33088","type":"1","text":"30. Lo cual asimismo hicieron, enviándolo a los ancianos por mano de Bernabé y de Saulo."}}]}