{"@attributes":{"id":"1170","page_number":"1","label":"1","previous":"1169.xml","next":"1171.xml"},"entry":[{"@attributes":{"id":"33200","type":"1","text":"1. ENTONCES algunos que venían de Judea enseñaban a los hermanos: Que si no os circuncidáis conforme al rito de Moisés, no podéis ser salvos."}},{"@attributes":{"id":"33201","type":"1","text":"2. Así que, suscitada una disensión y contienda no pequeña a Pablo y a Bernabé contra ellos, determinaron que subiesen Pablo y Bernabé a Jerusalem, y algunos otros de ellos, a los apóstoles y a los ancianos, sobre esta cuestión."}},{"@attributes":{"id":"33202","type":"1","text":"3. Ellos, pues, habiendo sido acompañados de la iglesia, pasaron por la Fenicia y Samaria, contando la conversión de los Gentiles; y daban gran gozo a todos los hermanos."}},{"@attributes":{"id":"33203","type":"1","text":"4. Y llegados a Jerusalem, fueron recibidos de la iglesia y de los apóstoles y de los ancianos: y refirieron todas las cosas que Dios había hecho con ellos."}},{"@attributes":{"id":"33204","type":"1","text":"5. Mas algunos de la secta de los Fariseos, que habían creído, se levantaron, diciendo: Que es menester circuncidarlos, y mandarles que guarden la ley de Moisés."}},{"@attributes":{"id":"33205","type":"1","text":"6. Y se juntaron los apóstoles y los ancianos para conocer de este negocio."}},{"@attributes":{"id":"33206","type":"1","text":"7. Y habiendo habido grande contienda, levantándose Pedro, les dijo: Varones hermanos, vosotros sabéis cómo ya hace algún tiempo que Dios escogió que los Gentiles oyesen por mi boca la palabra del evangelio, y creyesen."}},{"@attributes":{"id":"33207","type":"1","text":"8. Y Dios, que conoce los corazones, les dió testimonio, dándoles el Espíritu Santo también como a nosotros;"}},{"@attributes":{"id":"33208","type":"1","text":"9. Y ninguna diferencia hizo entre nosotros y ellos, purificando con la fe sus corazones."}},{"@attributes":{"id":"33209","type":"1","text":"10. Ahora pues, ¿por qué tentáis a Dios, poniendo sobre la cerviz de los discípulos yugo, que ni nuestros padres ni nosotros hemos podido llevar?"}},{"@attributes":{"id":"33210","type":"1","text":"11. Antes por la gracia del Señor Jesús creemos que seremos salvos, como también ellos."}},{"@attributes":{"id":"33211","type":"1","text":"12. Entonces toda la multitud calló, y oyeron a Bernabé y a Pablo, que contaban cuán grandes maravillas y señales Dios había hecho por ellos entre los Gentiles."}},{"@attributes":{"id":"33212","type":"1","text":"13. Y después que hubieron callado, Jacobo respondió, diciendo: Varones hermanos, oidme:"}},{"@attributes":{"id":"33213","type":"1","text":"14. Simón ha contado cómo Dios primero visitó a los Gentiles, para tomar de ellos pueblo para su nombre;"}},{"@attributes":{"id":"33214","type":"1","text":"15. Y con esto concuerdan las palabras de los profetas, como está escrito:"}},{"@attributes":{"id":"33215","type":"1","text":"16. Después de esto volveré Y restauraré la habitación de David, que estaba caída; Y repararé sus ruinas, Y la volveré a levantar;"}},{"@attributes":{"id":"33216","type":"1","text":"17. Para que el resto de los hombres busque al Señor, Y todos los Gentiles, sobre los cuales es llamado mi nombre, Dice el Señor, que hace todas estas cosas."}},{"@attributes":{"id":"33217","type":"1","text":"18. Conocidas son a Dios desde el siglo todas sus obras."}},{"@attributes":{"id":"33218","type":"1","text":"19. Por lo cual yo juzgo, que los que de los Gentiles se convierten a Dios, no han de ser inquietados;"}},{"@attributes":{"id":"33219","type":"1","text":"20. Sino escribirles que se aparten de las contaminaciones de los ídolos, y de fornicación, y de ahogado, y de sangre."}},{"@attributes":{"id":"33220","type":"1","text":"21. Porque Moisés desde los tiempos antiguos tiene en cada ciudad quien le predique en las sinagogas, donde es leído cada sábado."}},{"@attributes":{"id":"33221","type":"1","text":"22. Entonces pareció bien a los apóstoles y a los ancianos, con toda la iglesia, elegir varones de ellos, y enviarlos a Antioquía con Pablo y Bernabé: a Judas que tenía por sobrenombre Barsabas, y a Silas, varones principales entre los hermanos;"}},{"@attributes":{"id":"33222","type":"1","text":"23. Y escribir por mano de ellos: Los apóstoles y los ancianos y los hermanos, a los hermanos de los Gentiles que están en Antioquía, y en Siria, y en Cilicia, salud:"}},{"@attributes":{"id":"33223","type":"1","text":"24. Por cuanto hemos oído que algunos que han salido de nosotros, os han inquietado con palabras, trastornando vuestras almas, mandando circuncidaros y guardar la ley, a los cuales no mandamos;"}},{"@attributes":{"id":"33224","type":"1","text":"25. Nos ha parecido, congregados en uno, elegir varones, y enviarlos a vosotros con nuestros amados Bernabé y Pablo,"}},{"@attributes":{"id":"33225","type":"1","text":"26. Hombres que han expuesto sus vidas por el nombre de nuestro Señor Jesucristo."}},{"@attributes":{"id":"33226","type":"1","text":"27. Así que, enviamos a Judas y a Silas, los cuales también por palabra os harán saber lo mismo."}},{"@attributes":{"id":"33227","type":"1","text":"28. Que ha parecido bien al Espíritu Santo, y a nosotros, no imponeros ninguna carga más que estas cosas necesarias:"}},{"@attributes":{"id":"33228","type":"1","text":"29. Que os abstengáis de cosas sacrificadas a ídolos, y de sangre, y de ahogado, y de fornicación; de las cuales cosas si os guardareis, bien haréis. Pasadlo bien."}},{"@attributes":{"id":"33229","type":"1","text":"30. Ellos entonces enviados, descendieron a Antioquía; y juntando la multitud, dieron la carta."}},{"@attributes":{"id":"33230","type":"1","text":"31. La cual, como leyeron, fueron gozosos de la consolación."}},{"@attributes":{"id":"33231","type":"1","text":"32. Judas también y Silas, como ellos también eran profetas, consolaron y confirmaron a los hermanos con abundancia de palabra."}},{"@attributes":{"id":"33232","type":"1","text":"33. Y pasando allí algún tiempo, fueron enviados de los hermanos a los apóstoles en paz."}},{"@attributes":{"id":"33233","type":"1","text":"34. Mas a Silas pareció bien el quedarse allí."}},{"@attributes":{"id":"33234","type":"1","text":"35. Y Pablo y Bernabé se estaban en Antioquía, enseñando la palabra del Señor y anunciando el evangelio con otros muchos."}},{"@attributes":{"id":"33235","type":"1","style":"subtitulo","text":"Pablo se separa de Bernabé, y comienza su segundo viaje misionero"}},{"@attributes":{"id":"33236","type":"1","text":"36. Y después de algunos días, Pablo dijo a Bernabé: Volvamos a visitar a los hermanos por todas las ciudades en las cuales hemos anunciado la palabra del Señor, cómo están."}},{"@attributes":{"id":"33237","type":"1","text":"37. Y Bernabé quería que tomasen consigo a Juan, el que tenía por sobrenombre Marcos;"}},{"@attributes":{"id":"33238","type":"1","text":"38. Mas a Pablo no le parecía bien llevar consigo al que se había apartado de ellos desde Pamphylia, y no había ido con ellos a la obra."}},{"@attributes":{"id":"33239","type":"1","text":"39. Y hubo tal contención entre ellos, que se apartaron el uno del otro; y Bernabé tomando a Marcos, navegó a Cipro."}},{"@attributes":{"id":"33240","type":"1","text":"40. Y Pablo escogiendo a Silas, partió encomendado de los hermanos a la gracia del Señor."}},{"@attributes":{"id":"33241","type":"1","text":"41. Y anduvo la Siria y la Cilicia, confirmando a las iglesias."}}]}