{"@attributes":{"id":"1172","page_number":"1","label":"1","previous":"1171.xml","next":"1173.xml"},"entry":[{"@attributes":{"id":"33284","type":"1","text":"1. Y PASANDO por Amphípolis y Apolonia, llegaron a Tesalónica, donde estaba la sinagoga de los Judíos."}},{"@attributes":{"id":"33285","type":"1","text":"2. Y Pablo, como acostumbraba, entró a ellos, y por tres sábados disputó con ellos de las Escrituras,"}},{"@attributes":{"id":"33286","type":"1","text":"3. Declarando y proponiendo, que convenía que el Cristo padeciese, y resucitase de los muertos; y que Jesús, el cual yo os anuncio, decía él, éste era el Cristo."}},{"@attributes":{"id":"33287","type":"1","text":"4. Y algunos de ellos creyeron, y se juntaron con Pablo y con Silas; y de los Griegos religiosos grande multitud, y mujeres nobles no pocas."}},{"@attributes":{"id":"33288","type":"1","text":"5. Entonces los Judíos que eran incrédulos, teniendo celos, tomaron consigo a algunos ociosos, malos hombres, y juntando compañía, alborotaron la ciudad; y acometiendo a la casa de Jasón, procuraban sacarlos al pueblo."}},{"@attributes":{"id":"33289","type":"1","text":"6. Mas no hallándolos, trajeron a Jasón y a algunos hermanos a los gobernadores de la ciudad, dando voces: Estos que alborotan el mundo, también han venido acá;"}},{"@attributes":{"id":"33290","type":"1","text":"7. A los cuales Jasón ha recibido; y todos estos hacen contra los decretos de César, diciendo que hay otro rey, Jesús."}},{"@attributes":{"id":"33291","type":"1","text":"8. Y alborotaron al pueblo y a los gobernadores de la ciudad, oyendo estas cosas."}},{"@attributes":{"id":"33292","type":"1","text":"9. Mas recibida satisfacción de Jasón y de los demás, los soltaron."}},{"@attributes":{"id":"33293","type":"1","style":"subtitulo","text":"Pablo y Silas en Berea"}},{"@attributes":{"id":"33294","type":"1","text":"10. Entonces los hermanos, luego de noche, enviaron a Pablo y a Silas a Berea; los cuales habiendo llegado, entraron en la sinagoga de los Judíos."}},{"@attributes":{"id":"33295","type":"1","text":"11. Y fueron estós más nobles que los que estaban en Tesalónica, pues recibieron la palabra con toda solicitud, escudriñando cada día las Escrituras, si estas cosas eran así."}},{"@attributes":{"id":"33296","type":"1","text":"12. Así que creyeron muchos de ellos; y mujeres Griegas de distinción, y no pocos hombres."}},{"@attributes":{"id":"33297","type":"1","text":"13. Mas como entendieron los Judíos de Tesalónica que también en Berea era anunciada la palabra de Dios por Pablo, fueron, y también allí tumultuaron al pueblo."}},{"@attributes":{"id":"33298","type":"1","text":"14. Empero luego los hermanos enviaron a Pablo que fuese como a la mar; y Silas y Timoteo se quedaron allí."}},{"@attributes":{"id":"33299","type":"1","text":"15. Y los que habían tomado a cargo a Pablo, le llevaron hasta Atenas; y tomando encargo para Silas y Timoteo, que viniesen a él lo más presto que pudiesen, partieron."}},{"@attributes":{"id":"33300","type":"1","style":"subtitulo","text":"Pablo en Atenas"}},{"@attributes":{"id":"33301","type":"1","text":"16. Y esperándolos Pablo en Atenas, su espíritu se deshacía en él viendo la ciudad dada a idolatría."}},{"@attributes":{"id":"33302","type":"1","text":"17. Así que, disputaba en la sinagoga con los Judíos y religiosos; y en la plaza cada día con los que le ocurrían."}},{"@attributes":{"id":"33303","type":"1","text":"18. Y algunos filósofos de los Epicúreos y de los Estóicos, disputaban con él; y unos decían: ¿Qué quiere decir este palabrero? Y otros: Parece que es predicador de nuevos dioses: porque les predicaba a Jesús y la resurrección."}},{"@attributes":{"id":"33304","type":"1","text":"19. Y tomándole, le trajeron al Areópago, diciendo: ¿Podremos saber qué sea esta nueva doctrina que dices?"}},{"@attributes":{"id":"33305","type":"1","text":"20. Porque pones en nuestros oídos unas nuevas cosas: queremos pues saber qué quiere ser esto."}},{"@attributes":{"id":"33306","type":"1","text":"21. (Entonces todos los Atenienses y los huéspedes extranjeros, en ningun otra cosa entendían, sino ó en decir ó en oir alguna cosa nueva.)"}},{"@attributes":{"id":"33307","type":"1","text":"22. Estando pues Pablo en medio del Areópago, dijo: Varones Atenienses, en todo os veo como más superticiosos;"}},{"@attributes":{"id":"33308","type":"1","text":"23. Porque pasando y mirando vuestros santuarios, hallé también un altar en el cual estaba esta inscripción: AL DIOS NO CONOCIDO. Aquél pues, que vosotros honráis sin conocerle, a éste os anuncio yo."}},{"@attributes":{"id":"33309","type":"1","text":"24. El Dios que hizo el mundo y todas las cosas que en él hay, éste, como sea Señor del cielo y de la tierra, no habita en templos hechos de manos,"}},{"@attributes":{"id":"33310","type":"1","text":"25. Ni es honrado con manos de hombres, necesitado de algo; pues él da a todos vida, y respiración, y todas las cosas;"}},{"@attributes":{"id":"33311","type":"1","text":"26. Y de una sangre ha hecho todo el linaje de los hombres, para que habitasen sobre toda la faz de la tierra; y les ha prefijado el orden de los tiempos, y los términos de los habitación de ellos;"}},{"@attributes":{"id":"33312","type":"1","text":"27. Para que buscasen a Dios, si en alguna manera, palpando, le hallen; aunque cierto no está lejos de cada uno de nosotros:"}},{"@attributes":{"id":"33313","type":"1","text":"28. Porque en él vivimos, y nos movemos, y somos; como también algunos de vuestros poetas dijeron: Porque linaje de éste somos también."}},{"@attributes":{"id":"33314","type":"1","text":"29. Siendo pues linaje de Dios, no hemos de estimar la Divinidad ser semejante a oro, ó a plata, ó a piedra, escultura de artificio ó de imaginación de hombres."}},{"@attributes":{"id":"33315","type":"1","text":"30. Empero Dios, habiendo disimulado los tiempos de esta ignorancia, ahora denuncia a todos los hombres en todos los lugares que se arrepientan:"}},{"@attributes":{"id":"33316","type":"1","text":"31. Por cuanto ha establecido un día, en el cual ha de juzgar al mundo con justicia, por aquel varón al cual determinó; dando fe a todos con haberle levantado de los muertos."}},{"@attributes":{"id":"33317","type":"1","text":"32. Y así como oyeron de la resurrección de los muertos, unos se burlaban, y otros decían: Te oiremos acerca de esto otra vez."}},{"@attributes":{"id":"33318","type":"1","text":"33. Y así Pablo se salió de en medio de ellos."}},{"@attributes":{"id":"33319","type":"1","text":"34. Mas algunos creyeron, juntándose con él; entre los cuales también fué Dionisio el del Areópago, y una mujer llamada Dámaris, y otros con ellos."}}]}