{"@attributes":{"id":"1173","page_number":"1","label":"1","previous":"1172.xml","next":"1174.xml"},"entry":[{"@attributes":{"id":"33320","type":"1","text":"1. PASADAS estas cosas, Pablo partió de Atenas, y vino a Corinto."}},{"@attributes":{"id":"33321","type":"1","text":"2. Y hallando a un Judío llamado Aquila, natural del Ponto, que hacía poco que había venido de Italia, y a Priscila su mujer, (porque Claudio había mandado que todos los Judíos saliesen de Roma) se vino a ellos;"}},{"@attributes":{"id":"33322","type":"1","text":"3. Y porque era de su oficio, posó con ellos, y trabajaba; porque el oficio de ellos era hacer tiendas."}},{"@attributes":{"id":"33323","type":"1","text":"4. Y disputaba en la sinagoga todos los sábados, y persuadía a Judíos y a Griegos."}},{"@attributes":{"id":"33324","type":"1","text":"5. Y cuando Silas y Timoteo vinieron de Macedonia, Pablo estaba constreñido por la palabra, testificando a los Judíos que Jesús era el Cristo."}},{"@attributes":{"id":"33325","type":"1","text":"6. Mas contradiciendo y blasfemando ellos, les dijo: sacudiendo sus vestidos: Vuestra sangre sea sobre vuestra cabeza; yo, limpio; desde ahora me iré a los Gentiles."}},{"@attributes":{"id":"33326","type":"1","text":"7. Y partiendo de allí, entró en casa de uno llamado Justo, temeroso de Dios, la casa del cual estaba junto a la sinagoga."}},{"@attributes":{"id":"33327","type":"1","text":"8. Y Crispo, él prepósito de la sinagoga, creyó al Señor con toda su casa: y muchos de los Corintios oyendo creían, y eran bautizados."}},{"@attributes":{"id":"33328","type":"1","text":"9. Entonces él Señor dijo de noche en visión a Pablo: No temas, sino habla, y no calles:"}},{"@attributes":{"id":"33329","type":"1","text":"10. Porque yo estoy contigo, y ninguno te podrá hacer mal; porque yo tengo mucho pueblo en esta ciudad."}},{"@attributes":{"id":"33330","type":"1","text":"11. Y se detuvo allí un año y seis meses, enseñándoles la palabra de Dios."}},{"@attributes":{"id":"33331","type":"1","text":"12. Y siendo Galión procónsul de Acaya, los Judíos se levantaron de común acuerdo contra Pablo, y le llevaron al tribunal,"}},{"@attributes":{"id":"33332","type":"1","text":"13. Diciendo: Que éste persuade a los hombres a honrar a Dios contra la ley."}},{"@attributes":{"id":"33333","type":"1","text":"14. Y comenzando Pablo a abrir la boca, Galión dijo a los Judíos: Si fuera algún agravio ó algún crimen enorme, oh Judíos, conforme a derecho yo os tolerara:"}},{"@attributes":{"id":"33334","type":"1","text":"15. Mas si son cuestiones de palabras, y de nombres, y de vuestra ley, vedlo vosotros; porque yo no quiero ser juez de estas cosas."}},{"@attributes":{"id":"33335","type":"1","text":"16. Y los echó del tribunal."}},{"@attributes":{"id":"33336","type":"1","text":"17. Entonces todos los Griegos tomando a Sóstenes, prepósito de la sinagoga, le herían delante del tribunal: y a Galión nada se le daba de ello."}},{"@attributes":{"id":"33337","type":"1","text":"18. Mas Pablo habiéndose detenido aún allí muchos días, después se despidió de los hermanos, y navegó a Siria, y con él Priscila y Aquila, habiéndose trasquilado la cabeza en Cencreas, porque tenía voto."}},{"@attributes":{"id":"33338","type":"1","text":"19. Y llegó a Efeso, y los dejó allí: y él entrando en la sinagoga, disputó con los Judíos,"}},{"@attributes":{"id":"33339","type":"1","text":"20. Los cuales le rogaban que se quedase con ellos por más tiempo; mas no accedió."}},{"@attributes":{"id":"33340","type":"1","text":"21. Sino que se despidió de ellos, diciendo: Es menester que en todo caso tenga la fiesta que viene, en Jerusalem; mas otra vez volveré a vosotros, queriendo Dios. Y partió de Efeso."}},{"@attributes":{"id":"33341","type":"1","style":"subtitulo","text":"Pablo regresa a Antioquía y comienza su tercer viaje misionero"}},{"@attributes":{"id":"33342","type":"1","text":"22. Y habiendo arribado a Cesarea subió a Jerusalem; y después de saludar a la iglesia, descendió a Antioquía."}},{"@attributes":{"id":"33343","type":"1","text":"23. Y habiendo estado allí algún tiempo, partió, andando por orden la provincia de Galacia, y la Phrygia, confirmando a todos los discípulos."}},{"@attributes":{"id":"33344","type":"1","style":"subtitulo","text":"Apolos predica en Efeso"}},{"@attributes":{"id":"33345","type":"1","text":"24. Llegó entonces a Efeso un Judío, llamado Apolos, natural de Alejandría, varón elocuente, poderoso en las Escrituras."}},{"@attributes":{"id":"33346","type":"1","text":"25. Este era instruído en el camino del Señor; y ferviente de espíritu, hablaba y enseñaba diligentemente las cosas que son del Señor, enseñando solamente en el bautismo de Juan."}},{"@attributes":{"id":"33347","type":"1","text":"26. Y comenzó a hablar confiadamente en la sinagoga: al cual como oyeron Priscila y Aquila, le tomaron, y le declararon más particularmente el camino de Dios."}},{"@attributes":{"id":"33348","type":"1","text":"27. Y queriendo él pasar a Acaya, los hermanos exhortados, escribieron a los discípulos que le recibiesen; y venido él, aprovechó mucho por la gracia a los que habían creído:"}},{"@attributes":{"id":"33349","type":"1","text":"28. Porque con gran vehemencia convencía públicamente a los Judíos, mostrando por las Escrituras que Jesús era el Cristo."}}]}