{"@attributes":{"id":"1157","page_number":"1","label":"1","previous":"1156.xml","next":"1158.xml"},"entry":[{"@attributes":{"id":"32684","type":"1","text":"1. Y COMO se cumplieron los días de Pentecostés, estaban todos unánimes juntos;"}},{"@attributes":{"id":"32685","type":"1","text":"2. Y de repente vino un estruendo del cielo como de un viento recio que corría, el cual hinchió toda la casa donde estaban sentados;"}},{"@attributes":{"id":"32686","type":"1","text":"3. Y se les aparecieron lenguas repartidas, como de fuego, que se asentó sobre cada uno de ellos."}},{"@attributes":{"id":"32687","type":"1","text":"4. Y fueron todos llenos del Espíritu Santo, y comenzaron a hablar en otras lenguas, como el Espíritu les daba que hablasen."}},{"@attributes":{"id":"32688","type":"1","text":"5. Moraban entonces en Jerusalem Judíos, varones religiosos, de todas las naciones debajo del cielo."}},{"@attributes":{"id":"32689","type":"1","text":"6. Y hecho este estruendo, juntóse la multitud; y estaban confusos, porque cada uno les oía hablar su propia lengua."}},{"@attributes":{"id":"32690","type":"1","text":"7. Y estaban atónitos y maravillados, diciendo: He aquí ¿no son \"Galileos todos estos que hablan?"}},{"@attributes":{"id":"32691","type":"1","text":"8. ¿Cómo, pues, les oímos nosotros hablar cada uno en nuestra lengua en que somos nacidos?"}},{"@attributes":{"id":"32692","type":"1","text":"9. Partos y Medos, y Elamitas, y los que habitamos en Mesopotamia, en Judea y en Capadocia, en el Ponto y en Asia,"}},{"@attributes":{"id":"32693","type":"1","text":"10. En Phrygia y Pamphylia, en Egipto y en las partes de Africa que está de la otra parte de Cirene, y Romanos extranjeros, tanto Judíos como convertidos,"}},{"@attributes":{"id":"32694","type":"1","text":"11. Cretenses y Arabes, les oímos hablar en nuestras lenguas las maravillas de Dios."}},{"@attributes":{"id":"32695","type":"1","text":"12. Y estaban todos atónitos y perplejos, diciendo los unos a los otros: ¿Qué quiere ser esto?"}},{"@attributes":{"id":"32696","type":"1","text":"13. Mas otros burlándose, decían: Que están llenos de mosto."}},{"@attributes":{"id":"32697","type":"1","style":"subtitulo","text":"Primer discurso de Pedro"}},{"@attributes":{"id":"32698","type":"1","text":"14. Entonces Pedro, poniéndose en pie con los once, alzó su voz, y hablóles diciendo: Varones Judíos, y todos los que habitáis en Jerusalem, esto os sea notorio, y oid mis palabras."}},{"@attributes":{"id":"32699","type":"1","text":"15. Porque éstos no están borrachos, como vosotros pensáis, siendo la hora tercia del día;"}},{"@attributes":{"id":"32700","type":"1","text":"16. Mas esto es lo que fué dicho por el profeta Joel:"}},{"@attributes":{"id":"32701","type":"1","text":"17. Y será en los postreros días, dice Dios, Derramaré de mi Espíritu sobre toda carne, Y vuestros hijos y vuestras hijas profetizarán; Y vuestros mancebos verán visiones, Y vuestros viejos soñarán sueños:"}},{"@attributes":{"id":"32702","type":"1","text":"18. Y de cierto sobre mis siervos y sobre mis siervas en aquellos días Derramaré de mi Espíritu, y profetizarán."}},{"@attributes":{"id":"32703","type":"1","text":"19. Y daré prodigios arriba en el cielo, Y señales abajo en la tierra, Sangre y fuego y vapor de humo:"}},{"@attributes":{"id":"32704","type":"1","text":"20. El sol se volverá en tinieblas, Y la luna en sangre, Antes que venga el día del Señor, Grande y manifiesto;"}},{"@attributes":{"id":"32705","type":"1","text":"21. Y será que todo aquel que invocare el nombre del Señor, será salvo."}},{"@attributes":{"id":"32706","type":"1","text":"22. Varones Israelitas, oid estas palabras: Jesús Nazareno, varón aprobado de Dios entre vosotros en maravillas y prodigios y señales, que Dios hizo por él en medio de vosotros, como también vosotros sabéis;"}},{"@attributes":{"id":"32707","type":"1","text":"23. A éste, entregado por determinado consejo y providencia de Dios, prendisteis y matasteis por manos de los inicuos, crucificándole;"}},{"@attributes":{"id":"32708","type":"1","text":"24. Al cual Dios levantó, sueltos los dolores de la muerte, por cuanto era imposible ser detenido de ella."}},{"@attributes":{"id":"32709","type":"1","text":"25. Porque David dice de él: Veía al Señor siempre delante de mí: Porque está a mi diestra, no seré conmovido."}},{"@attributes":{"id":"32710","type":"1","text":"26. Por lo cual mi corazón se alegró, y gozóse mi lengua; Y aun mi carne descansará en esperanza;"}},{"@attributes":{"id":"32711","type":"1","text":"27. Que no dejarás mi alma en el infierno, Ni darás a tu Santo que vea corrupción."}},{"@attributes":{"id":"32712","type":"1","text":"28. Hicísteme notorios los caminos de la vida; Me henchirás de gozo con tu presencia."}},{"@attributes":{"id":"32713","type":"1","text":"29. Varones hermanos, se os puede libremente decir del patriarca David, que murió, y fué sepultado, y su sepulcro está con nosotros hasta del día de hoy."}},{"@attributes":{"id":"32714","type":"1","text":"30. Empero siendo profeta, y sabiendo que con juramento le había Dios jurado que del fruto de su lomo, cuanto a la carne, levantaría al Cristo que se sentaría sobre su trono;"}},{"@attributes":{"id":"32715","type":"1","text":"31. Viéndolo antes, habló de la resurrección de Cristo, que su alma no fué dejada en el infierno, ni su carne vió corrupción."}},{"@attributes":{"id":"32716","type":"1","text":"32. A este Jesús resucitó Dios, de lo cual todos nosotros somos testigos."}},{"@attributes":{"id":"32717","type":"1","text":"33. Así que, levantado por la diestra de Dios, y recibiendo del Padre la promesa del Espíritu Santo, ha derramado esto que vosotros veis y oís."}},{"@attributes":{"id":"32718","type":"1","text":"34. Porque David no subió a los cielos; empero él dice: Dijo el Señor a mi Señor: Siéntate a mi diestra,"}},{"@attributes":{"id":"32719","type":"1","text":"35. Hasta que ponga a tus enemigos por estrado de tus pies."}},{"@attributes":{"id":"32720","type":"1","text":"36. Sepa pues ciertísimamente toda la casa de Israel, que a éste Jesús que vosotros crucificasteis, Dios ha hecho Señor y Cristo."}},{"@attributes":{"id":"32721","type":"1","text":"37. Entonces oído esto, fueron compungidos de corazón, y dijeron a Pedro y a los otros apóstoles: Varones hermanos, ¿qué haremos?"}},{"@attributes":{"id":"32722","type":"1","text":"38. Y Pedro les dice: Arrepentíos, y bautícese cada uno de vosotros en el nombre de Jesucristo para perdón de los pecados; y recibiréis el don del Espíritu Santo."}},{"@attributes":{"id":"32723","type":"1","text":"39. Porque para vosotros es la promesa, y para vuestros hijos, y para todos los que están lejos; para cuantos el Señor nuestro Dios llamare."}},{"@attributes":{"id":"32724","type":"1","text":"40. Y con otras muchas palabras testificaba y exhortaba, diciendo: Sed salvos de esta perversa generación."}},{"@attributes":{"id":"32725","type":"1","text":"41. Así que, los que recibieron su palabra, fueron bautizados: y fueron añadidas a ellos aquel día como tres mil personas."}},{"@attributes":{"id":"32726","type":"1","text":"42. Y perseveraban en la doctrina de los apóstoles, y en la comunión, y en el partimiento del pan, y en las oraciones."}},{"@attributes":{"id":"32727","type":"1","style":"subtitulo","text":"La vida de los primeros cristianos"}},{"@attributes":{"id":"32728","type":"1","text":"43. Y toda persona tenía temor: y muchas maravillas y señales eran hechas por los apóstoles."}},{"@attributes":{"id":"32729","type":"1","text":"44. Y todos los que creían estaban juntos; y tenían todas las cosas comunes;"}},{"@attributes":{"id":"32730","type":"1","text":"45. Y vendían las posesiones, y las haciendas, y repartíanlas a todos, como cada uno había menester."}},{"@attributes":{"id":"32731","type":"1","text":"46. Y perseverando unánimes cada día en el templo, y partiendo el pan en las casas, comían juntos con alegría y con sencillez de corazón,"}},{"@attributes":{"id":"32732","type":"1","text":"47. Alabando a Dios, y teniendo gracia con todo el pueblo. Y el Señor añadía cada día a la iglesia los que habían de ser salvos."}}]}