{"@attributes":{"id":"1176","page_number":"1","label":"1","previous":"1175.xml","next":"1177.xml"},"entry":[{"@attributes":{"id":"33433","type":"1","text":"1. Y HABIENDO partido de ellos, navegamos y vinimos camino derecho a Coos, y al día siguiente a Rhodas, y de allí a Pátara."}},{"@attributes":{"id":"33434","type":"1","text":"2. Y hallando un barco que pasaba a Fenicia, nos embarcamos, y partimos."}},{"@attributes":{"id":"33435","type":"1","text":"3. Y como avistamos a Cipro, dejándola a mano izquierda, navegamos a Siria, y vinimos a Tiro: porque el barco había de descargar allí su carga."}},{"@attributes":{"id":"33436","type":"1","text":"4. Y nos quedamos allí siete días, hallados los discípulos, los cuales decían a Pablo por Espíritu, que no subiese a Jerusalem."}},{"@attributes":{"id":"33437","type":"1","text":"5. Y cumplidos aquellos días, salimos acompañándonos todos, con sus mujeres é hijos, hasta fuera de la ciudad; y puestos de rodillas en la ribera, oramos."}},{"@attributes":{"id":"33438","type":"1","text":"6. Y abrazándonos los unos a los otros, subimos al barco, y ellos se volvieron a sus casas."}},{"@attributes":{"id":"33439","type":"1","text":"7. Y nosotros, cumplida la navegación, vinimos de Tiro a Tolemaida; y habiendo saludado a los hermanos, nos quedamos con ellos un día."}},{"@attributes":{"id":"33440","type":"1","text":"8. Y otro día, partidos Pablo y los que con él estábamos, vinimos a Cesarea: y entrando en casa de Felipe el evangelista, él cual era uno de los siete, posamos con él."}},{"@attributes":{"id":"33441","type":"1","text":"9. Y éste tenía cuatro hijas, doncellas, que profetizaban."}},{"@attributes":{"id":"33442","type":"1","text":"10. Y parando nosotros allí por muchos días, descendió de Judea un profeta, llamado Agabo;"}},{"@attributes":{"id":"33443","type":"1","text":"11. Y venido a nosotros, tomó el cinto de Pablo, y atándose los pies y las manos, dijo: Esto dice el Espíritu Santo: Así atarán los Judíos en Jerusalem al varón cuyo es este cinto, y le entregarán en manos de los Gentiles."}},{"@attributes":{"id":"33444","type":"1","text":"12. Lo cual como oímos, le rogamos nosotros y los de aquel lugar, que no subiese a Jerusalem."}},{"@attributes":{"id":"33445","type":"1","text":"13. Entonces Pablo respondió: ¿Qué hacéis llorando y afligiéndome el corazón? porque yo no sólo estoy presto a ser atado, mas aun a morir en Jerusalem por el nombre del Señor Jesús."}},{"@attributes":{"id":"33446","type":"1","text":"14. Y como no le pudimos persuadir, desistimos, diciendo: Hágase la voluntad del Señor."}},{"@attributes":{"id":"33447","type":"1","text":"15. Y después de estos días, apercibidos, subimos a Jerusalem."}},{"@attributes":{"id":"33448","type":"1","text":"16. Y vinieron también con nosotros de Cesarea algunos de los discípulos, trayendo consigo a un Mnasón, Cyprio, discípulo antiguo, con el cual posásemos."}},{"@attributes":{"id":"33449","type":"1","style":"subtitulo","text":"Arresto de Pablo en el templo"}},{"@attributes":{"id":"33450","type":"1","text":"17. Y cuando llegamos a Jerusalem, los hermanos nos recibieron de buena voluntad."}},{"@attributes":{"id":"33451","type":"1","text":"18. Y al día siguiente Pablo entró con nosotros a Jacobo, y todos los ancianos se juntaron;"}},{"@attributes":{"id":"33452","type":"1","text":"19. A los cuales, como los hubo saludado, contó por menudo lo que Dios había hecho entre los Gentiles por su ministerio."}},{"@attributes":{"id":"33453","type":"1","text":"20. Y ellos como lo oyeron, glorificaron a Dios, y le dijeron: Ya ves, hermano, cuántos millares de Judíos hay que han creído; y todos son celadores de la ley:"}},{"@attributes":{"id":"33454","type":"1","text":"21. Mas fueron informados acerca de ti, que enseñas a apartarse de Moisés a todos los Judíos que están entre los Gentiles, diciéndoles que no han de circuncidar a los hijos, ni andar según la costumbre."}},{"@attributes":{"id":"33455","type":"1","text":"22. ¿Qué hay pues? La multitud se reunirá de cierto: porque oirán que has venido."}},{"@attributes":{"id":"33456","type":"1","text":"23. Haz pues esto que te decimos: Hay entre nosotros cuatro hombres que tienen voto sobre sí:"}},{"@attributes":{"id":"33457","type":"1","text":"24. Tomando a éstos contigo, purifícate con ellos, y gasta con ellos, para que rasuren sus cabezas, y todos entiendan que no hay nada de lo que fueron informados acerca de ti; sino que tú también andas guardando la ley."}},{"@attributes":{"id":"33458","type":"1","text":"25. Empero cuanto a los que de los Gentiles han creído, nosotros hemos escrito haberse acordado que no guarden nada de esto; solamente que se abstengan de lo que fue sacrificado a los ídolos, y de sangre, y de ahogado, y de fornicación."}},{"@attributes":{"id":"33459","type":"1","text":"26. Entonces Pablo tomó consigo aquellos hombres, y al día siguiente, habiéndose purificado con ellos, entró en el templo, para anunciar el cumplimiento de los días de la purificación, hasta ser ofrecida ofrenda por cada uno de ellos."}},{"@attributes":{"id":"33460","type":"1","text":"27. Y cuando estaban para acabarse los siete días, unos Judíos de Asia, como le vieron en el templo, alborotaron todo el pueblo y le echaron mano,"}},{"@attributes":{"id":"33461","type":"1","text":"28. Dando voces: Varones Israelitas, ayudad: Este es el hombre que por todas partes enseña a todos contra el pueblo, y la ley, y este lugar; y además de esto ha metido Gentiles en el templo, y ha contaminado este lugar Santo."}},{"@attributes":{"id":"33462","type":"1","text":"29. Porque antes habían visto con él en la ciudad a Trófimo, Efesio, al cual pensaban que Pablo había metido en el templo."}},{"@attributes":{"id":"33463","type":"1","text":"30. Así que, toda la ciudad se alborotó, y agolpóse el pueblo; y tomando a Pablo, hiciéronle salir fuera del templo, y luego las puertas fueron cerradas."}},{"@attributes":{"id":"33464","type":"1","text":"31. Y procurando ellos matarle, fué dado aviso al tribuno de la compañía, que toda la ciudad de Jerusalem estaba alborotada;"}},{"@attributes":{"id":"33465","type":"1","text":"32. El cual tomando luego soldados y centuriones, corrió a ellos. Y ellos como vieron al tribuno y a los soldados, cesaron de herir a Pablo."}},{"@attributes":{"id":"33466","type":"1","text":"33. Entonces llegando el tribuno, le prendió, y le mandó atar con dos cadenas; y preguntó quién era, y qué había hecho."}},{"@attributes":{"id":"33467","type":"1","text":"34. Y entre la multitud, unos gritaban una cosa, y otros otra: y como no podía entender nada de cierto a causa del alboroto, le mandó llevar a la fortaleza."}},{"@attributes":{"id":"33468","type":"1","text":"35. Y como llegó a las gradas, aconteció que fué llevado de los soldados a causa de la violencia del pueblo;"}},{"@attributes":{"id":"33469","type":"1","text":"36. Porque multitud de pueblo venía detrás, gritando: Mátale."}},{"@attributes":{"id":"33470","type":"1","style":"subtitulo","text":"Defensa de Pablo ante el pueblo"}},{"@attributes":{"id":"33471","type":"1","text":"37. Y como comenzaron a meter a Pablo en la fortaleza, dice al tribuno: ¿Me será lícito hablarte algo? Y él dijo: ¿Sabes griego?"}},{"@attributes":{"id":"33472","type":"1","text":"38. ¿No eres tú aquel Egipcio que levantaste una sedición antes de estos días, y sacaste al desierto cuatro mil hombres salteadores?"}},{"@attributes":{"id":"33473","type":"1","text":"39. Entonces dijo Pablo: Yo de cierto soy hombre Judío, ciudadano de Tarso, ciudad no obscura de Cilicia: empero ruégote que me permitas que hable al pueblo."}},{"@attributes":{"id":"33474","type":"1","text":"40. Y como él se lo permitió, Pablo, estando en pie en las gradas, hizo señal con la mano al pueblo. Y hecho grande silencio, habló en lengua hebrea, diciendo:"}}]}