{"@attributes":{"id":"1177","page_number":"1","label":"1","previous":"1176.xml","next":"1178.xml"},"entry":[{"@attributes":{"id":"33475","type":"1","text":"1. VARONES hermanos y padres, oid la razón que ahora os doy."}},{"@attributes":{"id":"33476","type":"1","text":"2. (Y como oyeron que les hablaba en lengua hebrea, guardaron más silencio.) Y dijo:"}},{"@attributes":{"id":"33477","type":"1","text":"3. Yo de cierto soy Judío, nacido en Tarso de Cilicia, mas criado en esta ciudad a los pies de Gamaliel, enseñado conforme a la verdad de la ley de la patria, celoso de Dios, como todos vosotros sois hoy."}},{"@attributes":{"id":"33478","type":"1","text":"4. Que he perseguido este camino hasta la muerte, prendiendo y entregando en cárceles hombres y mujeres:"}},{"@attributes":{"id":"33479","type":"1","text":"5. Como también el príncipe de los sacerdotes me es testigo, y todos los ancianos; de los cuales también tomando letras a los hermanos, iba a Damasco para traer presos a Jerusalem aun a los que estuviesen allí, para que fuesen castigados."}},{"@attributes":{"id":"33480","type":"1","style":"subtitulo","text":"Pablo relata su conversión"}},{"@attributes":{"id":"33481","type":"4","text":"(Hch. 9.1-19; 26.12-18)"},"entry":[{"@attributes":{"type":"1","tooltip":"Hch. 9.1-19","text":"1 Saulo, respirando aún amenazas y muerte contra los discípulos del Señor, vino al sumo sacerdote, \r2 y le pidió cartas para las sinagogas de Damasco, a fin de que si hallase algunos hombres o mujeres de este Camino, los trajese presos a Jerusalén. \r3 Mas yendo por el camino, aconteció que al llegar cerca de Damasco, repentinamente le rodeó un resplandor de luz del cielo; \r4 y cayendo en tierra, oyó una voz que le decía Saulo, Saulo, ¿por qué me persigues \r5 El dijo ¿Quién eres, Señor Y le dijo Yo soy Jesús, a quien tú persigues; dura cosa te es dar coces contra el aguijón. \r6 El, temblando y temeroso, dijo Señor, ¿qué quieres que yo haga Y el Señor le dijo Levántate y entra en la ciudad, y se te dirá lo que debes hacer. \r7 Y los hombres que iban con Saulo se pararon atónitos, oyendo a la verdad la voz, mas sin ver a nadie. \r8 Entonces Saulo se levantó de tierra, y abriendo los ojos, no veía a nadie; así que, llevándole por la mano, le metieron en Damasco, \r9 donde estuvo tres días sin ver, y no comió ni bebió.\r10 Había entonces en Damasco un discípulo llamado Ananías, a quien el Señor dijo en visión Ananías. Y él respondió Heme aquí, Señor. \r11 Y el Señor le dijo Levántate, y ve a la calle que se llama Derecha, y busca en casa de Judas a uno llamado Saulo, de Tarso; porque he aquí, él ora, \r12 y ha visto en visión a un varón llamado Ananías, que entra y le pone las manos encima para que recobre la vista. \r13 Entonces Ananías respondió Señor, he oído de muchos acerca de este hombre, cuántos males ha hecho a tus santos en Jerusalén; \r14 y aun aquí tiene autoridad de los principales sacerdotes para prender a todos los que invocan tu nombre. \r15 El Señor le dijo Ve, porque instrumento escogido me es éste, para llevar mi nombre en presencia de los gentiles, y de reyes, y de los hijos de Israel; \r16 porque yo le mostraré cuánto le es necesario padecer por mi nombre.\r17 Fue entonces Ananías y entró en la casa, y poniendo sobre él las manos, dijo Hermano Saulo, el Señor Jesús, que se te apareció en el camino por donde venías, me ha enviado para que recibas la vista y seas lleno del Espíritu Santo. \r18 Y al momento le cayeron de los ojos como escamas, y recibió al instante la vista; y levantándose, fue bautizado. \r19 Y habiendo tomado alimento, recobró fuerzas. Y estuvo Saulo por algunos días con los discípulos que estaban en Damasco.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Hch. 26.12-18","text":"12 Ocupado en esto, iba yo a Damasco con poderes y en comisión de los principales sacerdotes, \r13 cuando a mediodía, oh rey, yendo por el camino, vi una luz del cielo que sobrepasaba el resplandor del sol, la cual me rodeó a mí y a los que iban conmigo. \r14 Y habiendo caído todos nosotros en tierra, oí una voz que me hablaba, y decía en lengua hebrea Saulo, Saulo, ¿por qué me persigues Dura cosa te es dar coces contra el aguijón. \r15 Yo entonces dije ¿Quién eres, Señor Y el Señor dijo Yo soy Jesús, a quien tú persigues. \r16 Pero levántate, y ponte sobre tus pies; porque para esto he aparecido a ti, para ponerte por ministro y testigo de las cosas que has visto, y de aquellas en que me apareceré a ti, \r17 librándote de tu pueblo, y de los gentiles, a quienes ahora te envío, \r18 para que abras sus ojos, para que se conviertan de las tinieblas a la luz, y de la potestad de Satanás a Dios; para que reciban, por la fe que es en mí, perdón de pecados y herencia entre los santificados.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"33482","type":"1","text":"6. Mas aconteció que yendo yo, y llegando cerca de Damasco, como a medio día, de repente me rodeó mucha luz del cielo:"}},{"@attributes":{"id":"33483","type":"1","text":"7. Y caí en el suelo, y oí una voz que me decía: Saulo, Saulo, ¿por qué me persigues?"}},{"@attributes":{"id":"33484","type":"1","text":"8. Yo entonces respondí: ¿Quién eres, Señor? Y me dijo: Yo soy Jesús de Nazaret, a quién tú persigues."}},{"@attributes":{"id":"33485","type":"1","text":"9. Y los que estaban conmigo vieron a la verdad la luz, y se espantaron; mas no oyeron la voz del que hablaba conmigo."}},{"@attributes":{"id":"33486","type":"1","text":"10. Y dije: ¿Qué haré, Señor? Y el Señor me dijo: Levántate, y ve a Damasco, y allí te será dicho todo lo que te está señalado hacer."}},{"@attributes":{"id":"33487","type":"1","text":"11. Y como yo no viese por causa de la claridad de la luz, llevado de la mano por los que estaban conmigo, vine a Damasco."}},{"@attributes":{"id":"33488","type":"1","text":"12. Entonces un Ananías, varón pío conforme a la ley, que tenía buen testimonio de todos los Judíos que allí moraban,"}},{"@attributes":{"id":"33489","type":"1","text":"13. Viniendo a mí, y acercándose, me dijo: Hermano Saulo, recibe la vista. Y yo en aquella hora le miré."}},{"@attributes":{"id":"33490","type":"1","text":"14. Y él dijo: El Dios de nuestros padres te ha predestinado para que conocieses su voluntad, y vieses a aquel Justo, y oyeses la voz de su boca."}},{"@attributes":{"id":"33491","type":"1","text":"15. Porque has de ser testigo suyo a todos los hombres, de lo que has visto y oído."}},{"@attributes":{"id":"33492","type":"1","text":"16. Ahora pues, ¿por qué te detienes? Levántate, y bautízate, y lava tus pecados, invocando su nombre."}},{"@attributes":{"id":"33493","type":"1","style":"subtitulo","text":"Pablo es enviado a los gentiles"}},{"@attributes":{"id":"33494","type":"1","text":"17. Y me aconteció, vuelto a Jerusalem, que orando en el templo, fuí arrebatado fuera de mí."}},{"@attributes":{"id":"33495","type":"1","text":"18. Y le vi que me decía: Date prisa, y sal prestamente fuera de Jerusalem; porque no recibirán tu testimonio de mí."}},{"@attributes":{"id":"33496","type":"1","text":"19. Y yo dije: Señor, ellos saben que yo encerraba en cárcel, y hería por las sinagogas a los que creían en ti;"}},{"@attributes":{"id":"33497","type":"1","text":"20. Y cuando se derramaba la sangre de Esteban tu testigo, yo también estaba presente, y consentía a su muerte, y guardaba las ropas de los que le mataban."}},{"@attributes":{"id":"33498","type":"1","text":"21. Y me dijo: Ve, porque yo te tengo que enviar lejos a los Gentiles."}},{"@attributes":{"id":"33499","type":"1","style":"subtitulo","text":"Pablo en manos del tribuno"}},{"@attributes":{"id":"33500","type":"1","text":"22. Y le oyeron hasta esta palabra: entonces alzaron la voz, diciendo: Quita de la tierra a un tal hombre, porque no conviene que viva."}},{"@attributes":{"id":"33501","type":"1","text":"23. Y dando ellos voces, y arrojando sus ropas y echando polvo al aire,"}},{"@attributes":{"id":"33502","type":"1","text":"24. Mandó el tribuno que le llevasen a la fortaleza, y ordenó que fuese examinado con azotes, para saber por qué causa clamaban así contra él."}},{"@attributes":{"id":"33503","type":"1","text":"25. Y como le ataron con correas, Pablo dijo al centurión que estaba presente: ¿Os es lícito azotar a un hombre Romano sin ser condenado?"}},{"@attributes":{"id":"33504","type":"1","text":"26. Y como el centurión oyó esto, fué y dió aviso al tribuno, diciendo ¿Qué vas a hacer? porque este hombre es Romano."}},{"@attributes":{"id":"33505","type":"1","text":"27. Y viniendo el tribuno, le dijo: Dime, ¿eres tú Romano? Y él dijo: Sí."}},{"@attributes":{"id":"33506","type":"1","text":"28. Y respondió el tribuno: Yo con grande suma alcancé esta ciudadanía. Entonces Pablo dijo: Pero yo lo soy de nacimiento."}},{"@attributes":{"id":"33507","type":"1","text":"29. Así que, luego se apartaron de él los que le habían de atormentar: y aun el tribuno también tuvo temor, entendido que era Romano, por haberle atado."}},{"@attributes":{"id":"33508","type":"1","style":"subtitulo","text":"Pablo ante el concilio"}},{"@attributes":{"id":"33509","type":"1","text":"30. Y al día siguiente, queriendo saber de cierto la causa por qué era acusado de los Judíos, le soltó de las prisiones, y mandó venir a los príncipes de los sacerdotes, y a todo su concilio: y sacando a Pablo, le presentó delante de ellos."}}]}