{"@attributes":{"id":"1179","page_number":"1","label":"1","previous":"1178.xml","next":"1180.xml"},"entry":[{"@attributes":{"id":"33548","type":"1","text":"1. Y CINCO días después descendió el sumo sacerdote Ananías, con algunos de los ancianos, y un cierto Tértulo, orador; y parecieron delante del gobernador contra Pablo."}},{"@attributes":{"id":"33549","type":"1","text":"2. Y citado que fué, Tértulo comenzó a acusar, diciendo: Como por causa tuya vivamos en grande paz, y muchas cosas sean bien gobernadas en el pueblo por tu prudencia,"}},{"@attributes":{"id":"33550","type":"1","text":"3. Siempre y en todo lugar lo recibimos con todo hacimiento de gracias, oh excelentísimo Félix."}},{"@attributes":{"id":"33551","type":"1","text":"4. Empero por no molestarte más largamente, ruégote que nos oigas brevemente conforme a tu equidad."}},{"@attributes":{"id":"33552","type":"1","text":"5. Porque hemos hallado que este hombre es pestilencial, y levantador de sediciones entre todos los Judíos por todo el mundo, y príncipe de la secta de los Nazarenos:"}},{"@attributes":{"id":"33553","type":"1","text":"6. El cual también tentó a violar el templo; y prendiéndole, le quisimos juzgar conforme a nuestra ley:"}},{"@attributes":{"id":"33554","type":"1","text":"7. Mas interviniendo el tribuno Lisias, con grande violencia le quitó de nuestras manos,"}},{"@attributes":{"id":"33555","type":"1","text":"8. Mandando a sus acusadores que viniesen a ti; del cual tú mismo juzgando, podrás entender todas estas cosas de que le acusamos."}},{"@attributes":{"id":"33556","type":"1","text":"9. Y contendían también los Judíos, diciendo ser así estas cosas."}},{"@attributes":{"id":"33557","type":"1","text":"10. Entonces Pablo, haciéndole el gobernador señal que hablase, respondió: Porque sé que muchos años ha eres gobernador de esta nación, con buen ánimo satisfaré por mí."}},{"@attributes":{"id":"33558","type":"1","text":"11. Porque tú puedes entender que no hace más de doce días que subí a adorar a Jerusalem;"}},{"@attributes":{"id":"33559","type":"1","text":"12. Y ni me hallaron en el templo disputando con ninguno, ni haciendo concurso de multitud, ni en sinagogas, ni en la ciudad;"}},{"@attributes":{"id":"33560","type":"1","text":"13. Ni te pueden probar las cosas de que ahora me acusan."}},{"@attributes":{"id":"33561","type":"1","text":"14. Esto empero te confieso, que conforme a aquel Camino que llaman herejía, así sirvo al Dios de mis padres, creyendo todas las cosas que en la ley y en los profetas están escritas;"}},{"@attributes":{"id":"33562","type":"1","text":"15. Teniendo esperanza en Dios que ha de haber resurrección de los muertos, así de justos como de injustos, la cual también ellos esperan."}},{"@attributes":{"id":"33563","type":"1","text":"16. Y por esto, procuro yo tener siempre conciencia sin remordimiento acerca de Dios y acerca de los hombres."}},{"@attributes":{"id":"33564","type":"1","text":"17. Mas pasados muchos años, vine a hacer limosnas a mi nación, y ofrendas,"}},{"@attributes":{"id":"33565","type":"1","text":"18. Cuando me hallaron purificado en el templo (no con multitud ni con alboroto) unos Judíos de Asia;"}},{"@attributes":{"id":"33566","type":"1","text":"19. Los cuales debieron comparecer delante de ti, y acusarme, si contra mí tenían algo."}},{"@attributes":{"id":"33567","type":"1","text":"20. O digan estos mismos si hallaron en mí alguna cosa mal hecha, cuando yo estuve en el concilio,"}},{"@attributes":{"id":"33568","type":"1","text":"21. Si no sea que, estando entre ellos prorrumpí en alta voz: Acerca de la resurrección de los muertos soy hoy juzgado de vosotros."}},{"@attributes":{"id":"33569","type":"1","text":"22. Entonces Félix, oídas estas cosas, estando bien informado de esta secta, les puso dilación, diciendo: Cuando descendiere el tribuno Lisias acabaré de conocer de vuestro negocio."}},{"@attributes":{"id":"33570","type":"1","text":"23. Y mandó al centurión que Pablo fuese guardado, y aliviado de las prisiones; y que no vedase a ninguno de sus familiares servirle, ó venir a él."}},{"@attributes":{"id":"33571","type":"1","text":"24. Y algunos días después, viniendo Félix con Drusila, su mujer, la cual era Judía, llamó a Pablo, y oyó de él la fe que es en Jesucristo."}},{"@attributes":{"id":"33572","type":"1","text":"25. Y disertando él de la justicia, y de la continencia, y del juicio venidero, espantado Félix, respondió: Ahora vete, mas en teniendo oportunidad te llmaré:"}},{"@attributes":{"id":"33573","type":"1","text":"26. Esperando también con esto, que de parte de Pablo le serían dados dineros, porque le soltase; por lo cual, haciéndole venir muchas veces, hablaba con él."}},{"@attributes":{"id":"33574","type":"1","text":"27. Mas al cabo de dos años recibió Félix por sucesor a Porcio Festo: y queriendo Félix ganar la gracia de los Judíos, dejó preso a Pablo."}}]}