{"@attributes":{"id":"1180","page_number":"1","label":"1","previous":"1179.xml","next":"1181.xml"},"entry":[{"@attributes":{"id":"33575","type":"1","text":"1. FESTO pues, entrado en la provincia, tres días después subió de Cesarea a Jerusalem."}},{"@attributes":{"id":"33576","type":"1","text":"2. Y vinieron a él los príncipes de los sacerdotes y los principales de los Judíos contra Pablo; y le rogaron,"}},{"@attributes":{"id":"33577","type":"1","text":"3. Pidiendo gracia contra él, que le hiciese traer a Jerusalem, poniendo ellos asechanzas para matarle en el camino."}},{"@attributes":{"id":"33578","type":"1","text":"4. Mas Festo respondió, que Pablo estaba guardado en Cesarea, y que él mismo partiría presto."}},{"@attributes":{"id":"33579","type":"1","text":"5. Los que de vosotros pueden, dijo desciendan juntamente; y si hay algún crimen en este varón, acúsenle."}},{"@attributes":{"id":"33580","type":"1","text":"6. Y deteniéndose entre ellos no más de ocho ó diez días, venido a Cesarea, el siguiente día se sentó en el tribunal, y mandó que Pablo fuese traído."}},{"@attributes":{"id":"33581","type":"1","text":"7. El cual venido, le rodearon los Judíos que habían venido de Jerusalem, poniendo contra Pablo muchas y graves acusaciones, las cuales no podían probar;"}},{"@attributes":{"id":"33582","type":"1","text":"8. Alegando él por su parte: Ni contra la ley de los Judíos, ni contra el templo, ni contra César he pecado en nada."}},{"@attributes":{"id":"33583","type":"1","text":"9. Mas Festo, queriendo congraciarse con los Judíos, respondiendo a Pablo, dijo: ¿Quieres subir a Jerusalem, y allá ser juzgado de estas cosas delante de mí?"}},{"@attributes":{"id":"33584","type":"1","text":"10. Y Pablo dijo: Ante el tribunal de César estoy, donde conviene que sea juzgado. A los Judíos no he hecho injuria alguna, como tú sabes muy bien."}},{"@attributes":{"id":"33585","type":"1","text":"11. Porque si alguna injuria, ó cosa alguna digna de muerte he hecho, no rehuso morir; mas si nada hay de las cosas de que éstos me acusan, nadie puede darme a ellos. A César apelo."}},{"@attributes":{"id":"33586","type":"1","text":"12. Entonces Festo, habiendo hablado con el consejo, respondió: ¿A César has apelado? a César irás."}},{"@attributes":{"id":"33587","type":"1","style":"subtitulo","text":"Pablo ante Agripa y Berenice"}},{"@attributes":{"id":"33588","type":"1","text":"13. Y pasados algunos días, el rey Agripa y Bernice vinieron a Cesarea a saludar a Festo."}},{"@attributes":{"id":"33589","type":"1","text":"14. Y como estuvieron allí muchos días, Festo declaró la causa de Pablo al rey, diciendo: Un hombre ha sido dejado preso por Félix,"}},{"@attributes":{"id":"33590","type":"1","text":"15. Sobre el cual, cuando fuí a Jerusalem, vinieron a mí los príncipes de los sacerdotes y los ancianos de los Judíos, pidiendo condenación contra él:"}},{"@attributes":{"id":"33591","type":"1","text":"16. A los cuales respondí: no ser costumbre de los Romanos dar alguno a la muerte antes que el que es acusado tenga presentes sus acusadores, y haya lugar de defenderse de la acusación."}},{"@attributes":{"id":"33592","type":"1","text":"17. Así que, habiendo venido ellos juntos acá, sin ninguna dilación, al día siguiente, sentado en el tribunal, mandé traer al hombre;"}},{"@attributes":{"id":"33593","type":"1","text":"18. Y estando presentes los acusadores, ningún cargo produjeron de los que yo sospechaba:"}},{"@attributes":{"id":"33594","type":"1","text":"19. Solamente tenían contra él ciertas cuestiones acerca de su superstición, y de un cierto Jesús, difunto, el cual Pablo afirmaba que estaba vivo."}},{"@attributes":{"id":"33595","type":"1","text":"20. Y yo, dudando en cuestión semejante, dije, si quería ir a Jerusalem, y allá ser juzgado de estas cosas."}},{"@attributes":{"id":"33596","type":"1","text":"21. Mas apelando Pablo a ser guardado al conocimiento de Augusto, mandé que le guardasen hasta que le enviara a César."}},{"@attributes":{"id":"33597","type":"1","text":"22. Entonces Agripa dijo a Festo: Yo también quisiera oir a ese hombre. Y él dijo: Mañana le oirás."}},{"@attributes":{"id":"33598","type":"1","text":"23. Y al otro día, viniendo Agripa y Bernice con mucho aparato, y entrando en la audiencia con los tribunos y principales hombres de la ciudad, por mandato de Festo, fué traído Pablo."}},{"@attributes":{"id":"33599","type":"1","text":"24. Entonces Festo dijo: Rey Agripa, y todos los varones que estáis aquí juntos con nosotros: veis a éste, por el cual toda la multitud de los Judíos me ha demandado en Jerusalem y aquí, dando voces que no conviene que viva más;"}},{"@attributes":{"id":"33600","type":"1","text":"25. Mas yo, hallando que ninguna cosa digna de muerte ha hecho, y él mismo apelando a Augusto, he determinado enviarle:"}},{"@attributes":{"id":"33601","type":"1","text":"26. Del cual no tengo cosa cierta que escriba al señor; por lo que le he sacado a vosotros, y mayormente a tí, oh rey Agripa, para que hecha información, tenga yo qué escribir."}},{"@attributes":{"id":"33602","type":"1","text":"27. Porque fuera de razón me parece enviar un preso, y no informar de las causas."}}]}