{"@attributes":{"id":"1181","page_number":"1","label":"1","previous":"1180.xml","next":"1182.xml"},"entry":[{"@attributes":{"id":"33603","type":"1","text":"1. ENTONCES Agripa dijo a Pablo: Se te permite hablar por ti mismo. Pablo entonces, extendiendo la mano, comenzó a responder por sí, diciendo:"}},{"@attributes":{"id":"33604","type":"1","text":"2. Acerca de todas las cosas de que soy acusado por los Judíos, oh rey Agripa, me tengo por dichoso de que haya hoy de defenderme delante de ti;"}},{"@attributes":{"id":"33605","type":"1","text":"3. Mayormente sabiendo tú todas las costumbres y cuestiones que hay entre los Judíos: por lo cual te ruego que me oigas con paciencia."}},{"@attributes":{"id":"33606","type":"1","style":"subtitulo","text":"Vida anterior de Pablo"}},{"@attributes":{"id":"33607","type":"1","text":"4. Mi vida pues desde la mocedad, la cual desde el principio fué en mi nación, en Jerusalem, todos los Judíos la saben:"}},{"@attributes":{"id":"33608","type":"1","text":"5. Los cuales tienen ya conocido que yo desde el principio, si quieren testificarlo, conforme a la más rigurosa secta de nuestra religión he vivido Fariseo."}},{"@attributes":{"id":"33609","type":"1","text":"6. Y ahora, por la esperanza de la promesa que hizo Dios a nuestros padres, soy llamado en juicio;"}},{"@attributes":{"id":"33610","type":"1","text":"7. A la cual promesa nuestras doce tribus, sirviendo constantemente de día y de noche, esperan que han de llegar. Por la cual esperanza, oh rey Agripa, soy acusado de los Judíos."}},{"@attributes":{"id":"33611","type":"1","text":"8. ¡Qué! ¿Júzgase cosa increíble entre vosotros que Dios resucite los muertos?"}},{"@attributes":{"id":"33612","type":"1","style":"subtitulo","text":"Pablo el perseguidor"}},{"@attributes":{"id":"33613","type":"1","text":"9. Yo ciertamente había pensando deber hacer muchas cosas contra el nombre de Jesús de Nazaret:"}},{"@attributes":{"id":"33614","type":"1","text":"10. Lo cual también hice en Jerusalem, y yo encerré en cárcel es a muchos de los santos, recibida potestad de los príncipes de los sacerdotes; y cuando eran matados, yo dí mi voto."}},{"@attributes":{"id":"33615","type":"1","text":"11. Y muchas veces, castigándolos por todas las sinagogas, los forcé a blasfemar; y enfurecido sobremanera contra ellos, los perseguí hasta en las ciudades extrañas."}},{"@attributes":{"id":"33616","type":"1","style":"subtitulo","text":"Pablo relata su conversión"}},{"@attributes":{"id":"33617","type":"4","text":"(Hch. 9.1-19; 22.6-16)"},"entry":[{"@attributes":{"type":"1","tooltip":"Hch. 9.1-19","text":"1 Saulo, respirando aún amenazas y muerte contra los discípulos del Señor, vino al sumo sacerdote, \r2 y le pidió cartas para las sinagogas de Damasco, a fin de que si hallase algunos hombres o mujeres de este Camino, los trajese presos a Jerusalén. \r3 Mas yendo por el camino, aconteció que al llegar cerca de Damasco, repentinamente le rodeó un resplandor de luz del cielo; \r4 y cayendo en tierra, oyó una voz que le decía Saulo, Saulo, ¿por qué me persigues \r5 El dijo ¿Quién eres, Señor Y le dijo Yo soy Jesús, a quien tú persigues; dura cosa te es dar coces contra el aguijón. \r6 El, temblando y temeroso, dijo Señor, ¿qué quieres que yo haga Y el Señor le dijo Levántate y entra en la ciudad, y se te dirá lo que debes hacer. \r7 Y los hombres que iban con Saulo se pararon atónitos, oyendo a la verdad la voz, mas sin ver a nadie. \r8 Entonces Saulo se levantó de tierra, y abriendo los ojos, no veía a nadie; así que, llevándole por la mano, le metieron en Damasco, \r9 donde estuvo tres días sin ver, y no comió ni bebió.\r10 Había entonces en Damasco un discípulo llamado Ananías, a quien el Señor dijo en visión Ananías. Y él respondió Heme aquí, Señor. \r11 Y el Señor le dijo Levántate, y ve a la calle que se llama Derecha, y busca en casa de Judas a uno llamado Saulo, de Tarso; porque he aquí, él ora, \r12 y ha visto en visión a un varón llamado Ananías, que entra y le pone las manos encima para que recobre la vista. \r13 Entonces Ananías respondió Señor, he oído de muchos acerca de este hombre, cuántos males ha hecho a tus santos en Jerusalén; \r14 y aun aquí tiene autoridad de los principales sacerdotes para prender a todos los que invocan tu nombre. \r15 El Señor le dijo Ve, porque instrumento escogido me es éste, para llevar mi nombre en presencia de los gentiles, y de reyes, y de los hijos de Israel; \r16 porque yo le mostraré cuánto le es necesario padecer por mi nombre.\r17 Fue entonces Ananías y entró en la casa, y poniendo sobre él las manos, dijo Hermano Saulo, el Señor Jesús, que se te apareció en el camino por donde venías, me ha enviado para que recibas la vista y seas lleno del Espíritu Santo. \r18 Y al momento le cayeron de los ojos como escamas, y recibió al instante la vista; y levantándose, fue bautizado. \r19 Y habiendo tomado alimento, recobró fuerzas. Y estuvo Saulo por algunos días con los discípulos que estaban en Damasco.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Hch. 22.6-16","text":"6 Pero aconteció que yendo yo, al llegar cerca de Damasco, como a mediodía, de repente me rodeó mucha luz del cielo; \r7 y caí al suelo, y oí una voz que me decía Saulo, Saulo, ¿por qué me persigues \r8 Yo entonces respondí ¿Quién eres, Señor Y me dijo Yo soy Jesús de Nazaret, a quien tú persigues. \r9 Y los que estaban conmigo vieron a la verdad la luz, y se espantaron; pero no entendieron la voz del que hablaba conmigo. \r10 Y dije ¿Qué haré, Señor Y el Señor me dijo Levántate, y ve a Damasco, y allí se te dirá todo lo que está ordenado que hagas. \r11 Y como yo no veía a causa de la gloria de la luz, llevado de la mano por los que estaban conmigo, llegué a Damasco.\r12 Entonces uno llamado Ananías, varón piadoso según la ley, que tenía buen testimonio de todos los judíos que allí moraban, \r13 vino a mí, y acercándose, me dijo Hermano Saulo, recibe la vista. Y yo en aquella misma hora recobré la vista y lo miré. \r14 Y él dijo El Dios de nuestros padres te ha escogido para que conozcas su voluntad, y veas al Justo, y oigas la voz de su boca. \r15 Porque serás testigo suyo a todos los hombres, de lo que has visto y oído. \r16 Ahora, pues, ¿por qué te detienes Levántate y bautízate, y lava tus pecados, invocando su nombre.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"33618","type":"1","text":"12. En lo cual ocupado, yendo a Damasco con potestad y comisión de los príncipes de los sacerdotes,"}},{"@attributes":{"id":"33619","type":"1","text":"13. En mitad del día, oh rey, vi en el camino una luz del cielo, que sobrepujaba el resplandor del sol, la cual me rodeó y a los que iban conmigo."}},{"@attributes":{"id":"33620","type":"1","text":"14. Y habiendo caído todos nosotros en tierra, oí una voz que me hablaba, y decía en lengua hebraica: Saulo, Saulo, ¿por qué me persigues? Dura cosa te es dar coces contra los aguijones."}},{"@attributes":{"id":"33621","type":"1","text":"15. Yo entonces dije: ¿Quién eres, Señor? Y el Señor dijo: Yo soy Jesús, a quien tú persigues."}},{"@attributes":{"id":"33622","type":"1","text":"16. Mas levántate, y ponte sobre tus pies; porque para esto te he aparecido, para ponerte por ministro y testigo de las cosas que has visto, y de aquellas en que apareceré a ti:"}},{"@attributes":{"id":"33623","type":"1","text":"17. Librándote del pueblo y de los Gentiles, a los cuales ahora te envío,"}},{"@attributes":{"id":"33624","type":"1","text":"18. Para que abras sus ojos, para que se conviertan de las tinieblas a la luz, y de la potestad de Satanás a Dios; para que reciban, por la fe que es en mí, remisión de pecados y suerte entre los santificados."}},{"@attributes":{"id":"33625","type":"1","style":"subtitulo","text":"Pablo obedece a la visión"}},{"@attributes":{"id":"33626","type":"1","text":"19. Por lo cual, oh rey Agripa, no fuí rebelde a la visión celestial:"}},{"@attributes":{"id":"33627","type":"1","text":"20. Antes anuncié primeramente a los que están en Damasco, y Jerusalem, y por toda la tierra de Judea, y a los gentiles, que se arrepintiesen y se convirtiesen a Dios, haciendo obras dignas de arrepentimiento."}},{"@attributes":{"id":"33628","type":"1","text":"21. Por causa de esto los Judíos, tomándome en el templo, tentaron matarme."}},{"@attributes":{"id":"33629","type":"1","text":"22. Mas ayudado del auxilio de Dios, persevero hasta el día de hoy, dando testimonio a pequeños y a grandes, no diciendo nada fuera de las cosas que los profetas y Moisés dijeron que habían de venir:"}},{"@attributes":{"id":"33630","type":"1","text":"23. Que Cristo había de padecer, y ser el primero de la resurrección de los muertos, para anunciar luz al pueblo y a los Gentiles."}},{"@attributes":{"id":"33631","type":"1","style":"subtitulo","text":"Pablo insta a Agripa a que crea"}},{"@attributes":{"id":"33632","type":"1","text":"24. Y diciendo él estas cosas en su defensa, Festo a gran voz dijo: Estás loco, Pablo: las muchas letras te vuelven loco."}},{"@attributes":{"id":"33633","type":"1","text":"25. Mas él dijo: No estoy loco, excelentísimo Festo, sino que hablo palabras de verdad y de templanza."}},{"@attributes":{"id":"33634","type":"1","text":"26. Pues el rey sabe estas cosas, delante del cual también hablo confiadamente. Pues no pienso que ignora nada de esto; pues no ha sido esto hecho en algún rincón."}},{"@attributes":{"id":"33635","type":"1","text":"27. ¿Crees, rey Agripa, a los profetas? Yo sé que crees."}},{"@attributes":{"id":"33636","type":"1","text":"28. Entonces Agripa dijo a Pablo: Por poco me persuades a ser Cristiano."}},{"@attributes":{"id":"33637","type":"1","text":"29. Y Pablo dijo: ¡Pluguiese a Dios que por poco ó por mucho, no solamente tú, mas también todos los que hoy me oyen, fueseis hechos tales cual yo soy, excepto estas prisiones!"}},{"@attributes":{"id":"33638","type":"1","text":"30. Y como hubo dicho estas cosas, se levantó el rey, y el presidente, y Bernice, y los que se habían sentado con ellos;"}},{"@attributes":{"id":"33639","type":"1","text":"31. Y como se retiraron aparte, hablaban los unos a los otros, diciendo: Ninguna cosa digna ni de muerte, ni de prisión, hace este hombre."}},{"@attributes":{"id":"33640","type":"1","text":"32. Y Agripa dijo a Festo: Podía este hombre ser suelto, si no hubiera apelado a César."}}]}