{"@attributes":{"id":"1183","page_number":"1","label":"1","previous":"1182.xml","next":"1184.xml"},"entry":[{"@attributes":{"id":"33688","type":"1","text":"1. Y CUANDO escapamos, entonces supimos que la isla se llamaba Melita."}},{"@attributes":{"id":"33689","type":"1","text":"2. Y los bárbaros nos mostraron no poca humanidad; porque, encendido un fuego, nos recibieron a todos, a causa de la lluvia que venía, y del frío."}},{"@attributes":{"id":"33690","type":"1","text":"3. Entonces habiendo Pablo recogido algunos sarmientos, y puéstolos en el fuego, una víbora, huyendo del calor, le acometió a la mano."}},{"@attributes":{"id":"33691","type":"1","text":"4. Y como los bárbaros vieron la víbora colgando de su mano, decían los unos a los otros: Ciertamente este hombre es homicida, a quien, escapado de la mar, la justicia no deja vivir."}},{"@attributes":{"id":"33692","type":"1","text":"5. Mas él, sacudiendo la víbora en el fuego, ningún mal padeció."}},{"@attributes":{"id":"33693","type":"1","text":"6. Empero ellos estaban esperando cuándo se había de hinchar, ó caer muerto de repente; mas habiendo esperado mucho, y viendo que ningún mal le venía, mudados, decían que era un dios."}},{"@attributes":{"id":"33694","type":"1","text":"7. En aquellos lugares había heredades del principal de la isla, llamado Publio, el cual nos recibió y hospedó tres días humanamente."}},{"@attributes":{"id":"33695","type":"1","text":"8. Y aconteció que el padre de Publio estaba en cama, enfermo de fiebres y de disentería: al cual Pablo entró, y después de haber orado, le puso las manos encima, y le sanó:"}},{"@attributes":{"id":"33696","type":"1","text":"9. Y esto hecho, también otros que en la isla tenían enfermedades, llegaban, y eran sanados:"}},{"@attributes":{"id":"33697","type":"1","text":"10. Los cuales también nos honraron con muchos obsequios; y cuando partimos, nos cargaron de las cosas necesarias."}},{"@attributes":{"id":"33698","type":"1","style":"subtitulo","text":"Pablo llega a Roma"}},{"@attributes":{"id":"33699","type":"1","text":"11. Así que, pasados tres meses, navegamos en una nave Alejandrina que había invernado en la isla, la cual tenía por enseña a Cástor y Pólux."}},{"@attributes":{"id":"33700","type":"1","text":"12. Y llegados a Siracusa, estuvimos allí tres días."}},{"@attributes":{"id":"33701","type":"1","text":"13. De allí, costeando alrededor, vinimos a Regio; y otro día después, soplando el austro, vinimos al segundo día a Puteolos:"}},{"@attributes":{"id":"33702","type":"1","text":"14. Donde habiendo hallado hermanos, nos rogaron que quedásemos con ellos siete días; y luego vinimos a Roma;"}},{"@attributes":{"id":"33703","type":"1","text":"15. De donde, oyendo de nosotros los hermanos, nos salieron a recibir hasta la plaza de Appio, y Las Tres Tabernas: a los cuales como Pablo vió, dió gracias a Dios, y tomó aliento."}},{"@attributes":{"id":"33704","type":"1","text":"16. Y como llegamos a Roma, el centurión entregó los presos al prefecto de los ejércitos, mas a Pablo fué permitido estar por sí, con un soldado que le guardase."}},{"@attributes":{"id":"33705","type":"1","style":"subtitulo","text":"Pablo predica en Roma"}},{"@attributes":{"id":"33706","type":"1","text":"17. Y aconteció que tres días después, Pablo convocó a los principales de los Judíos; a los cuales, luego que estuvieron juntos, les dijo: Yo, varones hermanos, no habiendo hecho nada contra el pueblo, ni contra los ritos de la patria, he sido entregado preso desde Jerusalem en manos de los Romanos;"}},{"@attributes":{"id":"33707","type":"1","text":"18. Los cuales, habiéndome examinado, me querían soltar; por no haber en mí ninguna causa de muerte."}},{"@attributes":{"id":"33708","type":"1","text":"19. Mas contradiciendo los Judíos, fuí forzado a apelar a César; no que tenga de qué acusar a mi nación."}},{"@attributes":{"id":"33709","type":"1","text":"20. Así que, por esta causa, os he llamado para veros y hablaros; porque por la esperanza de Israel estoy rodeado de esta cadena."}},{"@attributes":{"id":"33710","type":"1","text":"21. Entonces ellos le dijeron: Nosotros ni hemos recibido cartas tocante a tí de Judea, ni ha venido alguno de los hermanos que haya denunciado ó hablado algún mal de ti."}},{"@attributes":{"id":"33711","type":"1","text":"22. Mas querríamos oir de ti lo que sientes; porque de esta secta notorio nos es que en todos lugares es contradicha."}},{"@attributes":{"id":"33712","type":"1","text":"23. Y habiéndole señalado un día, vinieron a él muchos a la posada, a los cuales declaraba y testificaba el reino de Dios, persuadiéndoles lo concerniente a Jesús, por la ley de Moisés y por los profetas, desde la mañana hasta la tarde."}},{"@attributes":{"id":"33713","type":"1","text":"24. Y algunos asentían a lo que se decía, mas algunos no creían."}},{"@attributes":{"id":"33714","type":"1","text":"25. Y como fueron entre sí discordes, se fueron, diciendo Pablo esta palabra: Bien ha hablado el Espíritu Santo por el profeta Isaías a nuestros padres,"}},{"@attributes":{"id":"33715","type":"1","text":"26. Diciendo: Ve a este pueblo, y di les: De oído oiréis, y no entenderéis; Y viendo veréis, y no percibiréis:"}},{"@attributes":{"id":"33716","type":"1","text":"27. Porque el corazón de este pueblo se ha engrosado, Y de los oídos oyeron pesadamente, Y sus ojos taparon; Porque no vean con los ojos, Y oigan con los oídos, Y entiendan de corazón, Y se conviertan, Y yo los sane."}},{"@attributes":{"id":"33717","type":"1","text":"28. Séaos pues notorio que a los Gentiles es enviada esta salud de Dios: y ellos oirán."}},{"@attributes":{"id":"33718","type":"1","text":"29. Y habiendo dicho esto, los Judíos salieron, teniendo entre sí gran contienda."}},{"@attributes":{"id":"33719","type":"1","text":"30. Pablo empero, quedó dos años enteros en su casa de alquiler, y recibía a todos los que a él venían,"}},{"@attributes":{"id":"33720","type":"1","text":"31 predicando el reino de Dios y enseñando acerca del Señor Jesucristo, abiertamente y sin impedimento."}}]}