{"@attributes":{"id":"1159","page_number":"1","label":"1","previous":"1158.xml","next":"1160.xml"},"entry":[{"@attributes":{"id":"32760","type":"1","text":"1. Y HABLANDO ellos al pueblo, sobrevinieron los sacerdotes, y el magistrado del templo, y los Saduceos,"}},{"@attributes":{"id":"32761","type":"1","text":"2. Resentidos de que enseñasen al pueblo, y anunciasen en Jesús la resurrección de los muertos."}},{"@attributes":{"id":"32762","type":"1","text":"3. Y les echaron mano, y los pusieron en la cárcel hasta el día siguiente; porque era ya tarde."}},{"@attributes":{"id":"32763","type":"1","text":"4. Mas muchos de los que habían oído la palabra, creyeron; y fué el número de los varones como cinco mil."}},{"@attributes":{"id":"32764","type":"1","text":"5. Y aconteció al día siguiente, que se juntaron en Jerusalem los príncipes de ellos, y los ancianos, y los escribas;"}},{"@attributes":{"id":"32765","type":"1","text":"6. Y Anás, príncipe de los sacerdotes, y Caifás, y Juan y Alejandro, y todos los que eran del linaje sacerdotal;"}},{"@attributes":{"id":"32766","type":"1","text":"7. Y haciéndolos presentar en medio, les preguntaron: ¿Con qué potestad, ó en qué nombre, habéis hecho vosotros esto?"}},{"@attributes":{"id":"32767","type":"1","text":"8. Entonce Pedro, lleno del Espíritu Santo, les dijo: Príncipes del pueblo, y ancianos de Israel:"}},{"@attributes":{"id":"32768","type":"1","text":"9. Pues que somos hoy demandados acerca del beneficio hecho a un hombre enfermo, de qué manera éste haya sido sanado,"}},{"@attributes":{"id":"32769","type":"1","text":"10. Sea notorio a todos vosotros, y a todo el pueblo de Israel, que en el nombre de Jesucristo de Nazaret, al que vosotros crucificasteis y Dios le resucitó de los muertos, por él este hombre está en vuestra presencia sano."}},{"@attributes":{"id":"32770","type":"1","text":"11. Este es la piedra reprobada de vosotros los edificadores, la cual es puesta por cabeza del ángulo."}},{"@attributes":{"id":"32771","type":"1","text":"12. Y en ningún otro hay salud; porque no hay otro nombre debajo del cielo, dado a los hombres, en que podamos ser salvos."}},{"@attributes":{"id":"32772","type":"1","text":"13. Entonces viendo la constancia de Pedro y de Juan, sabido que eran hombres sin letras é ignorantes, se maravillaban; y les conocían que habían estado con Jesús."}},{"@attributes":{"id":"32773","type":"1","text":"14. Y viendo al hombre que había sido sanado, que estaba con ellos, no podían decir nada en contra."}},{"@attributes":{"id":"32774","type":"1","text":"15. Mas les mandaron que se saliesen fuera del concilio; y conferían entre sí,"}},{"@attributes":{"id":"32775","type":"1","text":"16. Diciendo: ¿Qué hemos de hacer a estos hombres? porque de cierto, señal manifiesta ha sido hecha por ellos, notoria a todos los que moran en Jerusalem, y no lo podemos negar."}},{"@attributes":{"id":"32776","type":"1","text":"17. Todavía, porque no se divulgue más por el pueblo, amenacémoslos, que no hablen de aquí adelante a hombre alguno en este nombre."}},{"@attributes":{"id":"32777","type":"1","text":"18. Y llamándolos, les intimaron que en ninguna manera hablasen ni enseñasen en el nombre de Jesús."}},{"@attributes":{"id":"32778","type":"1","text":"19. Entonces Pedro y Juan, respondiendo, les dijeron: Juzgad si es justo delante de Dios obedecer antes a vosotros que a Dios:"}},{"@attributes":{"id":"32779","type":"1","text":"20. Porque no podemos dejar de decir lo que hemos visto y oído."}},{"@attributes":{"id":"32780","type":"1","text":"21. Ellos entonces los despacharon amenazándolos, no hallando ningún modo de castigarlos, por causa del pueblo; porque todos glorificaban a Dios de lo que había sido hecho."}},{"@attributes":{"id":"32781","type":"1","text":"22. Porque el hombre en quien había sido hecho este milagro de sanidad, era de más de cuarenta años."}},{"@attributes":{"id":"32782","type":"1","style":"subtitulo","text":"Los creyentes piden confianza y valor"}},{"@attributes":{"id":"32783","type":"1","text":"23. Y sueltos, vinieron a los suyos, y contaron todo lo que los príncipes de los sacerdotes y los ancianos les habían dicho."}},{"@attributes":{"id":"32784","type":"1","text":"24. Y ellos, habiéndolo oído, alzaron unánimes la voz a Dios, y dijeron: Señor, tú eres el Dios que hiciste el cielo y la tierra, la mar, y todo lo que en ellos hay;"}},{"@attributes":{"id":"32785","type":"1","text":"25. Que por boca de David, tu siervo, dijiste: ¿Por qué han bramado las gentes, Y los pueblos han pensado cosas vanas?"}},{"@attributes":{"id":"32786","type":"1","text":"26. Asistieron los reyes de la tierra, Y los príncipes se juntaron en uno Contra el Señor, y contra su Cristo."}},{"@attributes":{"id":"32787","type":"1","text":"27. Porque verdaderamente se juntaron en esta ciudad contra tu santo Hijo Jesús, al cual ungiste, Herodes y Poncio Pilato, con los Gentiles y los pueblos de Israel,"}},{"@attributes":{"id":"32788","type":"1","text":"28. Para hacer lo que tu mano y tu consejo habían antes determinado que había de ser hecho."}},{"@attributes":{"id":"32789","type":"1","text":"29. Y ahora, Señor, mira sus amenazas, y da a tus siervos que con toda confianza hablen tu palabra;"}},{"@attributes":{"id":"32790","type":"1","text":"30. Que extiendas tu mano a que sanidades, y milagros, y prodigios sean hechos por el nombre de tu santo Hijo Jesús."}},{"@attributes":{"id":"32791","type":"1","text":"31. Y como hubieron orado, el lugar en que estaban congregados tembló; y todos fueron llenos del Espíritu Santo, y hablaron la palabra de Dios con confianza."}},{"@attributes":{"id":"32792","type":"1","style":"subtitulo","text":"Todas las cosas en común"}},{"@attributes":{"id":"32793","type":"1","text":"32. Y la multitud de los que habían creído era de un corazón y un alma: y ninguno decía ser suyo algo de lo que poseía; mas todas las cosas les eran comunes."}},{"@attributes":{"id":"32794","type":"1","text":"33. Y los apóstoles daban testimonio de la resurrección del Señor Jesús con gran esfuerzo; y gran gracia era en todos ellos."}},{"@attributes":{"id":"32795","type":"1","text":"34. Que ningún necesitado había entre ellos: porque todos los que poseían heredades ó casas, vendiéndolas, traían el precio de lo vendido,"}},{"@attributes":{"id":"32796","type":"1","text":"35. Y lo ponían a los pies de los apóstoles; y era repartido a cada uno según que había menester."}},{"@attributes":{"id":"32797","type":"1","text":"36. Entonces José, que fué llamado de los apóstoles por sobrenombre, Bernabé, (que es interpretado, Hijo de consolación) Levita, natural de Cipro,"}},{"@attributes":{"id":"32798","type":"1","text":"37. Como tuviese una heredad, la vendió, y trajo el precio, y púsolo a los pies de los apóstoles."}}]}