{"@attributes":{"id":"1160","page_number":"1","label":"1","previous":"1159.xml","next":"1161.xml"},"entry":[{"@attributes":{"id":"32799","type":"1","text":"1. MAS un varón llamado Ananías, con Safira su mujer, vendió una posesión,"}},{"@attributes":{"id":"32800","type":"1","text":"2. Y defraudó del precio, sabiéndolo también su mujer; y trayendo una parte, púsola a los pies de los apóstoles."}},{"@attributes":{"id":"32801","type":"1","text":"3. Y dijo Pedro: Ananías, ¿por qué ha llenado Satanás tu corazón a que mintieses al Espíritu Santo, y defraudases del precio de la heredad?"}},{"@attributes":{"id":"32802","type":"1","text":"4. Reteniéndola, ¿no se te quedaba a ti? y vendida, ¿no estaba en tu potestad? ¿Por qué pusiste esto en tu corazón? No has mentido a los hombres, sino a Dios."}},{"@attributes":{"id":"32803","type":"1","text":"5. Entonces Ananías, oyendo estas palabras, cayó y espiró. Y vino un gran temor sobre todos los que lo oyeron."}},{"@attributes":{"id":"32804","type":"1","text":"6. Y levantándose los mancebos, le tomaron, y sacándolo, sepultáronlo."}},{"@attributes":{"id":"32805","type":"1","text":"7. Y pasado espacio como de tres horas, sucedió que entró su mujer, no sabiendo lo que había acontecido."}},{"@attributes":{"id":"32806","type":"1","text":"8. Entonces Pedro le dijo: Dime: ¿vendisteis en tanto la heredad? Y ella dijo: Sí, en tanto."}},{"@attributes":{"id":"32807","type":"1","text":"9. Y Pedro le dijo: ¿Por qué os concertasteis para tentar al Espíritu del Señor? He aquí a la puerta los pies de los que han sepultado a tu marido, y te sacarán."}},{"@attributes":{"id":"32808","type":"1","text":"10. Y luego cayó a los pies de él, y espiró: y entrados los mancebos, la hallaron muerta; y la sacaron, y la sepultaron junto a su marido."}},{"@attributes":{"id":"32809","type":"1","text":"11. Y vino un gran temor en toda la iglesia, y en todos los que oyeron estas cosas."}},{"@attributes":{"id":"32810","type":"1","style":"subtitulo","text":"Muchas señales y maravillas"}},{"@attributes":{"id":"32811","type":"1","text":"12. Y por las manos de los apóstoles eran hechos muchos milagros y prodigios en el pueblo; y estaban todos unánimes en el pórtico de Salomón."}},{"@attributes":{"id":"32812","type":"1","text":"13. Y de los otros, ninguno osaba juntarse con ellos; mas el pueblo los alababa grandemente."}},{"@attributes":{"id":"32813","type":"1","text":"14. Y los que creían en el Señor se aumentaban más, gran número así de hombres como de mujeres;"}},{"@attributes":{"id":"32814","type":"1","text":"15. Tanto que echaban los enfermos por las calles, y los ponían en camas y en lechos, para que viniendo Pedro, a lo menos su sombra tocase a alguno de ellos."}},{"@attributes":{"id":"32815","type":"1","text":"16. Y aun de las ciudades vecinas concurría multitud a Jerusalem, trayendo enfermos y atormentados de espíritus inmundos; los cuales todos eran curados."}},{"@attributes":{"id":"32816","type":"1","style":"subtitulo","text":"Pedro y Juan son perseguidos"}},{"@attributes":{"id":"32817","type":"1","text":"17. Entonces levantándose el príncipe de los sacerdotes, y todos los que estaban con él, que es la secta de los Saduceos, se llenaron de celo;"}},{"@attributes":{"id":"32818","type":"1","text":"18. Y echaron mano a los apóstoles, y pusiéronlos en la cárcel pública."}},{"@attributes":{"id":"32819","type":"1","text":"19. Mas el ángel del Señor, abriendo de noche las puertas de la cárcel, y sacándolos, dijo:"}},{"@attributes":{"id":"32820","type":"1","text":"20. Id, y estando en el templo, hablad al pueblo todas las palabras de esta vida."}},{"@attributes":{"id":"32821","type":"1","text":"21. Y oído que hubieron esto, entraron de mañana en el templo, y enseñaban. Entre tanto, viniendo el príncipe de los sacerdotes, y los que eran con él, convocaron el concilio, y a todos los ancianos de los hijos de Israel, y enviaron a la cárcel para que fuesen traídos."}},{"@attributes":{"id":"32822","type":"1","text":"22. Mas como llegaron los ministros, y no los hallaron en la cárcel, volvieron, y dieron aviso,"}},{"@attributes":{"id":"32823","type":"1","text":"23. Diciendo: Por cierto, la cárcel hemos hallado cerrada con toda seguridad, y los guardas que estaban delante de las puertas; mas cuando abrimos, a nadie hallamos dentro."}},{"@attributes":{"id":"32824","type":"1","text":"24. Y cuando oyeron estas palabras el pontífice y el magistrado del templo y los príncipes de los sacerdotes, dudaban en qué vendría a parar aquello."}},{"@attributes":{"id":"32825","type":"1","text":"25. Pero viniendo uno, dióles esta noticia: He aquí, los varones que echasteis en la cárcel, están en el templo, y enseñan al pueblo."}},{"@attributes":{"id":"32826","type":"1","text":"26. Entonces fué el magistrado con los ministros, y trájolos sin violencia; porque temían del pueblo ser apedreados."}},{"@attributes":{"id":"32827","type":"1","text":"27. Y como los trajeron, los presentaron en el concilio: y el príncipe de los sacerdotes les preguntó,"}},{"@attributes":{"id":"32828","type":"1","text":"28. Diciendo: ¿No os denunciamos estrechamente, que no enseñaseis en este nombre? y he aquí, habéis llenado a Jerusalem de vuestra doctrina, y queréis echar sobre nosotros la sangre de este hombre."}},{"@attributes":{"id":"32829","type":"1","text":"29. Y respondiendo Pedro y los apóstoles, dijeron: Es menester obedecer a Dios antes que a los hombres."}},{"@attributes":{"id":"32830","type":"1","text":"30. El Dios de nuestros padres levantó a Jesús, al cual vosotros matasteis colgándole de un madero."}},{"@attributes":{"id":"32831","type":"1","text":"31. A éste ha Dios ensalzado con su diestra por Príncipe y Salvador, para dar a Israel arrepentimiento y remisión de pecados."}},{"@attributes":{"id":"32832","type":"1","text":"32. Y nosotros somos testigos suyos de estas cosas, y también el Espíritu Santo, el cual ha dado Dios a los que le obedecen."}},{"@attributes":{"id":"32833","type":"1","text":"33. Ellos, oyendo esto, regañaban, y consultaban matarlos."}},{"@attributes":{"id":"32834","type":"1","text":"34. Entonces levantándose en el concilio un Fariseo llamado Gamaliel, doctor de la ley, venerable a todo el pueblo, mandó que sacasen fuera un poco a los apóstoles."}},{"@attributes":{"id":"32835","type":"1","text":"35. Y les dijo: Varones Israelitas, mirad por vosotros acerca de estos hombres en lo que habéis de hacer."}},{"@attributes":{"id":"32836","type":"1","text":"36. Porque antes de estos días se levantó Teudas, diciendo que era alguien; al que se agregó un número de hombres como cuatrocientos: el cual fué matado; y todos los que le creyeron fueron dispersos, y reducidos a nada."}},{"@attributes":{"id":"32837","type":"1","text":"37. Después de éste, se levantó Judas el Galileo en los días del empadronamiento, y llevó mucho pueblo tras sí. Pereció también aquél; y todos los que consintieron con él, fueron derramados."}},{"@attributes":{"id":"32838","type":"1","text":"38. Y ahora os digo: Dejaos de estos hombres, y dejadlos; porque si este consejo ó esta obra es de los hombres, se desvanecerá:"}},{"@attributes":{"id":"32839","type":"1","text":"39. Mas si es de Dios, no la podréis deshacer; no seáis tal vez hallados resistiendo a Dios."}},{"@attributes":{"id":"32840","type":"1","text":"40. Y convinieron con él: y llamando a los apóstoles, después de azotados, les intimaron que no hablasen en el nombre de Jesús, y soltáronlos."}},{"@attributes":{"id":"32841","type":"1","text":"41. Y ellos partieron de delante del concilio, gozosos de que fuesen tenidos por dignos de padecer afrenta por el Nombre."}},{"@attributes":{"id":"32842","type":"1","text":"42. Y todos los días, en el templo y por las casas, no cesaban de enseñar y predicar a Jesucristo."}}]}