{"@attributes":{"id":"1164","page_number":"1","label":"1","previous":"1163.xml","next":"1165.xml"},"entry":[{"@attributes":{"id":"32961","type":"4","text":"(Hch. 22.6-16; 26.12-18)"},"entry":[{"@attributes":{"type":"1","tooltip":"Hch. 22.6-16","text":"6 Pero aconteció que yendo yo, al llegar cerca de Damasco, como a mediodía, de repente me rodeó mucha luz del cielo; \r7 y caí al suelo, y oí una voz que me decía Saulo, Saulo, ¿por qué me persigues \r8 Yo entonces respondí ¿Quién eres, Señor Y me dijo Yo soy Jesús de Nazaret, a quien tú persigues. \r9 Y los que estaban conmigo vieron a la verdad la luz, y se espantaron; pero no entendieron la voz del que hablaba conmigo. \r10 Y dije ¿Qué haré, Señor Y el Señor me dijo Levántate, y ve a Damasco, y allí se te dirá todo lo que está ordenado que hagas. \r11 Y como yo no veía a causa de la gloria de la luz, llevado de la mano por los que estaban conmigo, llegué a Damasco.\r12 Entonces uno llamado Ananías, varón piadoso según la ley, que tenía buen testimonio de todos los judíos que allí moraban, \r13 vino a mí, y acercándose, me dijo Hermano Saulo, recibe la vista. Y yo en aquella misma hora recobré la vista y lo miré. \r14 Y él dijo El Dios de nuestros padres te ha escogido para que conozcas su voluntad, y veas al Justo, y oigas la voz de su boca. \r15 Porque serás testigo suyo a todos los hombres, de lo que has visto y oído. \r16 Ahora, pues, ¿por qué te detienes Levántate y bautízate, y lava tus pecados, invocando su nombre.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Hch. 26.12-18","text":"12 Ocupado en esto, iba yo a Damasco con poderes y en comisión de los principales sacerdotes, \r13 cuando a mediodía, oh rey, yendo por el camino, vi una luz del cielo que sobrepasaba el resplandor del sol, la cual me rodeó a mí y a los que iban conmigo. \r14 Y habiendo caído todos nosotros en tierra, oí una voz que me hablaba, y decía en lengua hebrea Saulo, Saulo, ¿por qué me persigues Dura cosa te es dar coces contra el aguijón. \r15 Yo entonces dije ¿Quién eres, Señor Y el Señor dijo Yo soy Jesús, a quien tú persigues. \r16 Pero levántate, y ponte sobre tus pies; porque para esto he aparecido a ti, para ponerte por ministro y testigo de las cosas que has visto, y de aquellas en que me apareceré a ti, \r17 librándote de tu pueblo, y de los gentiles, a quienes ahora te envío, \r18 para que abras sus ojos, para que se conviertan de las tinieblas a la luz, y de la potestad de Satanás a Dios; para que reciban, por la fe que es en mí, perdón de pecados y herencia entre los santificados.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"32962","type":"1","text":"1. Y SAULO, respirando aún amenazas y muerte contra los discípulos del Señor, vino al príncipe de los sacerdotes,"}},{"@attributes":{"id":"32963","type":"1","text":"2. Y demandó de él letras para Damasco a las sinagogas, para que si hallase algunos hombres ó mujeres de esta secta, los trajese presos a Jerusalem."}},{"@attributes":{"id":"32964","type":"1","text":"3. Y yendo por el camino, aconteció que llegando cerca de Damasco, súbitamente le cercó un resplandor de luz del cielo;"}},{"@attributes":{"id":"32965","type":"1","text":"4. Y cayendo en tierra, oyó una voz que le decía: Saulo, Saulo, ¿por qué me persigues?"}},{"@attributes":{"id":"32966","type":"1","text":"5. Y él dijo: ¿Quién eres, Señor? Y él dijo: Yo soy Jesús a quien tú persigues: dura cosa te es dar coses contra el aguijón."}},{"@attributes":{"id":"32967","type":"1","text":"6. El, temblando y temeroso, dijo: ¿Señor, qué quieres que haga? Y el Señor le dice: Levántate y entra en la ciudad, y se te dirá lo que te conviene hacer."}},{"@attributes":{"id":"32968","type":"1","text":"7. Y los hombres que iban con Saul, se pararon atónitos, oyendo a la verdad la voz, mas no viendo a nadie."}},{"@attributes":{"id":"32969","type":"1","text":"8. Entonces Saulo se levantó de tierra, y abriendo los ojos, no veía a nadie: así que, llevándole por la mano, metiéronle en Damasco;"}},{"@attributes":{"id":"32970","type":"1","text":"9. Donde estuvo tres días sin ver, y no comió, ni bebió."}},{"@attributes":{"id":"32971","type":"1","text":"10. Había entonces un discípulo en Damasco llamado Ananías, al cual el Señor dijo en visión: Ananías. Y él respondió: Heme aquí, Señor."}},{"@attributes":{"id":"32972","type":"1","text":"11. Y el Señor le dijo: Levántate, y ve a la calle que se llama la Derecha, y busca en casa de Judas a uno llamado Saulo, de Tarso: porque he aquí, él ora;"}},{"@attributes":{"id":"32973","type":"1","text":"12. Y ha visto en visión un varón llamado Ananías, que entra y le pone la mano encima, para que reciba la vista."}},{"@attributes":{"id":"32974","type":"1","text":"13. Entonces Ananías respondió: Señor, he oído a muchos acerca de este hombre, cuántos males ha hecho a tus santos en Jerusalem:"}},{"@attributes":{"id":"32975","type":"1","text":"14. Y aun aquí tiene facultad de los príncipes de los sacerdotes de prender a todos los que invocan tu nombre."}},{"@attributes":{"id":"32976","type":"1","text":"15. Y le dijo el Señor: Ve: porque instrumento escogido me es éste, para que lleve mi nombre en presencia de los Gentiles, y de reyes, y de los hijos de Israel:"}},{"@attributes":{"id":"32977","type":"1","text":"16. Porque yo le mostraré cuánto le sea menester que padezca por mi nombre."}},{"@attributes":{"id":"32978","type":"1","text":"17. Ananías entonces fué, y entró en la casa, y poniéndole las manos encima, dijo: Saulo hermano, el Señor Jesús, que te apareció en el camino por donde venías, me ha enviado para que recibas la vista y seas lleno de Espíritu Santo."}},{"@attributes":{"id":"32979","type":"1","text":"18. Y luego le cayeron de los ojos como escamas, y recibió al punto la vista: y levantándose, fué bautizado."}},{"@attributes":{"id":"32980","type":"1","text":"19. Y como comió, fué confortado. Y estuvo Saulo por algunos días con los discípulos que estaban en Damasco."}},{"@attributes":{"id":"32981","type":"1","style":"subtitulo","text":"Saulo predica en Damasco"}},{"@attributes":{"id":"32982","type":"1","text":"20. Y luego en las sinagogas predicaba a Cristo, diciendo que éste era el Hijo de Dios."}},{"@attributes":{"id":"32983","type":"1","text":"21. Y todos los que le oían estaban atónitos, y decían: ¿No es éste el que asolaba en Jerusalem a los que invocaban este nombre, y a eso vino acá, para llevarlos presos a los príncipes de los sacerdotes?"}},{"@attributes":{"id":"32984","type":"1","text":"22. Empero Saulo mucho más se esforzaba, y confundía a los Judíos que moraban en Damasco, afirmando que éste es el Cristo."}},{"@attributes":{"id":"32985","type":"1","style":"subtitulo","text":"Saulo escapa de los judíos"}},{"@attributes":{"id":"32986","type":"1","text":"23. Y como pasaron muchos días, los Judíos hicieron entre sí consejo de matarle;"}},{"@attributes":{"id":"32987","type":"1","text":"24. Mas las asechanzas de ellos fueron entendidas de Saulo. Y ellos guardaban las puertas de día y de noche para matarle."}},{"@attributes":{"id":"32988","type":"1","text":"25. Entonces los discípulos, tomándole de noche, le bajaron por el muro en una espuerta."}},{"@attributes":{"id":"32989","type":"1","style":"subtitulo","text":"Saulo en Jerusalén"}},{"@attributes":{"id":"32990","type":"1","text":"26. Y como vino a Jerusalem, tentaba de juntarse con los discípulos; mas todos tenían miedo de él, no creyendo que era discípulo."}},{"@attributes":{"id":"32991","type":"1","text":"27. Entonces Bernabé, tomándole, lo trajo a los apóstoles, y contóles cómo había visto al Señor en el camino, y que le había hablado, y cómo en Damasco había hablado confiadamente en el nombre de Jesús."}},{"@attributes":{"id":"32992","type":"1","text":"28. Y entraba y salía con ellos en Jerusalem;"}},{"@attributes":{"id":"32993","type":"1","text":"29. Y hablaba confiadamente en el nombre del Señor: y disputaba con los Griegos; mas ellos procuraban matarle."}},{"@attributes":{"id":"32994","type":"1","text":"30. Lo cual, como los hermanos entendieron, le acompañaron hasta Cesarea, y le enviaron a Tarso."}},{"@attributes":{"id":"32995","type":"1","text":"31. Las iglesias entonces tenían paz por toda Judea y Galilea y Samaria, y eran edificadas, andando en el temor del Señor; y con consuelo del Espíritu Santo eran multiplicadas."}},{"@attributes":{"id":"32996","type":"1","style":"subtitulo","text":"Curación de Eneas"}},{"@attributes":{"id":"32997","type":"1","text":"32. Y aconteció que Pedro, andándolos a todos, vino también a los santos que habitaban en Lydda."}},{"@attributes":{"id":"32998","type":"1","text":"33. Y halló allí a uno que se llamaba Eneas, que hacía ocho años que estaba en cama, que era paralítico."}},{"@attributes":{"id":"32999","type":"1","text":"34. Y le dijo Pedro: Eneas, Jesucristo te sana; levántate, y hazte tu cama. Y luego se levantó."}},{"@attributes":{"id":"33000","type":"1","text":"35. Y viéronle todos los que habitaban en Lydda y en Sarona, los cuales se convirtieron al Señor."}},{"@attributes":{"id":"33001","type":"1","style":"subtitulo","text":"Dorcas es resucitada"}},{"@attributes":{"id":"33002","type":"1","text":"36. Entonces en Joppe había una discípula llamada Tabita, que si lo declaras, quiere decir Dorcas. Esta era llena de buenas obras y de limosnas que hacía."}},{"@attributes":{"id":"33003","type":"1","text":"37. Y aconteció en aquellos días que enfermando, murió; a la cual, después de lavada, pusieron en una sala."}},{"@attributes":{"id":"33004","type":"1","text":"38. Y como Lydda estaba cerca de Joppe, los discípulos, oyendo que Pedro estaba allí, le enviaron dos hombres, rogándole: No te detengas en venir hasta nosotros."}},{"@attributes":{"id":"33005","type":"1","text":"39. Pedro entonces levantándose, fué con ellos: y llegado que hubo, le llevaron a la sala, donde le rodearon todas las viudas, llorando y mostrando las túnicas y los vestidos que Dorcas hacía cuando estaba con ellas."}},{"@attributes":{"id":"33006","type":"1","text":"40. Entonces echados fuera todos, Pedro puesto de rodillas, oró; y vuelto al cuerpo, dijo: Tabita, levántate. Y ella abrió los ojos, y viendo a Pedro, incorporóse."}},{"@attributes":{"id":"33007","type":"1","text":"41. Y él le dió la mano, y levantóla: entonces llamando a los santos y las viudas, la presentó viva."}},{"@attributes":{"id":"33008","type":"1","text":"42. Esto fué notorio por toda Joppe; y creyeron muchos en el Señor."}},{"@attributes":{"id":"33009","type":"1","text":"43. Y aconteció que se quedó muchos días en Joppe en casa de un cierto Simón, curtidor."}}]}