{"@attributes":{"id":"1067","page_number":"1","label":"1","previous":"1066.xml","next":"1068.xml"},"entry":[{"@attributes":{"id":"28059","type":"4","text":"(Lc. 3.23-38)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 3.23-38","text":"23 Jesús mismo al comenzar su ministerio era como de treinta años, hijo, según se creía, de José, hijo de Elí, \r24 hijo de Matat, hijo de Leví, hijo de Melqui, hijo de Jana, hijo de José, \r25 hijo de Matatías, hijo de Amós, hijo de Nahum, hijo de Esli, hijo de Nagai, \r26 hijo de Maat, hijo de Matatías, hijo de Semei, hijo de José, hijo de Judá, \r27 hijo de Joana, hijo de Resa, hijo de Zorobabel, hijo de Salatiel, hijo de Neri, \r28 hijo de Melqui, hijo de Adi, hijo de Cosam, hijo de Elmodam, hijo de Er, \r29 hijo de Josué, hijo de Eliezer, hijo de Jorim, hijo de Matat, \r30 hijo de Leví, hijo de Simeón, hijo de Judá, hijo de José, hijo de Jonán, hijo de Eliaquim, \r31 hijo de Melea, hijo de Mainán, hijo de Matata, hijo de Natán, \r32 hijo de David, hijo de Isaí, hijo de Obed, hijo de Booz, hijo de Salmón, hijo de Naasón, \r33 hijo de Aminadab, hijo de Aram, hijo de Esrom, hijo de Fares, hijo de Judá, \r34 hijo de Jacob, hijo de Isaac, hijo de Abraham, hijo de Taré, hijo de Nacor,\r35 hijo de Serug, hijo de Ragau, hijo de Peleg, hijo de Heber, hijo de Sala, \r36 hijo de Cainán, hijo de Arfaxad, hijo de Sem, hijo de Noé, hijo de Lamec, \r37 hijo de Matusalén, hijo de Enoc, hijo de Jared, hijo de Mahalaleel, hijo de Cainán, \r38 hijo de Enós, hijo de Set, hijo de Adán, hijo de Dios.\r","width":"200","height":"200"}}},{"@attributes":{"id":"28060","type":"1","text":"1. LIBRO de la generación de Jesucristo, hijo de David, hijo de Abraham."}},{"@attributes":{"id":"28061","type":"1","text":"2. Abraham engendró a Isaac: é Isaac engendró a Jacob: y Jacob engendró a Judas y a sus hermanos:"}},{"@attributes":{"id":"28062","type":"1","text":"3. Y Judas engendró de Thamar a Phares y a Zara: y Phares engendró a Esrom: y Esrom engendró a Aram:"}},{"@attributes":{"id":"28063","type":"1","text":"4. Y Aram engendró a Aminadab: y Aminadab engendró a Naassón: y Naassón engendró a Salmón:"}},{"@attributes":{"id":"28064","type":"1","text":"5. Y Salmón engendró de Rachâb a Booz, y Booz engendró de Ruth a Obed y Obed engendró a Jessé:"}},{"@attributes":{"id":"28065","type":"1","text":"6. Y Jessé engendró al rey David: y el rey David engendró a Salomón de la que fué mujer de Urías:"}},{"@attributes":{"id":"28066","type":"1","text":"7. Y Salomón engendró a Roboam: y Roboam engendró a Abía: y Abía engendró a Asa:"}},{"@attributes":{"id":"28067","type":"1","text":"8. Y Asa engendró a Josaphat: y Josaphat engendró a Joram: y Joram engendró a Ozías:"}},{"@attributes":{"id":"28068","type":"1","text":"9. Y Ozías engendró a Joatam: y Joatam engendró a Achâz: y Achâz engendró a Ezechîas:"}},{"@attributes":{"id":"28069","type":"1","text":"10. Y Ezechîas engendró a Manasés: y Manasés engendró a Amón: y Amón engendró a Josías:"}},{"@attributes":{"id":"28070","type":"1","text":"11. Y Josías engendró a Jechônías y a sus hermanos, en la transmigración de Babilonia."}},{"@attributes":{"id":"28071","type":"1","text":"12. Y después de la transmigración de Babilonia, Jechônías engendró a Salathiel: y Salathiel engendró a Zorobabel:"}},{"@attributes":{"id":"28072","type":"1","text":"13. Y Zorobabel engendró a Abiud: y Abiud engendró a Eliachîm: y Eliachîm engendró a Azor:"}},{"@attributes":{"id":"28073","type":"1","text":"14. Y Azor engendró a Sadoc: y Sadoc engendró a Achîm: y Achîm engendró a Eliud:"}},{"@attributes":{"id":"28074","type":"1","text":"15. Y Eliud engendró a Eleazar: y Eleazar engendró a Mathán: y Mathán engendró a Jacob:"}},{"@attributes":{"id":"28075","type":"1","text":"16. Y Jacob engendró a José, marido de María, de la cual nació Jesús, el cual es llamado el Cristo."}},{"@attributes":{"id":"28076","type":"1","text":"17. De manera que todas las generaciones desde Abraham hasta David son catorce generaciones: y desde David hasta la transmigración de Babilonia, catorce generaciones: y desde la transmigración de Babilonia hasta Cristo, catorce generaciones."}},{"@attributes":{"id":"28077","type":"1","style":"subtitulo","text":"Nacimiento de Jesucristo"}},{"@attributes":{"id":"28078","type":"4","text":"(Lc. 2.1-7)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 2.1-7","text":"1 Aconteció en aquellos días, que se promulgó un edicto de parte de Augusto César, que todo el mundo fuese empadronado. \r2 Este primer censo se hizo siendo Cirenio gobernador de Siria. \r3 E iban todos para ser empadronados, cada uno a su ciudad. \r4 Y José subió de Galilea, de la ciudad de Nazaret, a Judea, a la ciudad de David, que se llama Belén, por cuanto era de la casa y familia de David; \r5 para ser empadronado con María su mujer, desposada con él, la cual estaba encinta. \r6 Y aconteció que estando ellos allí, se cumplieron los días de su alumbramiento. \r7 Y dio a luz a su hijo primogénito, y lo envolvió en pañales, y lo acostó en un pesebre, porque no había lugar para ellos en el mesón.\r","width":"200","height":"200"}}},{"@attributes":{"id":"28079","type":"3","text":"la historia del nacimiento de Jesus","url":"resources\/imagenes\/la historia del nacimiento de Jesus.jpg","width":"200","height":"200"}},{"@attributes":{"id":"28080","type":"3","text":"Boticcelli-navidadmistica","url":"resources\/imagenes\/Boticcelli-navidadmistica.jpg","width":"200","height":"200"}},{"@attributes":{"id":"28081","type":"3","text":"Boticcelli-navidad mistica2","url":"resources\/imagenes\/Boticcelli-navidad mistica2.jpg","width":"200","height":"200"}},{"@attributes":{"id":"28082","type":"1","text":"18. Y el nacimiento de Jesucristo fué así: Que siendo María su madre desposada con José, antes que se juntasen, se halló haber concebido del Espíritu Santo."}},{"@attributes":{"id":"28083","type":"1","text":"19. Y José su marido, como era justo, y no quisiese infamarla, quiso dejarla secretamente."}},{"@attributes":{"id":"28084","type":"1","text":"20. Y pensando él en esto, he aquí el ángel del Señor le aparece en sueños, diciendo: José, hijo de David, no temas de recibir a María tu mujer, porque lo que en ella es engendrado, del Espíritu Santo es."}},{"@attributes":{"id":"28085","type":"1","text":"21. Y parirá un hijo, y llamarás su nombre JESUS, porque él salvará a su pueblo de sus pecados."}},{"@attributes":{"id":"28086","type":"1","text":"22. Todo esto aconteció para que se cumpliese lo que fué dicho por el Señor, por el profeta que dijo:"}},{"@attributes":{"id":"28087","type":"1","text":"23. He aquí la virgen concebirá y parirá un hijo, Y llamarás su nombre Emmanuel, que declarado, es: Con nosotros Dios."}},{"@attributes":{"id":"28088","type":"1","text":"24. Y despertando José del sueño, hizo como el ángel del Señor le había mandado, y recibió a su mujer."}},{"@attributes":{"id":"28089","type":"1","text":"25. Y no la conoció hasta que parió a su hijo primogénito: y llamó su nombre JESUS."}},{"@attributes":{"id":"28090","type":"3","text":"Jesus con Maria en el pesebre","url":"resources\/imagenes\/Jesus con Maria en el pesebre.jpg","width":"200","height":"200"}}]}