{"@attributes":{"id":"1077","page_number":"1","label":"1","previous":"1076.xml","next":"1078.xml"},"entry":[{"@attributes":{"id":"28470","type":"4","text":"(Lc. 7.18-35)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 7.18-35","text":"18 Los discípulos de Juan le dieron las nuevas de todas estas cosas. Y llamó Juan a dos de sus discípulos, \r19 y los envió a Jesús, para preguntarle ¿Eres tú el que había de venir, o esperaremos a otro \r20 Cuando, pues, los hombres vinieron a él, dijeron Juan el Bautista nos ha enviado a ti, para preguntarte ¿Eres tú el que había de venir, o esperaremos a otro \r21 En esa misma hora sanó a muchos de enfermedades y plagas, y de espíritus malos, y a muchos ciegos les dio la vista. \r22 Y respondiendo Jesús, les dijo Id, haced saber a Juan lo que habéis visto y oído los ciegos ven, los cojos andan, los leprosos son limpiados, los sordos oyen, los muertos son resucitados, y a los pobres es anunciado el evangelio; \r23 y bienaventurado es aquel que no halle tropiezo en mí.\r24 Cuando se fueron los mensajeros de Juan, comenzó a decir de Juan a la gente ¿Qué salisteis a ver al desierto ¿Una caña sacudida por el viento \r25 Mas ¿qué salisteis a ver ¿A un hombre cubierto de vestiduras delicadas He aquí, los que tienen vestidura preciosa y viven en deleites, en los palacios de los reyes están. \r26 Mas ¿qué salisteis a ver ¿A un profeta Sí, os digo, y más que profeta.\r27 Este es de quien está escrito He aquí, envío mi mensajero delante de tu faz, El cual preparará tu camino delante de ti.\r28 Os digo que entre los nacidos de mujeres, no hay mayor profeta que Juan el Bautista; pero el más pequeño en el reino de Dios es mayor que él. \r29 Y todo el pueblo y los publicanos, cuando lo oyeron, justificaron a Dios, bautizándose con el bautismo de Juan. \r30 Mas los fariseos y los intérpretes de la ley desecharon los designios de Dios respecto de sí mismos, no siendo bautizados por Juan.\r31 Y dijo el Señor ¿A qué, pues, compararé los hombres de esta generación, y a qué son semejantes \r32 Semejantes son a los muchachos sentados en la plaza, que dan voces unos a otros y dicen Os tocamos flauta, y no bailasteis; os endechamos, y no llorasteis. \r33 Porque vino Juan el Bautista, que ni comía pan ni bebía vino, y decís Demonio tiene. \r34 Vino el Hijo del Hombre, que come y bebe, y decís Este es un hombre comilón y bebedor de vino, amigo de publicanos y de pecadores. \r35 Mas la sabiduría es justificada por todos sus hijos.\r","width":"200","height":"200"}}},{"@attributes":{"id":"28471","type":"1","text":"1. Y FUÉ, que acabando Jesús de dar mandamientos a sus doce discípulos, se fué de allí a enseñar y a predicar en las ciudades de ellos."}},{"@attributes":{"id":"28472","type":"1","text":"2. Y oyendo Juan en la prisión los hechos de Cristo, le envió dos de sus discípulos,"}},{"@attributes":{"id":"28473","type":"1","text":"3. Diciendo: ¿Eres tú aquél que había de venir, ó esperaremos a otro?"}},{"@attributes":{"id":"28474","type":"1","text":"4. Y respondiendo Jesús, les dijo: Id, y haced saber a Juan las cosas que oís y veis:"}},{"@attributes":{"id":"28475","type":"1","text":"5. Los ciegos ven, y los cojos andan; los leprosos son limpiados, y los sordos oyen; los muertos son resucitados, y a los pobres es anunciado el evangelio."}},{"@attributes":{"id":"28476","type":"1","text":"6. Y bienaventurado es el que no fuere escandalizado en mí."}},{"@attributes":{"id":"28477","type":"1","text":"7. E idos ellos, comenzó Jesús a decir de Juan a las gentes: ¿Qué salisteis a ver al desierto? ¿una caña que es meneada del viento?"}},{"@attributes":{"id":"28478","type":"1","text":"8. Mas ¿qué salisteis a ver? ¿un hombre cubierto de delicados vestidos? He aquí, los que traen vestidos delicados, en las casas de los reyes están."}},{"@attributes":{"id":"28479","type":"1","text":"9. Mas ¿qué salisteis a ver? ¿un profeta? También os digo, y más que profeta."}},{"@attributes":{"id":"28480","type":"1","text":"10. Porque éste es de quien está escrito: He aquí, yo envío mi mensajero delante de tu faz, Que aparejará tu camino delante de ti."}},{"@attributes":{"id":"28481","type":"1","text":"11. De cierto os digo, que no se levantó entre los que nacen de mujeres otro mayor que Juan el Bautista; mas el que es muy más pequeño en el reino de los cielos, mayor es que él."}},{"@attributes":{"id":"28482","type":"1","text":"12. Desde los días de Juan el Bautista hasta ahora, al reino de los cielos se hace fuerza, y los valientes lo arrebatan."}},{"@attributes":{"id":"28483","type":"1","text":"13. Porque todos los profetas y la ley hasta Juan profetizaron."}},{"@attributes":{"id":"28484","type":"1","text":"14. Y si queréis recibir, él es aquel Elías que había de venir."}},{"@attributes":{"id":"28485","type":"1","text":"15. El que tiene oídos para oir, oiga."}},{"@attributes":{"id":"28486","type":"1","text":"16. Mas ¿á quién compararé esta generación? Es semejante a los muchachos que se sientan en las plazas, y dan voces a sus compañeros,"}},{"@attributes":{"id":"28487","type":"1","text":"17. Y dicen: Os tañimos flauta, y no bailasteis; os endechamos, y no lamentasteis."}},{"@attributes":{"id":"28488","type":"1","text":"18. Porque vino Juan, que ni comía ni bebía, y dicen: Demonio tiene."}},{"@attributes":{"id":"28489","type":"1","text":"19. Vino el Hijo del hombre, que come y bebe, y dicen: He aquí un hombre comilón, y bebedor de vino, amigo de publicanos y de pecadores. Mas la sabiduría es justificada por sus hijos."}},{"@attributes":{"id":"28490","type":"1","style":"subtitulo","text":"Ayes sobre las ciudades impenitentes"}},{"@attributes":{"id":"28491","type":"4","text":"(Lc. 10.13-16)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 10.13-16","text":"13 ¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! que si en Tiro y en Sidón se hubieran hecho los milagros que se han hecho en vosotras, tiempo ha que sentadas en cilicio y ceniza, se habrían arrepentido. \r14 Por tanto, en el juicio será más tolerable el castigo para Tiro y Sidón, que para vosotras. \r15 Y tú, Capernaum, que hasta los cielos eres levantada, hasta el Hades serás abatida.\r16 El que a vosotros oye, a mí me oye; y el que a vosotros desecha, a mí me desecha; y el que me desecha a mí, desecha al que me envió.\r","width":"200","height":"200"}}},{"@attributes":{"id":"28492","type":"1","text":"20. Entonces comenzó a reconvenir a las ciudades en las cuales habían sido hechas muy muchas de sus maravillas, porque no se habían arrepentido, diciendo:"}},{"@attributes":{"id":"28493","type":"1","text":"21. ¡Ay de ti, Corazín! ¡Ay de ti, Bethsaida! porque si en Tiro y en Sidón fueran hechas las maravillas que han sido hechas en vosotras, en otro tiempo se hubieran arrepentido en saco y en ceniza."}},{"@attributes":{"id":"28494","type":"1","text":"22. Por tanto os digo, que a Tiro y a Sidón será más tolerable el castigo en el día del juicio, que a vosotras."}},{"@attributes":{"id":"28495","type":"1","text":"23. Y tú, Capernaum, que eres levantada hasta el cielo, hasta los infiernos serás abajada; porque si en los de Sodoma fueran hechas las maravillas que han sido hechas en ti, hubieran quedado hasta el día de hoy."}},{"@attributes":{"id":"28496","type":"1","text":"24. Por tanto os digo, que a la tierra de los de Sodoma será más tolerable el castigo en el día del juicio, que a ti."}},{"@attributes":{"id":"28497","type":"1","style":"subtitulo","text":"Venid a mí y descansad"}},{"@attributes":{"id":"28498","type":"4","text":"(Lc. 10.21-22)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 10.21-22","text":"21 En aquella misma hora Jesús se regocijó en el Espíritu, y dijo Yo te alabo, oh Padre, Señor del cielo y de la tierra, porque escondiste estas cosas de los sabios y entendidos, y las has revelado a los niños. Sí, Padre, porque así te agradó. \r22 Todas las cosas me fueron entregadas por mi Padre; y nadie conoce quién es el Hijo sino el Padre; ni quién es el Padre, sino el Hijo, y aquel a quien el Hijo lo quiera revelar.\r","width":"200","height":"200"}}},{"@attributes":{"id":"28499","type":"1","text":"25. En aquel tiempo, respondiendo Jesús, dijo: Te alabo, Padre, Señor del cielo y de la tierra, que hayas escondido estas cosas de los sabios y de los entendidos, y las hayas revelado a los niños."}},{"@attributes":{"id":"28500","type":"1","text":"26. Así, Padre, pues que así agradó en tus ojos."}},{"@attributes":{"id":"28501","type":"1","text":"27. Todas las cosas me son entregadas de mi Padre: y nadie conoció al Hijo, sino el Padre; ni al Padre conoció alguno, sino el Hijo, y aquel a quien el Hijo lo quisiere revelar."}},{"@attributes":{"id":"28502","type":"1","text":"28. Venid a mí todos los que estáis trabajados y cargados, que yo os haré descansar."}},{"@attributes":{"id":"28503","type":"1","text":"29. Llevad mi yugo sobre vosotros, y aprended de mí, que soy manso y humilde de corazón; y hallaréis descanso para vuestras almas."}},{"@attributes":{"id":"28504","type":"1","text":"30. Porque mi yugo es fácil, y ligera mi carga."}}]}