{"@attributes":{"id":"1079","page_number":"1","label":"1","previous":"1078.xml","next":"1080.xml"},"entry":[{"@attributes":{"id":"28567","type":"4","text":"(Mr. 4.1-9; Lc. 8.4-8)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 4.1-9","text":"1 Otra vez comenzó Jesús a enseñar junto al mar, y se reunió alrededor de él mucha gente, tanto que entrando en una barca, se sentó en ella en el mar; y toda la gente estaba en tierra junto al mar. \r2 Y les enseñaba por parábolas muchas cosas, y les decía en su doctrina \r3 Oíd He aquí, el sembrador salió a sembrar; \r4 y al sembrar, aconteció que una parte cayó junto al camino, y vinieron las aves del cielo y la comieron. \r5 Otra parte cayó en pedregales, donde no tenía mucha tierra; y brotó pronto, porque no tenía profundidad de tierra. \r6 Pero salido el sol, se quemó; y porque no tenía raíz, se secó. \r7 Otra parte cayó entre espinos; y los espinos crecieron y la ahogaron, y no dio fruto. \r8 Pero otra parte cayó en buena tierra, y dio fruto, pues brotó y creció, y produjo a treinta, a sesenta, y a ciento por uno. \r9 Entonces les dijo El que tiene oídos para oír, oiga.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 8.4-8","text":"4 Juntándose una gran multitud, y los que de cada ciudad venían a él, les dijo por parábola \r5 El sembrador salió a sembrar su semilla; y mientras sembraba, una parte cayó junto al camino, y fue hollada, y las aves del cielo la comieron. \r6 Otra parte cayó sobre la piedra; y nacida, se secó, porque no tenía humedad. \r7 Otra parte cayó entre espinos, y los espinos que nacieron juntamente con ella, la ahogaron. \r8 Y otra parte cayó en buena tierra, y nació y llevó fruto a ciento por uno. Hablando estas cosas, decía a gran voz El que tiene oídos para oír, oiga.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28568","type":"1","text":"1. Y AQUEL día, saliendo Jesús de casa, se sentó junto a la mar."}},{"@attributes":{"id":"28569","type":"1","text":"2. Y se allegaron a él muchas gentes; y entrándose él en el barco, se sentó, y toda la gente estaba a la ribera."}},{"@attributes":{"id":"28570","type":"1","text":"3. Y les habló muchas cosas por parábolas, diciendo: He aquí el que sembraba salió a sembrar."}},{"@attributes":{"id":"28571","type":"1","text":"4. Y sembrando, parte de la simiente cayó junto al camino; y vinieron las aves, y la comieron."}},{"@attributes":{"id":"28572","type":"1","text":"5. Y parte cayó en pedregales, donde no tenía mucha tierra; y nació luego, porque no tenía profundidad de tierra:"}},{"@attributes":{"id":"28573","type":"1","text":"6. Mas en saliendo el sol, se quemó; y secóse, porque no tenía raíz."}},{"@attributes":{"id":"28574","type":"1","text":"7. Y parte cayó en espinas; y las espinas crecieron, y la ahogaron."}},{"@attributes":{"id":"28575","type":"1","text":"8. Y parte cayó en buena tierra, y dió fruto, cuál a ciento, cuál a sesenta, y cuál a treinta."}},{"@attributes":{"id":"28576","type":"1","text":"9. Quien tiene oídos para oir, oiga."}},{"@attributes":{"id":"28577","type":"1","style":"subtitulo","text":"Propósito de las parábolas"}},{"@attributes":{"id":"28578","type":"4","text":"(Mr. 4.10-12; Lc. 8.9-10)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 4.10-12","text":"10 Cuando estuvo solo, los que estaban cerca de él con los doce le preguntaron sobre la parábola. \r11 Y les dijo A vosotros os es dado saber el misterio del reino de Dios; mas a los que están fuera, por parábolas todas las cosas; \r12 para que viendo, vean y no perciban; y oyendo, oigan y no entiendan; para que no se conviertan, y les sean perdonados los pecados. \r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 8.9-10","text":"9 Y sus discípulos le preguntaron, diciendo ¿Qué significa esta parábola \r10 Y él dijo A vosotros os es dado conocer los misterios del reino de Dios; pero a los otros por parábolas, para que viendo no vean, y oyendo no entiendan. \r","width":"200","height":"200"}}]},{"@attributes":{"id":"28579","type":"1","text":"10. Entonces, llegándose los discípulos, le dijeron: ¿Por qué les hablas por parábolas?"}},{"@attributes":{"id":"28580","type":"1","text":"11. Y él respondiendo, les dijo: Por que a vosotros es concedido saber los misterios del reino de los cielos; mas a ellos no es concedido."}},{"@attributes":{"id":"28581","type":"1","text":"12. Porque a cualquiera que tiene, se le dará, y tendrá más; pero al que no tiene, aun lo que tiene le será quitado."}},{"@attributes":{"id":"28582","type":"1","text":"13. Por eso les hablo por parábolas; porque viendo no ven, y oyendo no oyen, ni entienden."}},{"@attributes":{"id":"28583","type":"1","text":"14. De manera que se cumple en ellos la profecía de Isaías, que dice: De oído oiréis, y no entenderéis; Y viendo veréis, y no miraréis."}},{"@attributes":{"id":"28584","type":"1","text":"15. Porque el corazón de este pueblo está engrosado, Y de los oídos oyen pesadamente, Y de sus ojos guiñan: Para que no vean de los ojos, Y oigan de los oídos, Y del corazón entiendan, Y se conviertan, Y yo los sane."}},{"@attributes":{"id":"28585","type":"1","text":"16. Mas bienaventurados vuestros ojos, porque ven; y vuestros oídos, porque oyen."}},{"@attributes":{"id":"28586","type":"1","text":"17. Porque de cierto os digo, que muchos profetas y justos desearon ver lo que veis, y no lo vieron: y oir lo que oís, y no lo oyeron."}},{"@attributes":{"id":"28587","type":"1","style":"subtitulo","text":"Jesús explica la parábola del sembrador"}},{"@attributes":{"id":"28588","type":"4","text":"(Mr. 4.13-20; Lc. 8.11-15)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 4.13-20","text":"13 Y les dijo ¿No sabéis esta parábola ¿Cómo, pues, entenderéis todas las parábolas \r14 El sembrador es el que siembra la palabra. \r15 Y éstos son los de junto al camino en quienes se siembra la palabra, pero después que la oyen, en seguida viene Satanás, y quita la palabra que se sembró en sus corazones. \r16 Estos son asimismo los que fueron sembrados en pedregales los que cuando han oído la palabra, al momento la reciben con gozo; \r17 pero no tienen raíz en sí, sino que son de corta duración, porque cuando viene la tribulación o la persecución por causa de la palabra, luego tropiezan.\r18 Estos son los que fueron sembrados entre espinos los que oyen la palabra, \r19 pero los afanes de este siglo, y el engaño de las riquezas, y las codicias de otras cosas, entran y ahogan la palabra, y se hace infructuosa. \r20 Y éstos son los que fueron sembrados en buena tierra los que oyen la palabra y la reciben, y dan fruto a treinta, a sesenta, y a ciento por uno.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 8.11-15","text":"11 Esta es, pues, la parábola La semilla es la palabra de Dios. \r12 Y los de junto al camino son los que oyen, y luego viene el diablo y quita de su corazón la palabra, para que no crean y se salven. \r13 Los de sobre la piedra son los que habiendo oído, reciben la palabra con gozo; pero éstos no tienen raíces; creen por algún tiempo, y en el tiempo de la prueba se apartan. \r14 La que cayó entre espinos, éstos son los que oyen, pero yéndose, son ahogados por los afanes y las riquezas y los placeres de la vida, y no llevan fruto. \r15 Mas la que cayó en buena tierra, éstos son los que con corazón bueno y recto retienen la palabra oída, y dan fruto con perseverancia.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28589","type":"1","text":"18. Oid, pues, vosotros la parábola del que siembra:"}},{"@attributes":{"id":"28590","type":"1","text":"19. Oyendo cualquiera la palabra del reino, y no entendiéndola, viene el malo, y arrebata lo que fué sembrado en su corazón: éste es el que fué sembrado junto al camino."}},{"@attributes":{"id":"28591","type":"1","text":"20. Y el que fué sembrado en pedregales, éste es el que oye la palabra, y luego la recibe con gozo."}},{"@attributes":{"id":"28592","type":"1","text":"21. Mas no tiene raíz en sí, antes es temporal que venida la aflicción ó la persecución por la palabra, luego se ofende."}},{"@attributes":{"id":"28593","type":"1","text":"22. Y el que fué sembrado en espinas, éste es el que oye la palabra; pero el afán de este siglo y el engaño de las riquezas, ahogan la palabra, y hácese infructuosa."}},{"@attributes":{"id":"28594","type":"1","text":"23. Mas el que fué sembrado en buena tierra, éste es el que oye y entiende la palabra, y el que lleva fruto: y lleva uno a ciento, y otro a sesenta, y otro a treinta."}},{"@attributes":{"id":"28595","type":"1","style":"subtitulo","text":"Parábola del trigo y la cizaña"}},{"@attributes":{"id":"28596","type":"1","text":"24. Otra parábola les propuso, diciendo: El reino de los cielos es semejante al hombre que siembra buena simiente en su campo:"}},{"@attributes":{"id":"28597","type":"1","text":"25. Mas durmiendo los hombres, vino su enemigo, y sembró cizaña entre el trigo, y se fué."}},{"@attributes":{"id":"28598","type":"1","text":"26. Y como la hierba salió é hizo fruto, entonces apareció también la cizaña."}},{"@attributes":{"id":"28599","type":"1","text":"27. Y llegándose los siervos del padre de la familia, le dijeron: Señor, ¿no sembraste buena simiente en tu campo? ¿de dónde, pues, tiene cizaña?"}},{"@attributes":{"id":"28600","type":"1","text":"28. Y él les dijo: Un hombre enemigo ha hecho esto. Y los siervos le dijeron: ¿Quieres, pues, que vayamos y la cojamos?"}},{"@attributes":{"id":"28601","type":"1","text":"29. Y él dijo: No; porque cogiendo la cizaña, no arranquéis también con ella el trigo."}},{"@attributes":{"id":"28602","type":"1","text":"30. Dejad crecer juntamente lo uno y lo otro hasta la siega; y al tiempo de la siega yo diré a los segadores: Coged primero la cizaña, y atadla en manojos para quemarla; mas recoged el trigo en mi alfolí."}},{"@attributes":{"id":"28603","type":"1","style":"subtitulo","text":"Parábola de la semilla de mostaza"}},{"@attributes":{"id":"28604","type":"4","text":"(Mr. 4.30-32; Lc. 13.18-19)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 4.30-32","text":"30 Decía también ¿A qué haremos semejante el reino de Dios, o con qué parábola lo compararemos \r31 Es como el grano de mostaza, que cuando se siembra en tierra, es la más pequeña de todas las semillas que hay en la tierra; \r32 pero después de sembrado, crece, y se hace la mayor de todas las hortalizas, y echa grandes ramas, de tal manera que las aves del cielo pueden morar bajo su sombra.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 13.18-19","text":"18 Y dijo ¿A qué es semejante el reino de Dios, y con qué lo compararé \r19 Es semejante al grano de mostaza, que un hombre tomó y sembró en su huerto; y creció, y se hizo árbol grande, y las aves del cielo anidaron en sus ramas.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28605","type":"1","text":"31. Otra parábola les propuso, diciendo: El reino de los cielos es semejante al grano de mostaza, que tomándolo alguno lo sembró en su campo:"}},{"@attributes":{"id":"28606","type":"1","text":"32. El cual a la verdad es la más pequeña de todas las simientes; mas cuando ha crecido, es la mayor de las hortalizas, y se hace árbol, que vienen las aves del cielo y hacen nidos en sus ramas."}},{"@attributes":{"id":"28607","type":"1","style":"subtitulo","text":"Parábola de la levadura"}},{"@attributes":{"id":"28608","type":"4","text":"(Lc. 13.20-21)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 13.20-21","text":"20 Y volvió a decir ¿A qué compararé el reino de Dios \r21 Es semejante a la levadura, que una mujer tomó y escondió en tres medidas de harina, hasta que todo hubo fermentado.\r","width":"200","height":"200"}}},{"@attributes":{"id":"28609","type":"1","text":"33. Otra parábola les dijo: El reino de los cielos es semejante a la levadura que tomó una mujer, y escondió en tres medidas de harina, hasta que todo quedó leudo."}},{"@attributes":{"id":"28610","type":"1","style":"subtitulo","text":"El uso que Jesús hace de las parábolas"}},{"@attributes":{"id":"28611","type":"4","text":"(Mr. 4.33-34)"},"entry":{"@attributes":{"type":"1","tooltip":"Mr. 4.33-34","text":"33 Con muchas parábolas como estas les hablaba la palabra, conforme a lo que podían oír. \r34 Y sin parábolas no les hablaba; aunque a sus discípulos en particular les declaraba todo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"28612","type":"1","text":"34. Todo esto habló Jesús por parábolas a las gentes, y sin parábolas no les hablaba:"}},{"@attributes":{"id":"28613","type":"1","text":"35. Para que se cumpliese lo que fué dicho por el profeta, que dijo: Abriré en parábolas mi boca; Rebosaré cosas escondidas desde la fundación del mundo."}},{"@attributes":{"id":"28614","type":"1","style":"subtitulo","text":"Jesús explica la parábola de la cizaña"}},{"@attributes":{"id":"28615","type":"1","text":"36. Entonces, despedidas las gentes, Jesús se vino a casa; y llegándose a él sus discípulos, le dijeron: Decláranos la parábola de la cizaña del campo."}},{"@attributes":{"id":"28616","type":"1","text":"37. Y respondiendo él, les dijo: El que siembra la buena simiente es el Hijo del hombre;"}},{"@attributes":{"id":"28617","type":"1","text":"38. Y el campo es el mundo; y la buena simiente son los hijos del reino, y la cizaña son los hijos del malo;"}},{"@attributes":{"id":"28618","type":"1","text":"39. Y el enemigo que la sembró, es el diablo; y la siega es el fin del mundo, y los segadores son los ángeles."}},{"@attributes":{"id":"28619","type":"1","text":"40. De manera que como es cogida la cizaña, y quemada al fuego, así será en el fin de este siglo."}},{"@attributes":{"id":"28620","type":"1","text":"41. Enviará el Hijo del hombre sus ángeles, y cogerán de su reino todos los escándalos, y los que hacen iniquidad,"}},{"@attributes":{"id":"28621","type":"1","text":"42. Y los echarán en el horno de fuego: allí será el lloro y el crujir de dientes."}},{"@attributes":{"id":"28622","type":"1","text":"43. Entonces los justos resplandecerán como el sol en el reino de su Padre: el que tiene oídos para oir, oiga."}},{"@attributes":{"id":"28623","type":"1","style":"subtitulo","text":"El tesoro escondido"}},{"@attributes":{"id":"28624","type":"1","text":"44. Además, el reino de los cielos es semejante al tesoro escondido en el campo; el cual hallado, el hombre lo encubre, y de gozo de ello va, y vende todo lo que tiene, y compra aquel campo."}},{"@attributes":{"id":"28625","type":"1","style":"subtitulo","text":"La perla de gran precio"}},{"@attributes":{"id":"28626","type":"1","text":"45. También el reino de los cielos es semejante al hombre tratante, que busca buenas perlas;"}},{"@attributes":{"id":"28627","type":"1","text":"46. Que hallando una preciosa perla, fué y vendió todo lo que tenía, y la compró."}},{"@attributes":{"id":"28628","type":"1","style":"subtitulo","text":"La red"}},{"@attributes":{"id":"28629","type":"1","text":"47. Asimismo el reino de los cielos es semejante a la red, que echada en la mar, coge de todas suertes de peces:"}},{"@attributes":{"id":"28630","type":"1","text":"48. La cual estando llena, la sacaron a la orilla; y sentados, cogieron lo bueno en vasos, y lo malo echaron fuera."}},{"@attributes":{"id":"28631","type":"1","text":"49. Así será al fin del siglo: saldrán los ángeles, y apartarán a los malos de entre los justos,"}},{"@attributes":{"id":"28632","type":"1","text":"50. Y los echarán en el horno del fuego: allí será el lloro y el crujir de dientes."}},{"@attributes":{"id":"28633","type":"1","style":"subtitulo","text":"Tesoros nuevos y viejos"}},{"@attributes":{"id":"28634","type":"1","text":"51. Díceles Jesús: ¿Habéis entendido todas estas cosas? Ellos responden: Sí, Señor."}},{"@attributes":{"id":"28635","type":"1","text":"52. Y él les dijo: Por eso todo escriba docto en el reino de los cielos, es semejante a un padre de familia, que saca de su tesoro cosas nuevas y cosas viejas."}},{"@attributes":{"id":"28636","type":"1","style":"subtitulo","text":"Jesús en Nazaret"}},{"@attributes":{"id":"28637","type":"4","text":"(Mr. 6.1-6; Lc. 4.16-30)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 6.1-6","text":"1 Salió Jesús de allí y vino a su tierra, y le seguían sus discípulos. \r2 Y llegado el día de reposo, comenzó a enseñar en la sinagoga; y muchos, oyéndole, se admiraban, y decían ¿De dónde tiene éste estas cosas ¿Y qué sabiduría es esta que le es dada, y estos milagros que por sus manos son hechos \r3 ¿No es éste el carpintero, hijo de María, hermano de Jacobo, de José, de Judas y de Simón ¿No están también aquí con nosotros sus hermanas Y se escandalizaban de él. \r4 Mas Jesús les decía No hay profeta sin honra sino en su propia tierra, y entre sus parientes, y en su casa. \r5 Y no pudo hacer allí ningún milagro, salvo que sanó a unos pocos enfermos, poniendo sobre ellos las manos. \r6 Y estaba asombrado de la incredulidad de ellos. Y recorría las aldeas de alrededor, enseñando.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 4.16-30","text":"16 Vino a Nazaret, donde se había criado; y en el día de reposo entró en la sinagoga, conforme a su costumbre, y se levantó a leer. \r17 Y se le dio el libro del profeta Isaías; y habiendo abierto el libro, halló el lugar donde estaba escrito\r18 El Espíritu del Señor está sobre mí, Por cuanto me ha ungido para dar buenas nuevas a los pobres; Me ha enviado a sanar a los quebrantados de corazón; A pregonar libertad a los cautivos, Y vista a los ciegos; A poner en libertad a los oprimidos;\r19 A predicar el año agradable del Señor.\r20 Y enrollando el libro, lo dio al ministro, y se sentó; y los ojos de todos en la sinagoga estaban fijos en él. \r21 Y comenzó a decirles Hoy se ha cumplido esta Escritura delante de vosotros. \r22 Y todos daban buen testimonio de él, y estaban maravillados de las palabras de gracia que salían de su boca, y decían ¿No es éste el hijo de José \r23 El les dijo Sin duda me diréis este refrán Médico, cúrate a ti mismo; de tantas cosas que hemos oído que se han hecho en Capernaum, haz también aquí en tu tierra. \r24 Y añadió De cierto os digo, que ningún profeta es acepto en su propia tierra. \r25 Y en verdad os digo que muchas viudas había en Israel en los días de Elías, cuando el cielo fue cerrado por tres años y seis meses, y hubo una gran hambre en toda la tierra; \r26 pero a ninguna de ellas fue enviado Elías, sino a una mujer viuda en Sarepta de Sidón. \r27 Y muchos leprosos había en Israel en tiempo del profeta Eliseo; pero ninguno de ellos fue limpiado, sino Naamán el sirio. \r28 Al oír estas cosas, todos en la sinagoga se llenaron de ira; \r29 y levantándose, le echaron fuera de la ciudad, y le llevaron hasta la cumbre del monte sobre el cual estaba edificada la ciudad de ellos, para despeñarle. \r30 Mas él pasó por en medio de ellos, y se fue.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28638","type":"1","text":"53. Y aconteció que acabando Jesús estas parábolas, pasó de allí."}},{"@attributes":{"id":"28639","type":"1","text":"54. Y venido a su tierra, les enseñaba en la sinagoga de ellos, de tal manera que ellos estaban atónitos, y decían: ¿De dónde tiene éste esta sabiduría, y estas maravillas?"}},{"@attributes":{"id":"28640","type":"1","text":"55. ¿No es éste el hijo del carpintero? ¿no se llama su madre María, y sus hermanos Jacobo y José, y Simón, y Judas?"}},{"@attributes":{"id":"28641","type":"1","text":"56. ¿Y no están todas sus hermanas con nosotros? ¿De dónde, pues, tiene éste todas estas cosas?"}},{"@attributes":{"id":"28642","type":"1","text":"57. Y se escandalizaban en él. Mas Jesús les dijo: No hay profeta sin honra sino en su tierra y en su casa."}},{"@attributes":{"id":"28643","type":"1","text":"58. Y no hizo allí muchas maravillas, a causa de la incredulidad de ellos."}}]}