{"@attributes":{"id":"1080","page_number":"1","label":"1","previous":"1079.xml","next":"1081.xml"},"entry":[{"@attributes":{"id":"28644","type":"4","text":"(Mr. 6.14-29; Lc. 9.7-9)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 6.14-29","text":"14 Oyó el rey Herodes la fama de Jesús, porque su nombre se había hecho notorio; y dijo Juan el Bautista ha resucitado de los muertos, y por eso actúan en él estos poderes. \r15 Otros decían Es Elías. Y otros decían Es un profeta, o alguno de los profetas. \r16 Al oír esto Herodes, dijo Este es Juan, el que yo decapité, que ha resucitado de los muertos. \r17 Porque el mismo Herodes había enviado y prendido a Juan, y le había encadenado en la cárcel por causa de Herodías, mujer de Felipe su hermano; pues la había tomado por mujer. \r18 Porque Juan decía a Herodes No te es lícito tener la mujer de tu hermano. \r19 Pero Herodías le acechaba, y deseaba matarle, y no podía; \r20 porque Herodes temía a Juan, sabiendo que era varón justo y santo, y le guardaba a salvo; y oyéndole, se quedaba muy perplejo, pero le escuchaba de buena gana. \r21 Pero venido un día oportuno, en que Herodes, en la fiesta de su cumpleaños, daba una cena a sus príncipes y tribunos y a los principales de Galilea,\r22 entrando la hija de Herodías, danzó, y agradó a Herodes y a los que estaban con él a la mesa; y el rey dijo a la muchacha Pídeme lo que quieras, y yo te lo daré. \r23 Y le juró Todo lo que me pidas te daré, hasta la mitad de mi reino. \r24 Saliendo ella, dijo a su madre ¿Qué pediré Y ella le dijo La cabeza de Juan el Bautista. \r25 Entonces ella entró prontamente al rey, y pidió diciendo Quiero que ahora mismo me des en un plato la cabeza de Juan el Bautista. \r26 Y el rey se entristeció mucho; pero a causa del juramento, y de los que estaban con él a la mesa, no quiso desecharla. \r27 Y en seguida el rey, enviando a uno de la guardia, mandó que fuese traída la cabeza de Juan. \r28 El guarda fue, le decapitó en la cárcel, y trajo su cabeza en un plato y la dio a la muchacha, y la muchacha la dio a su madre. \r29 Cuando oyeron esto sus discípulos, vinieron y tomaron su cuerpo, y lo pusieron en un sepulcro.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 9.7-9","text":"7 Herodes el tetrarca oyó de todas las cosas que hacía Jesús; y estaba perplejo, porque decían algunos Juan ha resucitado de los muertos; \r8 otros Elías ha aparecido; y otros Algún profeta de los antiguos ha resucitado. \r9 Y dijo Herodes A Juan yo le hice decapitar; ¿quién, pues, es éste, de quien oigo tales cosas Y procuraba verle.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28645","type":"1","text":"1. EN aquel tiempo Herodes el tetrarca oyó la fama de Jesús,"}},{"@attributes":{"id":"28646","type":"1","text":"2. Y dijo a sus criados: Este es Juan el Bautista: él ha resucitado de los muertos, y por eso virtudes obran en él."}},{"@attributes":{"id":"28647","type":"1","text":"3. Porque Herodes había prendido a Juan, y le había aprisionado y puesto en la cárcel, por causa de Herodías, mujer de Felipe su hermano;"}},{"@attributes":{"id":"28648","type":"1","text":"4. Porque Juan le decía: No te es lícito tenerla."}},{"@attributes":{"id":"28649","type":"1","text":"5. Y quería matarle, mas temía al pueblo; porque le tenían como a profeta."}},{"@attributes":{"id":"28650","type":"1","text":"6. Mas celebrándose el día del nacimiento de Herodes, la hija de Herodías danzó en medio, y agradó a Herodes."}},{"@attributes":{"id":"28651","type":"1","text":"7. Y prometió él con juramento de darle todo lo que pidiese."}},{"@attributes":{"id":"28652","type":"1","text":"8. Y ella, instruída primero de su madre, dijo: Dame aquí en un plato la cabeza de Juan el Bautista."}},{"@attributes":{"id":"28653","type":"1","text":"9. Entonces el rey se entristeció; mas por el juramento, y por los que estaban juntamente a la mesa, mandó que se le diese."}},{"@attributes":{"id":"28654","type":"1","text":"10. Y enviando, degolló a Juan en la cárcel."}},{"@attributes":{"id":"28655","type":"1","text":"11. Y fué traída su cabeza en un plato y dada a la muchacha; y ella la presentó a su madre."}},{"@attributes":{"id":"28656","type":"1","text":"12. Entonces llegaron sus discípulos, y tomaron el cuerpo, y lo enterraron; y fueron, y dieron las nuevas a Jesús."}},{"@attributes":{"id":"28657","type":"1","style":"subtitulo","text":"Alimentación de los cinco mil"}},{"@attributes":{"id":"28658","type":"4","text":"(Mr. 6.30-44; Lc. 9.10-17; Jn. 6.1-14)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 6.30-44","text":"30 Entonces los apóstoles se juntaron con Jesús, y le contaron todo lo que habían hecho, y lo que habían enseñado. \r31 El les dijo Venid vosotros aparte a un lugar desierto, y descansad un poco. Porque eran muchos los que iban y venían, de manera que ni aun tenían tiempo para comer. \r32 Y se fueron solos en una barca a un lugar desierto. \r33 Pero muchos los vieron ir, y le reconocieron; y muchos fueron allá a pie desde las ciudades, y llegaron antes que ellos, y se juntaron a él. \r34 Y salió Jesús y vio una gran multitud, y tuvo compasión de ellos, porque eran como ovejas que no tenían pastor; y comenzó a enseñarles muchas cosas. \r35 Cuando ya era muy avanzada la hora, sus discípulos se acercaron a él, diciendo El lugar es desierto, y la hora ya muy avanzada. \r36 Despídelos para que vayan a los campos y aldeas de alrededor, y compren pan, pues no tienen qué comer. \r37 Respondiendo él, les dijo Dadles vosotros de comer. Ellos le dijeron ¿Que vayamos y compremos pan por doscientos denarios, y les demos de comer\r38 El les dijo ¿Cuántos panes tenéis Id y vedlo. Y al saberlo, dijeron Cinco, y dos peces. \r39 Y les mandó que hiciesen recostar a todos por grupos sobre la hierba verde. \r40 Y se recostaron por grupos, de ciento en ciento, y de cincuenta en cincuenta. \r41 Entonces tomó los cinco panes y los dos peces, y levantando los ojos al cielo, bendijo, y partió los panes, y dio a sus discípulos para que los pusiesen delante; y repartió los dos peces entre todos. \r42 Y comieron todos, y se saciaron. \r43 Y recogieron de los pedazos doce cestas llenas, y de lo que sobró de los peces. \r44 Y los que comieron eran cinco mil hombres.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 9.10-17","text":"10 Vueltos los apóstoles, le contaron todo lo que habían hecho. Y tomándolos, se retiró aparte, a un lugar desierto de la ciudad llamada Betsaida. \r11 Y cuando la gente lo supo, le siguió; y él les recibió, y les hablaba del reino de Dios, y sanaba a los que necesitaban ser curados. \r12 Pero el día comenzaba a declinar; y acercándose los doce, le dijeron Despide a la gente, para que vayan a las aldeas y campos de alrededor, y se alojen y encuentren alimentos; porque aquí estamos en lugar desierto. \r13 El les dijo Dadles vosotros de comer. Y dijeron ellos No tenemos más que cinco panes y dos pescados, a no ser que vayamos nosotros a comprar alimentos para toda esta multitud. \r14 Y eran como cinco mil hombres. Entonces dijo a sus discípulos Hacedlos sentar en grupos, de cincuenta en cincuenta. \r15 Así lo hicieron, haciéndolos sentar a todos. \r16 Y tomando los cinco panes y los dos pescados, levantando los ojos al cielo, los bendijo, y los partió, y dio a sus discípulos para que los pusiesen delante de la gente.\r17 Y comieron todos, y se saciaron; y recogieron lo que les sobró, doce cestas de pedazos.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 6.1-14","text":"1 Después de esto, Jesús fue al otro lado del mar de Galilea, el de Tiberias. \r2 Y le seguía gran multitud, porque veían las señales que hacía en los enfermos. \r3 Entonces subió Jesús a un monte, y se sentó allí con sus discípulos. \r4 Y estaba cerca la pascua, la fiesta de los judíos. \r5 Cuando alzó Jesús los ojos, y vio que había venido a él gran multitud, dijo a Felipe ¿De dónde compraremos pan para que coman éstos \r6 Pero esto decía para probarle; porque él sabía lo que había de hacer. \r7 Felipe le respondió Doscientos denarios de pan no bastarían para que cada uno de ellos tomase un poco. \r8 Uno de sus discípulos, Andrés, hermano de Simón Pedro, le dijo \r9 Aquí está un muchacho, que tiene cinco panes de cebada y dos pececillos; mas ¿qué es esto para tantos \r10 Entonces Jesús dijo Haced recostar la gente. Y había mucha hierba en aquel lugar; y se recostaron como en número de cinco mil varones.\r11 Y tomó Jesús aquellos panes, y habiendo dado gracias, los repartió entre los discípulos, y los discípulos entre los que estaban recostados; asimismo de los peces, cuanto querían. \r12 Y cuando se hubieron saciado, dijo a sus discípulos Recoged los pedazos que sobraron, para que no se pierda nada. \r13 Recogieron, pues, y llenaron doce cestas de pedazos, que de los cinco panes de cebada sobraron a los que habían comido. \r14 Aquellos hombres entonces, viendo la señal que Jesús había hecho, dijeron Este verdaderamente es el profeta que había de venir al mundo.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28659","type":"3","text":"Jesus alimenta a 5000","url":"resources\/imagenes\/Jesus alimenta a 5000.jpg","width":"200","height":"200"}},{"@attributes":{"id":"28660","type":"3","text":"Jesus alimenta un pueblo hambriento","url":"resources\/imagenes\/Jesus alimenta un pueblo hambriento.jpg","width":"200","height":"200"}},{"@attributes":{"id":"28661","type":"1","text":"13. Y oyéndo lo Jesús, se apartó de allí en un barco a un lugar descierto, apartado: y cuando las gentes lo oyeron, le siguieron a pie de las ciudades."}},{"@attributes":{"id":"28662","type":"1","text":"14. Y saliendo Jesús, vió un gran gentío, y tuvo compasión de ellos, y sanó a los que de ellos había enfermos."}},{"@attributes":{"id":"28663","type":"1","text":"15. Y cuando fué la tarde del día, se llegaron a él sus discípulos, diciendo: El lugar es desierto, y el tiempo es ya pasado: despide las gentes, para que se vayan por las aldeas, y compren para sí de comer."}},{"@attributes":{"id":"28664","type":"1","text":"16. Y Jesús les dijo: No tienen necesidad de irse: dadles vosotros de comer."}},{"@attributes":{"id":"28665","type":"1","text":"17. Y ellos dijeron: No tenemos aquí sino cinco panes y dos peces."}},{"@attributes":{"id":"28666","type":"1","text":"18. Y él les dijo: Traédmelos acá."}},{"@attributes":{"id":"28667","type":"1","text":"19. Y mandando a las gentes recostarse sobre la hierba, tomando los cinco panes y los dos peces, alzando los ojos al cielo, bendijo, y partió y dió los panes a los discípulos, y los discípulos a las gentes."}},{"@attributes":{"id":"28668","type":"1","text":"20. Y comieron todos, y se hartaron; y alzaron lo que sobró de los pedazos, doce cestas llenas."}},{"@attributes":{"id":"28669","type":"1","text":"21. Y los que comieron fueron como cinco mil hombres, sin las mujeres y los niños."}},{"@attributes":{"id":"28670","type":"1","style":"subtitulo","text":"Jesús anda sobre el mar"}},{"@attributes":{"id":"28671","type":"4","text":"(Mr. 6.45-52; Jn. 6.15-21)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 6.45-52","text":"45 En seguida hizo a sus discípulos entrar en la barca e ir delante de él a Betsaida, en la otra ribera, entre tanto que él despedía a la multitud. \r46 Y después que los hubo despedido, se fue al monte a orar; \r47 y al venir la noche, la barca estaba en medio del mar, y él solo en tierra. \r48 Y viéndoles remar con gran fatiga, porque el viento les era contrario, cerca de la cuarta vigilia de la noche vino a ellos andando sobre el mar, y quería adelantárseles. \r49 Viéndole ellos andar sobre el mar, pensaron que era un fantasma, y gritaron; \r50 porque todos le veían, y se turbaron. Pero en seguida habló con ellos, y les dijo ¡Tened ánimo; yo soy, no temáis! \r51 Y subió a ellos en la barca, y se calmó el viento; y ellos se asombraron en gran manera, y se maravillaban. \r52 Porque aún no habían entendido lo de los panes, por cuanto estaban endurecidos sus corazones.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 6.15-21","text":"15 Pero entendiendo Jesús que iban a venir para apoderarse de él y hacerle rey, volvió a retirarse al monte él solo.\r16 Al anochecer, descendieron sus discípulos al mar, \r17 y entrando en una barca, iban cruzando el mar hacia Capernaum. Estaba ya oscuro, y Jesús no había venido a ellos. \r18 Y se levantaba el mar con un gran viento que soplaba. \r19 Cuando habían remado como veinticinco o treinta estadios, vieron a Jesús que andaba sobre el mar y se acercaba a la barca; y tuvieron miedo. \r20 Mas él les dijo Yo soy; no temáis. \r21 Ellos entonces con gusto le recibieron en la barca, la cual llegó en seguida a la tierra adonde iban.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28672","type":"3","text":"Jesus calmando la tormenta 2","url":"resources\/imagenes\/Jesus calmando la tormenta 2.jpg","width":"200","height":"200"}},{"@attributes":{"id":"28673","type":"1","text":"22. Y luego Jesús hizo a sus discípulos entrar en el barco, é ir delante de él a la otra parte del lago, entre tanto que él despedía a las gentes."}},{"@attributes":{"id":"28674","type":"1","text":"23. Y despedidas las gentes, subió al monte, apartado, a orar: y como fué la tarde del día, estaba allí solo."}},{"@attributes":{"id":"28675","type":"1","text":"24. Y ya el barco estaba en medio de la mar, atormentado de las ondas; porque el viento era contrario."}},{"@attributes":{"id":"28676","type":"1","text":"25. Mas a la cuarta vela de la noche, Jesús fué a ellos andando sobre la mar."}},{"@attributes":{"id":"28677","type":"1","text":"26. Y los discípulos, viéndole andar sobre la mar, se turbaron, diciendo: Fantasma es. Y dieron voces de miedo."}},{"@attributes":{"id":"28678","type":"1","text":"27. Mas luego Jesús les habló, diciendo: Confiad, yo soy; no tengáis miedo."}},{"@attributes":{"id":"28679","type":"1","text":"28. Entonces le respondió Pedro, y dijo: Señor, si tú eres, manda que yo vaya a ti sobre las aguas."}},{"@attributes":{"id":"28680","type":"1","text":"29. Y él dijo: Ven. Y descendiendo Pedro del barco, andaba sobre las aguas para ir a Jesús."}},{"@attributes":{"id":"28681","type":"1","text":"30. Mas viendo el viento fuerte, tuvo miedo; y comenzándose a hundir, dió voces, diciendo: Señor, sálvame."}},{"@attributes":{"id":"28682","type":"1","text":"31. Y luego Jesús, extendiendo la mano, trabó de él, y le dice: Oh hombre de poca fe, ¿por qué dudaste?"}},{"@attributes":{"id":"28683","type":"1","text":"32. Y como ellos entraron en el barco, sosegóse el viento."}},{"@attributes":{"id":"28684","type":"1","text":"33. Entonces los que estaban en el barco, vinieron y le adoraron, diciendo: Verdaderamente eres Hijo de Dios."}},{"@attributes":{"id":"28685","type":"1","style":"subtitulo","text":"Jesús sana a los enfermos en Genesaret"}},{"@attributes":{"id":"28686","type":"4","text":"(Mr. 6.53-56)"},"entry":{"@attributes":{"type":"1","tooltip":"Mr. 6.53-56","text":"53 Terminada la travesía, vinieron a tierra de Genesaret, y arribaron a la orilla. \r54 Y saliendo ellos de la barca, en seguida la gente le conoció. \r55 Y recorriendo toda la tierra de alrededor, comenzaron a traer de todas partes enfermos en lechos, a donde oían que estaba. \r56 Y dondequiera que entraba, en aldeas, ciudades o campos, ponían en las calles a los que estaban enfermos, y le rogaban que les dejase tocar siquiera el borde de su manto; y todos los que le tocaban quedaban sanos.\r","width":"200","height":"200"}}},{"@attributes":{"id":"28687","type":"1","text":"34. Y llegando a la otra parte, vinieron a la tierra de Genezaret."}},{"@attributes":{"id":"28688","type":"1","text":"35. Y como le conocieron los hombres de aquel lugar, enviaron por toda aquella tierra alrededor, y trajeron a él todos los enfermos;"}},{"@attributes":{"id":"28689","type":"1","text":"36. Y le rogaban que solamente tocasen el borde de su manto; y todos los que tocaron, quedaron sanos."}}]}