{"@attributes":{"id":"1082","page_number":"1","label":"1","previous":"1081.xml","next":"1083.xml"},"entry":[{"@attributes":{"id":"28735","type":"4","text":"(Mr. 8.11-13; Lc. 12.54-56)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 8.11-13","text":"11 Vinieron entonces los fariseos y comenzaron a discutir con él, pidiéndole señal del cielo, para tentarle. \r12 Y gimiendo en su espíritu, dijo ¿Por qué pide señal esta generación De cierto os digo que no se dará señal a esta generación. \r13 Y dejándolos, volvió a entrar en la barca, y se fue a la otra ribera.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 12.54-56","text":"54 Decía también a la multitud Cuando veis la nube que sale del poniente, luego decís Agua viene; y así sucede. \r55 Y cuando sopla el viento del sur, decís Hará calor; y lo hace. \r56 ¡Hipócritas! Sabéis distinguir el aspecto del cielo y de la tierra; ¿y cómo no distinguís este tiempo\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28736","type":"1","text":"1. Y LLEGANDOSE los Fariseos y los Saduceos para tentarle, le pedían que les mostrase señal del cielo."}},{"@attributes":{"id":"28737","type":"1","text":"2. Mas él respondiendo, les dijo: Cuando es la tarde del día, decís: Sereno; porque el cielo tiene arreboles."}},{"@attributes":{"id":"28738","type":"1","text":"3. Y a la mañana: Hoy tempestad; porque tiene arreboles el cielo triste. Hipócritas, que sabéis hacer diferencia en la faz del cielo; ¿y en las señales de los tiempos no podéis?"}},{"@attributes":{"id":"28739","type":"1","text":"4. La generación mala y adulterina demanda señal; mas señal no le será dada, sino la señal de Jonás profeta. Y dejándolos, se fué."}},{"@attributes":{"id":"28740","type":"1","style":"subtitulo","text":"La levadura de los fariseos"}},{"@attributes":{"id":"28741","type":"4","text":"(Mr. 8.14-21)"},"entry":{"@attributes":{"type":"1","tooltip":"Mr. 8.14-21","text":"14 Habían olvidado de traer pan, y no tenían sino un pan consigo en la barca. \r15 Y él les mandó, diciendo Mirad, guardaos de la levadura de los fariseos, y de la levadura de Herodes. \r16 Y discutían entre sí, diciendo Es porque no trajimos pan. \r17 Y entendiéndolo Jesús, les dijo ¿Qué discutís, porque no tenéis pan ¿No entendéis ni comprendéis ¿Aún tenéis endurecido vuestro corazón \r18 ¿Teniendo ojos no veis, y teniendo oídos no oís ¿Y no recordáis \r19 Cuando partí los cinco panes entre cinco mil, ¿cuántas cestas llenas de los pedazos recogisteis Y ellos dijeron Doce. \r20 Y cuando los siete panes entre cuatro mil, ¿cuántas canastas llenas de los pedazos recogisteis Y ellos dijeron Siete. \r21 Y les dijo ¿Cómo aún no entendéis\r","width":"200","height":"200"}}},{"@attributes":{"id":"28742","type":"1","text":"5. Y viniendo sus discípulos de la otra parte del lago, se habían olvidado de tomar pan."}},{"@attributes":{"id":"28743","type":"1","text":"6. Y Jesús les dijo: Mirad, y guardaos de la levadura de los Fariseos y de los Saduceos."}},{"@attributes":{"id":"28744","type":"1","text":"7. Y ellos pensaban dentro de sí, diciendo: Esto dice porque no tomamos pan."}},{"@attributes":{"id":"28745","type":"1","text":"8. Y entendiéndolo Jesús, les dijo: ¿Por qué pensáis dentro de vosotros, hombres de poca fe, que no tomasteis pan?"}},{"@attributes":{"id":"28746","type":"1","text":"9. ¿No entendéis aún, ni os acordáis de los cinco panes entre cinco mil hombres, y cuántos cestos alzasteis?"}},{"@attributes":{"id":"28747","type":"1","text":"10. ¿Ni de los siete panes entre cuatro mil, y cuántas espuertas tomasteis?"}},{"@attributes":{"id":"28748","type":"1","text":"11. ¿Cómo es que no entendéis que no por el pan os dije, que os guardaseis de la levadura de los Fariseos y de los Saduceos?"}},{"@attributes":{"id":"28749","type":"1","text":"12. Entonces entendieron que no les había dicho que se guardasen de la levadura de pan, sino de la doctrina de los Fariseos y de los Saduceos."}},{"@attributes":{"id":"28750","type":"1","style":"subtitulo","text":"La confesión de Pedro"}},{"@attributes":{"id":"28751","type":"4","text":"(Mr. 8.27-30; Lc. 9.18-21)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 8.27-30","text":"27 Salieron Jesús y sus discípulos por las aldeas de Cesarea de Filipo. Y en el camino preguntó a sus discípulos, diciéndoles ¿Quién dicen los hombres que soy yo \r28 Ellos respondieron Unos, Juan el Bautista; otros, Elías; y otros, alguno de los profetas. \r29 Entonces él les dijo Y vosotros, ¿quién decís que soy Respondiendo Pedro, le dijo Tú eres el Cristo. \r30 Pero él les mandó que no dijesen esto de él a ninguno.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 9.18-21","text":"18 Aconteció que mientras Jesús oraba aparte, estaban con él los discípulos; y les preguntó, diciendo ¿Quién dice la gente que soy yo \r19 Ellos respondieron Unos, Juan el Bautista; otros, Elías; y otros, que algún profeta de los antiguos ha resucitado. \r20 El les dijo ¿Y vosotros, quién decís que soy Entonces respondiendo Pedro, dijo El Cristo de Dios.\r21 Pero él les mandó que a nadie dijesen esto, encargándoselo rigurosamente, \r","width":"200","height":"200"}}]},{"@attributes":{"id":"28752","type":"3","text":"la confesion de pedro","url":"resources\/imagenes\/la confesion de pedro.jpg","width":"200","height":"200"}},{"@attributes":{"id":"28753","type":"1","text":"13. Y viniendo Jesús a las partes de Cesarea de Filipo, preguntó a sus discípulos, diciendo: ¿Quién dicen los hombres que es el Hijo del hombre?"}},{"@attributes":{"id":"28754","type":"1","text":"14. Y ellos dijeron: Unos, Juan el Bautista; y otros, Elías; y otros; Jeremías, ó alguno de los profetas."}},{"@attributes":{"id":"28755","type":"1","text":"15. El les dice: Y vosotros, ¿quién decís que soy?"}},{"@attributes":{"id":"28756","type":"1","text":"16. Y respondiendo Simón Pedro, dijo: Tú eres el Cristo, el Hijo del Dios viviente."}},{"@attributes":{"id":"28757","type":"1","text":"17. Entonces, respondiendo Jesús, le dijo: Bienaventurado eres, Simón, hijo de Jonás; porque no te lo reveló carne ni sangre, mas mi Padre que está en los cielos."}},{"@attributes":{"id":"28758","type":"1","text":"18. Mas yo también te digo, que tú eres Pedro, y sobre esta piedra edificaré mi iglesia; y las puertas del infierno no prevalecerán contra ella."}},{"@attributes":{"id":"28759","type":"1","text":"19. Y a ti daré las llaves del reino de los cielos; y todo lo que ligares en la tierra será ligado en los cielos; y todo lo que desatares en la tierra será desatado en los cielos."}},{"@attributes":{"id":"28760","type":"1","text":"20. Entonces mandó a sus discípulos que a nadie dijesen que él era Jesús el Cristo."}},{"@attributes":{"id":"28761","type":"1","style":"subtitulo","text":"Jesús anuncia su muerte"}},{"@attributes":{"id":"28762","type":"4","text":"(Mr. 8.31-9.1; Lc. 9.22-27)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 9.22-27","text":"22 y diciendo Es necesario que el Hijo del Hombre padezca muchas cosas, y sea desechado por los ancianos, por los principales sacerdotes y por los escribas, y que sea muerto, y resucite al tercer día.\r23 Y decía a todos Si alguno quiere venir en pos de mí, niéguese a sí mismo, tome su cruz cada día, y sígame. \r24 Porque todo el que quiera salvar su vida, la perderá; y todo el que pierda su vida por causa de mí, éste la salvará. \r25 Pues ¿qué aprovecha al hombre, si gana todo el mundo, y se destruye o se pierde a sí mismo \r26 Porque el que se avergonzare de mí y de mis palabras, de éste se avergonzará el Hijo del Hombre cuando venga en su gloria, y en la del Padre, y de los santos ángeles. \r27 Pero os digo en verdad, que hay algunos de los que están aquí, que no gustarán la muerte hasta que vean el reino de Dios.\r","width":"200","height":"200"}}},{"@attributes":{"id":"28763","type":"1","text":"21. Desde aquel tiempo comenzó Jesús a declarar a sus discípulos que le convenía ir a Jerusalem, y padecer mucho de los ancianos, y de los príncipes de los sacerdotes, y de los escribas; y ser muerto, y resucitar al tercer día."}},{"@attributes":{"id":"28764","type":"1","text":"22. Y Pedro, tomándolo aparte, comenzó a reprenderle, diciendo: Señor, ten compasión de ti: en ninguna manera esto te acontezca."}},{"@attributes":{"id":"28765","type":"1","text":"23. Entonces él, volviéndose, dijo a Pedro: Quítate de delante de mí, Satanás; me eres escándalo; porque no entiendes lo que es de Dios sino lo que es de los hombres."}},{"@attributes":{"id":"28766","type":"1","text":"24. Entonces Jesús dijo a sus discípulos: Si alguno quiere venir en pos de mí, niéguese a sí mismo, y tome su cruz, y sígame."}},{"@attributes":{"id":"28767","type":"1","text":"25. Porque cualquiera que quisiere salvar su vida, la perderá, y cualquiera que perdiere su vida por causa de mí, la hallará."}},{"@attributes":{"id":"28768","type":"1","text":"26. Porque ¿de qué aprovecha al hombre, si granjeare todo el mundo, y perdiere su alma? O ¿qué recompensa dará el hombre por su alma?"}},{"@attributes":{"id":"28769","type":"1","text":"27. Porque el Hijo del hombre vendrá en la gloria de su Padre con sus ángeles, y entonces pagará a cada uno conforme a sus obras."}},{"@attributes":{"id":"28770","type":"1","text":"28. De cierto os digo: hay algunos de los que están aquí, que no gustarán la muerte, hasta que hayan visto al Hijo del hombre viniendo en su reino."}}]}