{"@attributes":{"id":"1083","page_number":"1","label":"1","previous":"1082.xml","next":"1084.xml"},"entry":[{"@attributes":{"id":"28771","type":"4","text":"(Mr. 9.2-13; Lc. 9.28-36)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 9.2-13","text":"2 Seis días después, Jesús tomó a Pedro, a Jacobo y a Juan, y los llevó aparte solos a un monte alto; y se transfiguró delante de ellos. \r3 Y sus vestidos se volvieron resplandecientes, muy blancos, como la nieve, tanto que ningún lavador en la tierra los puede hacer tan blancos. \r4 Y les apareció Elías con Moisés, que hablaban con Jesús. \r5 Entonces Pedro dijo a Jesús Maestro, bueno es para nosotros que estemos aquí; y hagamos tres enramadas, una para ti, otra para Moisés, y otra para Elías. \r6 Porque no sabía lo que hablaba, pues estaban espantados. \r7 Entonces vino una nube que les hizo sombra, y desde la nube una voz que decía Este es mi Hijo amado; a él oíd. \r8 Y luego, cuando miraron, no vieron más a nadie consigo, sino a Jesús solo.\r9 Y descendiendo ellos del monte, les mandó que a nadie dijesen lo que habían visto, sino cuando el Hijo del Hombre hubiese resucitado de los muertos. \r10 Y guardaron la palabra entre sí, discutiendo qué sería aquello de resucitar de los muertos. \r11 Y le preguntaron, diciendo ¿Por qué dicen los escribas que es necesario que Elías venga primero \r12 Respondiendo él, les dijo Elías a la verdad vendrá primero, y restaurará todas las cosas; ¿y cómo está escrito del Hijo del Hombre, que padezca mucho y sea tenido en nada \r13 Pero os digo que Elías ya vino, y le hicieron todo lo que quisieron, como está escrito de él.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 9.28-36","text":"28 Aconteció como ocho días después de estas palabras, que tomó a Pedro, a Juan y a Jacobo, y subió al monte a orar. \r29 Y entre tanto que oraba, la apariencia de su rostro se hizo otra, y su vestido blanco y resplandeciente. \r30 Y he aquí dos varones que hablaban con él, los cuales eran Moisés y Elías; \r31 quienes aparecieron rodeados de gloria, y hablaban de su partida, que iba Jesús a cumplir en Jerusalén. \r32 Y Pedro y los que estaban con él estaban rendidos de sueño; mas permaneciendo despiertos, vieron la gloria de Jesús, y a los dos varones que estaban con él. \r33 Y sucedió que apartándose ellos de él, Pedro dijo a Jesús Maestro, bueno es para nosotros que estemos aquí; y hagamos tres enramadas, una para ti, una para Moisés, y una para Elías; no sabiendo lo que decía. \r34 Mientras él decía esto, vino una nube que los cubrió; y tuvieron temor al entrar en la nube. \r35 Y vino una voz desde la nube, que decía Este es mi Hijo amado; a él oíd.\r36 Y cuando cesó la voz, Jesús fue hallado solo; y ellos callaron, y por aquellos días no dijeron nada a nadie de lo que habían visto.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28772","type":"3","text":"Transfiguracion","url":"resources\/imagenes\/Transfiguracion.jpg","width":"200","height":"200"}},{"@attributes":{"id":"28773","type":"3","text":"Miguel Angel-la transfiguracion","url":"resources\/imagenes\/Miguel Angel-la transfiguracion.jpg","width":"200","height":"200"}},{"@attributes":{"id":"28774","type":"1","text":"1. Y DESPUÉS de seis días, Jesús toma a Pedro, y a Jacobo, y a Juan su hermano, y los lleva aparte a un monte alto:"}},{"@attributes":{"id":"28775","type":"1","text":"2. Y se transfiguró delante de ellos; y resplandeció su rostro como el sol, y sus vestidos fueron blancos como la luz."}},{"@attributes":{"id":"28776","type":"1","text":"3. Y he aquí les aparecieron Moisés y Elías, hablando con él."}},{"@attributes":{"id":"28777","type":"1","text":"4. Y respondiendo Pedro, dijo a Jesús: Señor, bien es que nos quedemos aquí: si quieres, hagamos aquí tres pabellones: para ti uno, y para Moisés otro, y otro para Elías."}},{"@attributes":{"id":"28778","type":"1","text":"5. Y estando aún él hablando, he aquí una nube de luz que los cubrió; y he aquí una voz de la nube, que dijo: Este es mi Hijo amado, en el cual tomo contentamiento: a él oíd."}},{"@attributes":{"id":"28779","type":"1","text":"6. Y oyendo esto los discípulos, cayeron sobre sus rostros, y temieron en gran manera."}},{"@attributes":{"id":"28780","type":"1","text":"7. Entonces Jesús llegando, los tocó, y dijo: Levantaos, y no temáis."}},{"@attributes":{"id":"28781","type":"1","text":"8. Y alzando ellos sus ojos, a nadie vieron, sino a solo Jesús."}},{"@attributes":{"id":"28782","type":"1","text":"9. Y como descendieron del monte, les mandó Jesús, diciendo: No digáis a nadie la visión, hasta que el Hijo del hombre resucite de los muertos."}},{"@attributes":{"id":"28783","type":"1","text":"10. Entonces sus discípulos le preguntaron, diciendo: ¿Por qué dicen pues los escribas que es menester que Elías venga primero?"}},{"@attributes":{"id":"28784","type":"1","text":"11. Y respondiendo Jesús, les dijo: a la verdad, Elías vendrá primero, y restituirá todas las cosas."}},{"@attributes":{"id":"28785","type":"1","text":"12. Mas os digo, que ya vino Elías, y no le conocieron; antes hicieron en él todo lo que quisieron: así también el Hijo del hombre padecerá de ellos."}},{"@attributes":{"id":"28786","type":"1","text":"13. Los discípulos entonces entendieron, que les habló de Juan el Bautista."}},{"@attributes":{"id":"28787","type":"1","style":"subtitulo","text":"Jesús sana a un muchacho lunático"}},{"@attributes":{"id":"28788","type":"4","text":"(Mr. 9.14-29; Lc. 9.37-43)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 9.14-29","text":"14 Cuando llegó a donde estaban los discípulos, vio una gran multitud alrededor de ellos, y escribas que disputaban con ellos. \r15 Y en seguida toda la gente, viéndole, se asombró, y corriendo a él, le saludaron. \r16 El les preguntó ¿Qué disputáis con ellos \r17 Y respondiendo uno de la multitud, dijo Maestro, traje a ti mi hijo, que tiene un espíritu mudo, \r18 el cual, dondequiera que le toma, le sacude; y echa espumarajos, y cruje los dientes, y se va secando; y dije a tus discípulos que lo echasen fuera, y no pudieron. \r19 Y respondiendo él, les dijo ¡Oh generación incrédula! ¿Hasta cuándo he de estar con vosotros ¿Hasta cuándo os he de soportar Traédmelo. \r20 Y se lo trajeron; y cuando el espíritu vio a Jesús, sacudió con violencia al muchacho, quien cayendo en tierra se revolcaba, echando espumarajos. \r21 Jesús preguntó al padre ¿Cuánto tiempo hace que le sucede esto Y él dijo Desde niño.\r22 Y muchas veces le echa en el fuego y en el agua, para matarle; pero si puedes hacer algo, ten misericordia de nosotros, y ayúdanos. \r23 Jesús le dijo Si puedes creer, al que cree todo le es posible. \r24 E inmediatamente el padre del muchacho clamó y dijo Creo; ayuda mi incredulidad. \r25 Y cuando Jesús vio que la multitud se agolpaba, reprendió al espíritu inmundo, diciéndole Espíritu mudo y sordo, yo te mando, sal de él, y no entres más en él. \r26 Entonces el espíritu, clamando y sacudiéndole con violencia, salió; y él quedó como muerto, de modo que muchos decían Está muerto. \r27 Pero Jesús, tomándole de la mano, le enderezó; y se levantó. \r28 Cuando él entró en casa, sus discípulos le preguntaron aparte ¿Por qué nosotros no pudimos echarle fuera \r29 Y les dijo Este género con nada puede salir, sino con oración y ayuno.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 9.37-43","text":"37 Al día siguiente, cuando descendieron del monte, una gran multitud les salió al encuentro. \r38 Y he aquí, un hombre de la multitud clamó diciendo Maestro, te ruego que veas a mi hijo, pues es el único que tengo; \r39 y sucede que un espíritu le toma, y de repente da voces, y le sacude con violencia, y le hace echar espuma, y estropeándole, a duras penas se aparta de él. \r40 Y rogué a tus discípulos que le echasen fuera, y no pudieron. \r41 Respondiendo Jesús, dijo ¡Oh generación incrédula y perversa! ¿Hasta cuándo he de estar con vosotros, y os he de soportar Trae acá a tu hijo. \r42 Y mientras se acercaba el muchacho, el demonio le derribó y le sacudió con violencia; pero Jesús reprendió al espíritu inmundo, y sanó al muchacho, y se lo devolvió a su padre. \r43 Y todos se admiraban de la grandeza de Dios. Y maravillándose todos de todas las cosas que hacía, dijo a sus discípulos\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28789","type":"1","text":"14. Y como ellos llegaron al gentío, vino a él un hombre hincándosele de rodillas,"}},{"@attributes":{"id":"28790","type":"1","text":"15. Y diciendo: Señor, ten misericordia de mi hijo, que es lunático, y padece malamente; porque muchas veces cae en el fuego, y muchas en el agua."}},{"@attributes":{"id":"28791","type":"1","text":"16. Y le he presentado a tus discípulos, y no le han podido sanar."}},{"@attributes":{"id":"28792","type":"1","text":"17. Y respondiendo Jesús, dijo: ¡Oh generación infiel y torcida! ¿hasta cuándo tengo de estar con vosotros? ¿hasta cuándo os tengo de sufrir? traédmele acá."}},{"@attributes":{"id":"28793","type":"1","text":"18. Y Jesús le reprendió, y salió el demonio de él; y el mozo fué sano desde aquella hora."}},{"@attributes":{"id":"28794","type":"1","text":"19. Entonces, llegándose los discípulos a Jesús, aparte, dijeron: ¿Por qué nosotros no lo pudimos echar fuera?"}},{"@attributes":{"id":"28795","type":"1","text":"20. Y Jesús les dijo: Por vuestra incredulidad; porque de cierto os digo, que si tuviereis fe como un grano de mostaza, diréis a este monte: Pásate de aquí allá: y se pasará: y nada os será imposible."}},{"@attributes":{"id":"28796","type":"1","text":"21. Mas este linaje no sale sino por oración y ayuno."}},{"@attributes":{"id":"28797","type":"1","style":"subtitulo","text":"Jesús anuncia otra vez su muerte"}},{"@attributes":{"id":"28798","type":"4","text":"(Mr. 9.30-32; Lc. 9.43-45)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 9.30-32","text":"30 Habiendo salido de allí, caminaron por Galilea; y no quería que nadie lo supiese. \r31 Porque enseñaba a sus discípulos, y les decía El Hijo del Hombre será entregado en manos de hombres, y le matarán; pero después de muerto, resucitará al tercer día. \r32 Pero ellos no entendían esta palabra, y tenían miedo de preguntarle.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 9.43-45","text":"43 Y todos se admiraban de la grandeza de Dios. Y maravillándose todos de todas las cosas que hacía, dijo a sus discípulos\r44 Haced que os penetren bien en los oídos estas palabras; porque acontecerá que el Hijo del Hombre será entregado en manos de hombres. \r45 Mas ellos no entendían estas palabras, pues les estaban veladas para que no las entendiesen; y temían preguntarle sobre esas palabras.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28799","type":"1","text":"22. Y estando ellos en Galilea, Jesús les dijo: El Hijo del hombre será entregado en manos de hombres,"}},{"@attributes":{"id":"28800","type":"1","text":"23. Y le matarán; mas al tercer día resucitará. Y ellos se entristecieron en gran manera."}},{"@attributes":{"id":"28801","type":"1","style":"subtitulo","text":"Pago del impuesto del templo"}},{"@attributes":{"id":"28802","type":"1","text":"24. Y como llegaron a Capernaum, vinieron a Pedro los que cobraban las dos dracmas, y dijeron: ¿Vuestro Maestro no paga las dos dracmas?"}},{"@attributes":{"id":"28803","type":"1","text":"25. El dice: Sí. Y entrando él en casa, Jesús le habló antes, diciendo: ¿Qué te parece, Simón? Los reyes de la tierra, ¿de quién cobran los tributos ó el censo? ¿de sus hijos ó de los extraños?"}},{"@attributes":{"id":"28804","type":"1","text":"26. Pedro le dice: De los extraños. Jesús le dijo: Luego los hijos son francos."}},{"@attributes":{"id":"28805","type":"1","text":"27. Mas porque no los escandalicemos, ve a la mar, y echa el anzuelo, y el primer pez que viniere, tómalo, y abierta su boca, hallarás un estatero: tómalo, y dáselo por mí y por ti."}}]}