{"@attributes":{"id":"1084","page_number":"1","label":"1","previous":"1083.xml","next":"1085.xml"},"entry":[{"@attributes":{"id":"28806","type":"4","text":"(Mr. 9.33-37; Lc. 9.46-48)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 9.33-37","text":"33 Y llegó a Capernaum; y cuando estuvo en casa, les preguntó ¿Qué disputabais entre vosotros en el camino \r34 Mas ellos callaron; porque en el camino habían disputado entre sí, quién había de ser el mayor. \r35 Entonces él se sentó y llamó a los doce, y les dijo Si alguno quiere ser el primero, será el postrero de todos, y el servidor de todos. \r36 Y tomó a un niño, y lo puso en medio de ellos; y tomándole en sus brazos, les dijo \r37 El que reciba en mi nombre a un niño como este, me recibe a mí; y el que a mí me recibe, no me recibe a mí sino al que me envió.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 9.46-48","text":"46 Entonces entraron en discusión sobre quién de ellos sería el mayor. \r47 Y Jesús, percibiendo los pensamientos de sus corazones, tomó a un niño y lo puso junto a sí, \r48 y les dijo Cualquiera que reciba a este niño en mi nombre, a mí me recibe; y cualquiera que me recibe a mí, recibe al que me envió; porque el que es más pequeño entre todos vosotros, ése es el más grande.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28807","type":"1","text":"1. EN aquel tiempo se llegaron los discípulos a Jesús, diciendo: ¿Quién es el mayor en el reino de los cielos?"}},{"@attributes":{"id":"28808","type":"1","text":"2. Y llamando Jesús a un niño, le puso en medio de ellos,"}},{"@attributes":{"id":"28809","type":"1","text":"3. Y dijo: De cierto os digo, que si no os volviereis, y fuereis como niños, no entraréis en el reino de los cielos."}},{"@attributes":{"id":"28810","type":"1","text":"4. Así que, cualquiera que se humillare como este niño, éste es el mayor en el reino de los cielos."}},{"@attributes":{"id":"28811","type":"1","text":"5. Y cualquiera que recibiere a un tal niño en mi nombre, a mí recibe."}},{"@attributes":{"id":"28812","type":"1","style":"subtitulo","text":"Ocasiones de caer"}},{"@attributes":{"id":"28813","type":"4","text":"(Mr. 9.42-48; Lc. 17.1-2)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 9.42-48","text":"42 Cualquiera que haga tropezar a uno de estos pequeñitos que creen en mí, mejor le fuera si se le atase una piedra de molino al cuello, y se le arrojase en el mar. \r43 Si tu mano te fuere ocasión de caer, córtala; mejor te es entrar en la vida manco, que teniendo dos manos ir al infierno, al fuego que no puede ser apagado, \r44 donde el gusano de ellos no muere, y el fuego nunca se apaga. \r45 Y si tu pie te fuere ocasión de caer, córtalo; mejor te es entrar a la vida cojo, que teniendo dos pies ser echado en el infierno, al fuego que no puede ser apagado, \r46 donde el gusano de ellos no muere, y el fuego nunca se apaga. \r47 Y si tu ojo te fuere ocasión de caer, sácalo; mejor te es entrar en el reino de Dios con un ojo, que teniendo dos ojos ser echado al infierno, \r48 donde el gusano de ellos no muere, y el fuego nunca se apaga. \r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 17.1-2","text":"1 Dijo Jesús a sus discípulos Imposible es que no vengan tropiezos; mas ¡ay de aquel por quien vienen! \r2 Mejor le fuera que se le atase al cuello una piedra de molino y se le arrojase al mar, que hacer tropezar a uno de estos pequeñitos. \r","width":"200","height":"200"}}]},{"@attributes":{"id":"28814","type":"1","text":"6. Y cualquiera que escandalizare a alguno de estos pequeños que creen en mí, mejor le fuera que se le colgase al cuello una piedra de molino de asno, y que se le anegase en el profundo de la mar."}},{"@attributes":{"id":"28815","type":"1","text":"7. ¡Ay del mundo por los escándalos! porque necesario es que vengan escándalos; mas ¡ay de aquel hombre por el cual viene el escándalo!"}},{"@attributes":{"id":"28816","type":"1","text":"8. Por tanto, si tu mano ó tu pie te fuere ocasión de caer, córtalo y echaló de ti: mejor te es entrar cojo ó manco en la vida, que teniendo dos manos ó dos pies ser echado en el fuego eterno."}},{"@attributes":{"id":"28817","type":"1","text":"9. Y si tu ojo te fuere ocasión de caer, sácalo y échalo de ti: mejor te es entrar con un solo ojo en la vida, que teniendo dos ojos ser echado en el infierno del fuego."}},{"@attributes":{"id":"28818","type":"1","style":"subtitulo","text":"Parábola de la oveja perdida"}},{"@attributes":{"id":"28819","type":"4","text":"(Lc. 15.3-7)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 15.3-7","text":"3 Entonces él les refirió esta parábola, diciendo \r4 ¿Qué hombre de vosotros, teniendo cien ovejas, si pierde una de ellas, no deja las noventa y nueve en el desierto, y va tras la que se perdió, hasta encontrarla \r5 Y cuando la encuentra, la pone sobre sus hombros gozoso; \r6 y al llegar a casa, reúne a sus amigos y vecinos, diciéndoles Gozaos conmigo, porque he encontrado mi oveja que se había perdido. \r7 Os digo que así habrá más gozo en el cielo por un pecador que se arrepiente, que por noventa y nueve justos que no necesitan de arrepentimiento.\r","width":"200","height":"200"}}},{"@attributes":{"id":"28820","type":"3","text":"jesus y la oveja perdida","url":"resources\/imagenes\/jesus y la oveja perdida.jpg","width":"200","height":"200"}},{"@attributes":{"id":"28821","type":"1","text":"10. Mirad no tengáis en poco a alguno de estos pequeños; porque os digo que sus ángeles en los cielos ven siempre la faz de mi Padre que está en los cielos."}},{"@attributes":{"id":"28822","type":"1","text":"11. Porque el Hijo del hombre ha venido para salvar lo que se había perdido."}},{"@attributes":{"id":"28823","type":"1","text":"12. ¿Qué os parece? Si tuviese algún hombre cien ovejas, y se descarriase una de ellas, ¿no iría por los montes, dejadas las noventa y nueve, a buscar la que se había descarriado?"}},{"@attributes":{"id":"28824","type":"1","text":"13. Y si aconteciese hallarla, de cierto os digo, que más se goza de aquélla, que de las noventa y nueve que no se descarriaron."}},{"@attributes":{"id":"28825","type":"1","text":"14. Así, no es la voluntad de vuestro Padre que está en los cielos, que se pierda uno de estos pequeños."}},{"@attributes":{"id":"28826","type":"1","style":"subtitulo","text":"Cómo se debe perdonar al hermano"}},{"@attributes":{"id":"28827","type":"1","text":"15. Por tanto, si tu hermano pecare contra ti, ve, y redargúyele entre ti y él solo: si te oyere, has ganado a tu hermano."}},{"@attributes":{"id":"28828","type":"1","text":"16. Mas si no te oyere, toma aún contigo uno ó dos, para que en boca de dos ó de tres testigos conste toda palabra."}},{"@attributes":{"id":"28829","type":"1","text":"17. Y si no oyere a ellos, dilo a la iglesia: y si no oyere a la iglesia, tenle por étnico y publicano."}},{"@attributes":{"id":"28830","type":"1","text":"18. De cierto os digo que todo lo que ligareis en la tierra, será ligado en el cielo; y todo lo que desatareis en la tierra, será desatado en el cielo."}},{"@attributes":{"id":"28831","type":"1","text":"19. Otra vez os digo, que si dos de vosotros se convinieren en la tierra, de toda cosa que pidieren, les será hecho por mi Padre que está en los cielos."}},{"@attributes":{"id":"28832","type":"1","text":"20. Porque donde están dos ó tres congregados en mi nombre, allí estoy en medio de ellos."}},{"@attributes":{"id":"28833","type":"1","text":"21. Entonces Pedro, llegándose a él, dijo: Señor, ¿cuántas veces perdonaré a mi hermano que pecare contra mí? ¿hasta siete?"}},{"@attributes":{"id":"28834","type":"1","text":"22. Jesús le dice: No te digo hasta siete, mas aun hasta setenta veces siete."}},{"@attributes":{"id":"28835","type":"1","style":"subtitulo","text":"Los dos deudores"}},{"@attributes":{"id":"28836","type":"1","text":"23. Por lo cual, el reino de los cielos es semejante a un hombre rey, que quiso hacer cuentas con sus siervos."}},{"@attributes":{"id":"28837","type":"1","text":"24. Y comenzando a hacer cuentas, le fué presentado uno que le debía diez mil talentos."}},{"@attributes":{"id":"28838","type":"1","text":"25. Mas a éste, no pudiendo pagar, mandó su señor venderle, y a su mujer é hijos, con todo lo que tenía, y que se le pagase."}},{"@attributes":{"id":"28839","type":"1","text":"26. Entonces aquel siervo, postrado, le adoraba, diciendo: Señor, ten paciencia conmigo, y yo te lo pagaré todo."}},{"@attributes":{"id":"28840","type":"1","text":"27. El señor, movido a misericordia de aquel siervo, le soltó y le perdonó la deuda."}},{"@attributes":{"id":"28841","type":"1","text":"28. Y saliendo aquel siervo, halló a uno de sus consiervos, que le debía cien denarios; y trabando de él, le ahogaba, diciendo: Págame lo que debes."}},{"@attributes":{"id":"28842","type":"1","text":"29. Entonces su consiervo, postrándose a sus pies, le rogaba, diciendo: Ten paciencia conmigo, y yo te lo pagaré todo."}},{"@attributes":{"id":"28843","type":"1","text":"30. Mas él no quiso; sino fué, y le echó en la cárcel hasta que pagase la deuda."}},{"@attributes":{"id":"28844","type":"1","text":"31. Y viendo sus consiervos lo que pasaba, se entristecieron mucho, y viniendo, declararon a su señor todo lo que había pasado."}},{"@attributes":{"id":"28845","type":"1","text":"32. Entonces llamándole su señor, le dice: Siervo malvado, toda aquella deuda te perdoné, porque me rogaste:"}},{"@attributes":{"id":"28846","type":"1","text":"33. ¿No te convenía también a ti tener misericordia de tu consiervo, como también yo tuve misericordia de ti?"}},{"@attributes":{"id":"28847","type":"1","text":"34. Entonces su señor, enojado, le entregó a los verdugos, hasta que pagase todo lo que le debía."}},{"@attributes":{"id":"28848","type":"1","text":"35. Así también hará con vosotros mi Padre celestial, si no perdonareis de vuestros corazones cada uno a su hermano sus ofensas."}}]}