{"@attributes":{"id":"1068","page_number":"1","label":"1","previous":"1067.xml","next":"1069.xml"},"entry":[{"@attributes":{"id":"28091","type":"4","text":"(Lc. 2.1-7)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 2.1-7","text":"1 Aconteció en aquellos días, que se promulgó un edicto de parte de Augusto César, que todo el mundo fuese empadronado. \r2 Este primer censo se hizo siendo Cirenio gobernador de Siria. \r3 E iban todos para ser empadronados, cada uno a su ciudad. \r4 Y José subió de Galilea, de la ciudad de Nazaret, a Judea, a la ciudad de David, que se llama Belén, por cuanto era de la casa y familia de David; \r5 para ser empadronado con María su mujer, desposada con él, la cual estaba encinta. \r6 Y aconteció que estando ellos allí, se cumplieron los días de su alumbramiento. \r7 Y dio a luz a su hijo primogénito, y lo envolvió en pañales, y lo acostó en un pesebre, porque no había lugar para ellos en el mesón.\r","width":"200","height":"200"}}},{"@attributes":{"id":"28092","type":"3","text":"Boticcelli-adoracion de los reyes","url":"resources\/imagenes\/Boticcelli-adoracion de los reyes.jpg","width":"200","height":"200"}},{"@attributes":{"id":"28093","type":"1","text":"1. Y COMO fué nacido Jesús en Bethlehem de Judea en días del rey Herodes, he aquí unos magos vinieron del oriente a Jerusalem,"}},{"@attributes":{"id":"28094","type":"1","text":"2. Diciendo: ¿Dónde está el Rey de los Judíos, que ha nacido? porque su estrella hemos visto en el oriente, y venimos a adorarle."}},{"@attributes":{"id":"28095","type":"1","text":"3. Y oyendo esto el rey Herodes, se turbó, y toda Jerusalem con él."}},{"@attributes":{"id":"28096","type":"1","text":"4. Y convocados todos los príncipes de los sacerdotes, y los escribas del pueblo, les preguntó dónde había de nacer el Cristo."}},{"@attributes":{"id":"28097","type":"1","text":"5. Y ellos le dijeron: En Bethlehem de Judea; porque así está escrito por el profeta:"}},{"@attributes":{"id":"28098","type":"3","text":"Boticcelli-adoracion de los magos","url":"resources\/imagenes\/Boticcelli-adoracion de los magos.jpg","width":"200","height":"200"}},{"@attributes":{"id":"28099","type":"1","text":"6. Y tú, Bethlehem, de tierra de Judá, No eres muy pequeña entre los príncipes de Judá; Porque de ti saldrá un guiador, Que apacentará a mi pueblo Israel."}},{"@attributes":{"id":"28100","type":"3","text":"Rubens-la adoracion de los reyes","url":"resources\/imagenes\/Rubens-la adoracion de los reyes.jpg","width":"200","height":"200"}},{"@attributes":{"id":"28101","type":"3","text":"Giotto-la adoracion de los magos","url":"resources\/imagenes\/Giotto-la adoracion de los magos.jpg","width":"200","height":"200"}},{"@attributes":{"id":"28102","type":"1","text":"7. Entonces Herodes, llamando en secreto a los magos, entendió de ellos diligentemente el tiempo del aparecimiento de la estrella;"}},{"@attributes":{"id":"28103","type":"1","text":"8. Y enviándolos a Bethlehem, dijo: Andad allá, y preguntad con diligencia por el niño; y después que le hallareis, hacédmelo saber, para que yo también vaya y le adore."}},{"@attributes":{"id":"28104","type":"1","text":"9. Y ellos, habiendo oído al rey, se fueron: y he aquí la estrella que habían visto en el oriente, iba delante de ellos, hasta que llegando, se puso sobre donde estaba el niño."}},{"@attributes":{"id":"28105","type":"1","text":"10. Y vista la estrella, se regocijaron con muy grande gozo."}},{"@attributes":{"id":"28106","type":"1","text":"11. Y entrando en la casa, vieron al niño con su madre María, y postrándose, le adoraron; y abriendo sus tesoros, le ofrecieron dones, oro, é incienso y mirra."}},{"@attributes":{"id":"28107","type":"1","text":"12. Y siendo avisados por revelación en sueños que no volviesen a Herodes, se volvieron a su tierra por otro camino."}},{"@attributes":{"id":"28108","type":"1","style":"subtitulo","text":"Matanza de los niños"}},{"@attributes":{"id":"28109","type":"3","text":"herodes entrando a jerusalen-jean fouquet","url":"resources\/imagenes\/herodes entrando a jerusalen-jean fouquet.jpg","width":"200","height":"200"}},{"@attributes":{"id":"28110","type":"1","text":"13. Y partidos ellos, he aquí el ángel del Señor aparece en sueños a José, diciendo: Levántate, y toma al niño y a su madre, y huye a Egipto, y estáte allá hasta que yo te lo diga; porque ha de acontecer, que Herodes buscará al niño para matarlo."}},{"@attributes":{"id":"28111","type":"1","text":"14. Y él despertando, tomó al niño y a su madre de noche, y se fué a Egipto;"}},{"@attributes":{"id":"28112","type":"1","text":"15. Y estuvo allá hasta la muerte de Herodes: para que se cumpliese lo que fué dicho por el Señor, por el profeta que dijo: De Egipto llamé a mi Hijo."}},{"@attributes":{"id":"28113","type":"1","text":"16. Herodes entonces, como se vió burlado de los magos, se enojó mucho, y envió, y mató a todos los niños que había en Bethlehem y en todos sus términos, de edad de dos años abajo, conforme al tiempo que había entendido de los magos."}},{"@attributes":{"id":"28114","type":"1","text":"17. Entonces fué cumplido lo que se había dicho por el profeta Jeremías, que dijo:"}},{"@attributes":{"id":"28115","type":"1","text":"18. Voz fué oída en Ramá, Grande lamentación, lloro y gemido: Rachêl que llora sus hijos, Y no quiso ser consolada, porque perecieron."}},{"@attributes":{"id":"28116","type":"1","text":"19. Mas muerto Herodes, he aquí el ángel del Señor aparece en sueños a José en Egipto,"}},{"@attributes":{"id":"28117","type":"1","text":"20. Diciendo: Levántate, y toma al niño y a su madre, y vete a tierra de Israel; que muertos son los que procuraban la muerte del niño."}},{"@attributes":{"id":"28118","type":"1","text":"21. Entonces él se levantó, y tomó al niño y a su madre, y se vino a tierra de Israel."}},{"@attributes":{"id":"28119","type":"1","text":"22. Y oyendo que Archelao reinaba en Judea en lugar de Herodes su padre, temió ir allá: mas amonestado por revelación en sueños, se fué a las partes de Galilea."}},{"@attributes":{"id":"28120","type":"1","text":"23. Y vino, y habitó en la ciudad que se llama Nazaret: para que se cumpliese lo que fué dicho por los profetas, que había de ser llamado Nazareno."}}]}