{"@attributes":{"id":"1086","page_number":"1","label":"1","previous":"1085.xml","next":"1087.xml"},"entry":[{"@attributes":{"id":"28888","type":"4","text":"(Mr. 10.17-31; Lc. 18.18-30)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 10.17-31","text":"17 Al salir él para seguir su camino, vino uno corriendo, e hincando la rodilla delante de él, le preguntó Maestro bueno, ¿qué haré para heredar la vida eterna \r18 Jesús le dijo ¿Por qué me llamas bueno Ninguno hay bueno, sino sólo uno, Dios. \r19 Los mandamientos sabes No adulteres. No mates. No hurtes. No digas falso testimonio. No defraudes. Honra a tu padre y a tu madre. \r20 El entonces, respondiendo, le dijo Maestro, todo esto lo he guardado desde mi juventud. \r21 Entonces Jesús, mirándole, le amó, y le dijo Una cosa te falta anda, vende todo lo que tienes, y dalo a los pobres, y tendrás tesoro en el cielo; y ven, sígueme, tomando tu cruz. \r22 Pero él, afligido por esta palabra, se fue triste, porque tenía muchas posesiones.\r23 Entonces Jesús, mirando alrededor, dijo a sus discípulos ¡Cuán difícilmente entrarán en el reino de Dios los que tienen riquezas! \r24 Los discípulos se asombraron de sus palabras; pero Jesús, respondiendo, volvió a decirles Hijos, ¡cuán difícil les es entrar en el reino de Dios, a los que confían en las riquezas! \r25 Más fácil es pasar un camello por el ojo de una aguja, que entrar un rico en el reino de Dios. \r26 Ellos se asombraban aun más, diciendo entre sí ¿Quién, pues, podrá ser salvo \r27 Entonces Jesús, mirándolos, dijo Para los hombres es imposible, mas para Dios, no; porque todas las cosas son posibles para Dios. \r28 Entonces Pedro comenzó a decirle He aquí, nosotros lo hemos dejado todo, y te hemos seguido. \r29 Respondió Jesús y dijo De cierto os digo que no hay ninguno que haya dejado casa, o hermanos, o hermanas, o padre, o madre, o mujer, o hijos, o tierras, por causa de mí y del evangelio,\r30 que no reciba cien veces más ahora en este tiempo; casas, hermanos, hermanas, madres, hijos, y tierras, con persecuciones; y en el siglo venidero la vida eterna. \r31 Pero muchos primeros serán postreros, y los postreros, primeros.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 18.18-30","text":"18 Un hombre principal le preguntó, diciendo Maestro bueno, ¿qué haré para heredar la vida eterna \r19 Jesús le dijo ¿Por qué me llamas bueno Ninguno hay bueno, sino sólo Dios. \r20 Los mandamientos sabes No adulterarás; no matarás; no hurtarás; no dirás falso testimonio; honra a tu padre y a tu madre. \r21 El dijo Todo esto lo he guardado desde mi juventud. \r22 Jesús, oyendo esto, le dijo Aún te falta una cosa vende todo lo que tienes, y dalo a los pobres, y tendrás tesoro en el cielo; y ven, sígueme. \r23 Entonces él, oyendo esto, se puso muy triste, porque era muy rico. \r24 Al ver Jesús que se había entristecido mucho, dijo ¡Cuán difícilmente entrarán en el reino de Dios los que tienen riquezas! \r25 Porque es más fácil pasar un camello por el ojo de una aguja, que entrar un rico en el reino de Dios. \r26 Y los que oyeron esto dijeron ¿Quién, pues, podrá ser salvo \r27 El les dijo Lo que es imposible para los hombres, es posible para Dios.\r28 Entonces Pedro dijo He aquí, nosotros hemos dejado nuestras posesiones y te hemos seguido. \r29 Y él les dijo De cierto os digo, que no hay nadie que haya dejado casa, o padres, o hermanos, o mujer, o hijos, por el reino de Dios, \r30 que no haya de recibir mucho más en este tiempo, y en el siglo venidero la vida eterna.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28889","type":"1","text":"1. PORQUE el reino de los cielos es semejante a un hombre, padre de familia, que salió por la mañana a ajustar obreros para su viña."}},{"@attributes":{"id":"28890","type":"1","text":"2. Y habiéndose concertado con los obreros en un denario al día, los envió a su viña."}},{"@attributes":{"id":"28891","type":"1","text":"3. Y saliendo cerca de la hora de las tres, vió otros que estaban en la plaza ociosos;"}},{"@attributes":{"id":"28892","type":"1","text":"4. Y les dijo: Id también vosotros a mi viña, y os daré lo que fuere justo. Y ellos fueron."}},{"@attributes":{"id":"28893","type":"1","text":"5. Salió otra vez cerca de las horas sexta y nona, é hizo lo mismo."}},{"@attributes":{"id":"28894","type":"1","text":"6. Y saliendo cerca de la hora undécima, halló otros que estaban ociosos; y díceles: ¿Por qué estáis aquí todo el día ociosos?"}},{"@attributes":{"id":"28895","type":"1","text":"7. Dícenle: Porque nadie nos ha ajustado. Díceles: Id también vosotros a la viña, y recibiréis lo que fuere justo."}},{"@attributes":{"id":"28896","type":"1","text":"8. Y cuando fué la tarde del día, el señor de la viña dijo a su mayordomo: Llama a los obreros y págales el jornal, comenzando desde los postreros hasta los primeros."}},{"@attributes":{"id":"28897","type":"1","text":"9. Y viniendo los que habían ido cerca de la hora undécima, recibieron cada uno un denario."}},{"@attributes":{"id":"28898","type":"1","text":"10. Y viniendo también los primeros, pensaron que habían de recibir más; pero también ellos recibieron cada uno un denario."}},{"@attributes":{"id":"28899","type":"1","text":"11. Y tomándolo, murmuraban contra el padre de la familia,"}},{"@attributes":{"id":"28900","type":"1","text":"12. Diciendo: Estos postreros sólo han trabajado una hora, y los has hecho iguales a nosotros, que hemos llevado la carga y el calor del día."}},{"@attributes":{"id":"28901","type":"1","text":"13. Y él respondiendo, dijo a uno de ellos: Amigo, no te hago agravio; ¿no te concertaste conmigo por un denario?"}},{"@attributes":{"id":"28902","type":"1","text":"14. Toma lo que es tuyo, y vete; mas quiero dar a este postrero, como a ti."}},{"@attributes":{"id":"28903","type":"1","text":"15. ¿No me es lícito a mi hacer lo que quiero con lo mío? ó ¿es malo tu ojo, porque yo soy bueno?"}},{"@attributes":{"id":"28904","type":"1","text":"16. Así los primeros serán postreros, y los postreros primeros: porque muchos son llamados, mas pocos escogidos."}},{"@attributes":{"id":"28905","type":"1","style":"subtitulo","text":"Nuevamente Jesús anuncia su muerte"}},{"@attributes":{"id":"28906","type":"4","text":"(Mr. 10.32-34; Lc. 18.31-34)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 10.32-34","text":"32 Iban por el camino subiendo a Jerusalén; y Jesús iba delante, y ellos se asombraron, y le seguían con miedo. Entonces volviendo a tomar a los doce aparte, les comenzó a decir las cosas que le habían de acontecer \r33 He aquí subimos a Jerusalén, y el Hijo del Hombre será entregado a los principales sacerdotes y a los escribas, y le condenarán a muerte, y le entregarán a los gentiles; \r34 y le escarnecerán, le azotarán, y escupirán en él, y le matarán; mas al tercer día resucitará.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 18.31-34","text":"31 Tomando Jesús a los doce, les dijo He aquí subimos a Jerusalén, y se cumplirán todas las cosas escritas por los profetas acerca del Hijo del Hombre. \r32 Pues será entregado a los gentiles, y será escarnecido, y afrentado, y escupido. \r33 Y después que le hayan azotado, le matarán; mas al tercer día resucitará. \r34 Pero ellos nada comprendieron de estas cosas, y esta palabra les era encubierta, y no entendían lo que se les decía.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28907","type":"1","text":"17. Y subiendo Jesús a Jerusalem, tomó sus doce discípulos aparte en el camino, y les dijo:"}},{"@attributes":{"id":"28908","type":"1","text":"18. He aquí subimos a Jerusalem, y el Hijo del hombre será entregado a los principes de los sacerdotes y a los escribas, y le condenarán a muerte;"}},{"@attributes":{"id":"28909","type":"1","text":"19. Y le entregarán a los Gentiles para que le escarnezcan, y azoten, y crucifiquen; mas al tercer día resucitará."}},{"@attributes":{"id":"28910","type":"1","style":"subtitulo","text":"Petición de Santiago y de Juan"}},{"@attributes":{"id":"28911","type":"4","text":"(Mr. 10.35-45)"},"entry":{"@attributes":{"type":"1","tooltip":"Mr. 10.35-45","text":"35 Entonces Jacobo y Juan, hijos de Zebedeo, se le acercaron, diciendo Maestro, querríamos que nos hagas lo que pidiéremos. \r36 El les dijo ¿Qué queréis que os haga \r37 Ellos le dijeron Concédenos que en tu gloria nos sentemos el uno a tu derecha, y el otro a tu izquierda. \r38 Entonces Jesús les dijo No sabéis lo que pedís. ¿Podéis beber del vaso que yo bebo, o ser bautizados con el bautismo con que yo soy bautizado \r39 Ellos dijeron Podemos. Jesús les dijo A la verdad, del vaso que yo bebo, beberéis, y con el bautismo con que yo soy bautizado, seréis bautizados; \r40 pero el sentaros a mi derecha y a mi izquierda, no es mío darlo, sino a aquellos para quienes está preparado. \r41 Cuando lo oyeron los diez, comenzaron a enojarse contra Jacobo y contra Juan. \r42 Mas Jesús, llamándolos, les dijo Sabéis que los que son tenidos por gobernantes de las naciones se enseñorean de ellas, y sus grandes ejercen sobre ellas potestad.\r43 Pero no será así entre vosotros, sino que el que quiera hacerse grande entre vosotros será vuestro servidor, \r44 y el que de vosotros quiera ser el primero, será siervo de todos. \r45 Porque el Hijo del Hombre no vino para ser servido, sino para servir, y para dar su vida en rescate por muchos.\r","width":"200","height":"200"}}},{"@attributes":{"id":"28912","type":"1","text":"20. Entonces se llegó a él la madre de los hijos de Zebedeo con sus hijos, adorándo le, y pidiéndole algo."}},{"@attributes":{"id":"28913","type":"1","text":"21. Y él le dijo: ¿Qué quieres? Ella le dijo: Di que se sienten estos dos hijos míos, el uno a tu mano derecha, y el otro a tu izquierda, en tu reino."}},{"@attributes":{"id":"28914","type":"1","text":"22. Entonces Jesús respondiendo, dijo: No sabéis lo que pedís: ¿podéis beber el vaso que yo he de beber, y ser bautizados del bautismo de que yo soy bautizado? Y ellos le dicen: Podemos."}},{"@attributes":{"id":"28915","type":"1","text":"23. Y él les dice: A la verdad mi vaso beberéis, y del bautismo de que yo soy bautizado, seréis bautizados; mas el sentaros a mi mano derecha y a mi izquierda, no es mío dar lo, sino a aquellos para quienes está aparejado de mi Padre."}},{"@attributes":{"id":"28916","type":"1","text":"24. Y como los diez oyeron esto, se enojaron de los dos hermanos."}},{"@attributes":{"id":"28917","type":"1","text":"25. Entonces Jesús llamándolos, dijo: Sabéis que los príncipes de los Gentiles se enseñorean sobre ellos, y los que son grandes ejercen sobre ellos potestad."}},{"@attributes":{"id":"28918","type":"1","text":"26. Mas entre vosotros no será así; sino el que quisiere entre vosotros hacerse grande, será vuestro servidor;"}},{"@attributes":{"id":"28919","type":"1","text":"27. Y el que quisiere entre vosotros ser el primero, será vuestro siervo:"}},{"@attributes":{"id":"28920","type":"1","text":"28. Como el Hijo del hombre no vino para ser servido, sino para servir, y para dar su vida en rescate por muchos."}},{"@attributes":{"id":"28921","type":"1","style":"subtitulo","text":"Dos ciegos reciben la vista"}},{"@attributes":{"id":"28922","type":"4","text":"(Mr. 10.46-52; Lc. 18.35-43)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 10.46-52","text":"46 Entonces vinieron a Jericó; y al salir de Jericó él y sus discípulos y una gran multitud, Bartimeo el ciego, hijo de Timeo, estaba sentado junto al camino mendigando. \r47 Y oyendo que era Jesús nazareno, comenzó a dar voces y a decir ¡Jesús, Hijo de David, ten misericordia de mí! \r48 Y muchos le reprendían para que callase, pero él clamaba mucho más ¡Hijo de David, ten misericordia de mí! \r49 Entonces Jesús, deteniéndose, mandó llamarle; y llamaron al ciego, diciéndole Ten confianza; levántate, te llama. \r50 El entonces, arrojando su capa, se levantó y vino a Jesús. \r51 Respondiendo Jesús, le dijo ¿Qué quieres que te haga Y el ciego le dijo Maestro, que recobre la vista. \r52 Y Jesús le dijo Vete, tu fe te ha salvado. Y en seguida recobró la vista, y seguía a Jesús en el camino.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 18.35-43","text":"35 Aconteció que acercándose Jesús a Jericó, un ciego estaba sentado junto al camino mendigando; \r36 y al oír a la multitud que pasaba, preguntó qué era aquello. \r37 Y le dijeron que pasaba Jesús nazareno. \r38 Entonces dio voces, diciendo ¡Jesús, Hijo de David, ten misericordia de mí! \r39 Y los que iban delante le reprendían para que callase; pero él clamaba mucho más ¡Hijo de David, ten misericordia de mí! \r40 Jesús entonces, deteniéndose, mandó traerle a su presencia; y cuando llegó, le preguntó, \r41 diciendo ¿Qué quieres que te haga Y él dijo Señor, que reciba la vista. \r42 Jesús le dijo Recíbela, tu fe te ha salvado. \r43 Y luego vio, y le seguía, glorificando a Dios; y todo el pueblo, cuando vio aquello, dio alabanza a Dios.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28923","type":"1","text":"29. Entonces saliendo ellos de Jericó, le seguía gran compañía."}},{"@attributes":{"id":"28924","type":"1","text":"30. Y he aquí dos ciegos sentados junto al camino, como oyeron que Jesús pasaba, clamaron, diciendo: Señor, Hijo de David, ten misericordia de nosotros."}},{"@attributes":{"id":"28925","type":"1","text":"31. Y la gente les reñía para que callasen; mas ellos clamaban más, diciendo: Señor, Hijo de David, ten misericordia de nosotros."}},{"@attributes":{"id":"28926","type":"1","text":"32. Y parándose Jesús, los llamó, y dijo: ¿Qué queréis que haga por vosotros?"}},{"@attributes":{"id":"28927","type":"1","text":"33. Ellos le dicen: Señor, que sean abiertos nuestros ojos."}},{"@attributes":{"id":"28928","type":"1","text":"34. Entonces Jesús, teniendo misericordia de ellos, les tocó los ojos, y luego sus ojos recibieron la vista; y le siguieron."}}]}