{"@attributes":{"id":"1087","page_number":"1","label":"1","previous":"1086.xml","next":"1088.xml"},"entry":[{"@attributes":{"id":"28929","type":"4","text":"(Mr. 11.1-11; Lc. 19.28-40; Jn. 12.12-19)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 11.1-11","text":"1 Cuando se acercaban a Jerusalén, junto a Betfagé y a Betania, frente al monte de los Olivos, Jesús envió dos de sus discípulos, \r2 y les dijo Id a la aldea que está enfrente de vosotros, y luego que entréis en ella, hallaréis un pollino atado, en el cual ningún hombre ha montado; desatadlo y traedlo. \r3 Y si alguien os dijere ¿Por qué hacéis eso decid que el Señor lo necesita, y que luego lo devolverá. \r4 Fueron, y hallaron el pollino atado afuera a la puerta, en el recodo del camino, y lo desataron. \r5 Y unos de los que estaban allí les dijeron ¿Qué hacéis desatando el pollino \r6 Ellos entonces les dijeron como Jesús había mandado; y los dejaron. \r7 Y trajeron el pollino a Jesús, y echaron sobre él sus mantos, y se sentó sobre él. \r8 También muchos tendían sus mantos por el camino, y otros cortaban ramas de los árboles, y las tendían por el camino. \r9 Y los que iban delante y los que venían detrás daban voces, diciendo ¡Hosanna! ¡Bendito el que viene en el nombre del Señor!\r10 ¡Bendito el reino de nuestro padre David que viene! ¡Hosanna en las alturas!\r11 Y entró Jesús en Jerusalén, y en el templo; y habiendo mirado alrededor todas las cosas, como ya anochecía, se fue a Betania con los doce.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 19.28-40","text":"28 Dicho esto, iba delante subiendo a Jerusalén. \r29 Y aconteció que llegando cerca de Betfagé y de Betania, al monte que se llama de los Olivos, envió dos de sus discípulos, \r30 diciendo Id a la aldea de enfrente, y al entrar en ella hallaréis un pollino atado, en el cual ningún hombre ha montado jamás; desatadlo, y traedlo. \r31 Y si alguien os preguntare ¿Por qué lo desatáis le responderéis así Porque el Señor lo necesita. \r32 Fueron los que habían sido enviados, y hallaron como les dijo. \r33 Y cuando desataban el pollino, sus dueños les dijeron ¿Por qué desatáis el pollino \r34 Ellos dijeron Porque el Señor lo necesita. \r35 Y lo trajeron a Jesús; y habiendo echado sus mantos sobre el pollino, subieron a Jesús encima. \r36 Y a su paso tendían sus mantos por el camino. \r37 Cuando llegaban ya cerca de la bajada del monte de los Olivos, toda la multitud de los discípulos, gozándose, comenzó a alabar a Dios a grandes voces por todas las maravillas que habían visto,\r38 diciendo ¡Bendito el rey que viene en el nombre del Señor; paz en el cielo, y gloria en las alturas! \r39 Entonces algunos de los fariseos de entre la multitud le dijeron Maestro, reprende a tus discípulos. \r40 El, respondiendo, les dijo Os digo que si éstos callaran, las piedras clamarían.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 12.12-19","text":"12 El siguiente día, grandes multitudes que habían venido a la fiesta, al oír que Jesús venía a Jerusalén, \r13 tomaron ramas de palmera y salieron a recibirle, y clamaban ¡Hosanna! ¡Bendito el que viene en el nombre del Señor, el Rey de Israel! \r14 Y halló Jesús un asnillo, y montó sobre él, como está escrito\r15 No temas, hija de Sion; He aquí tu Rey viene, Montado sobre un pollino de asna.\r16 Estas cosas no las entendieron sus discípulos al principio; pero cuando Jesús fue glorificado, entonces se acordaron de que estas cosas estaban escritas acerca de él, y de que se las habían hecho. \r17 Y daba testimonio la gente que estaba con él cuando llamó a Lázaro del sepulcro, y le resucitó de los muertos. \r18 Por lo cual también había venido la gente a recibirle, porque había oído que él había hecho esta señal. \r19 Pero los fariseos dijeron entre sí Ya veis que no conseguís nada. Mirad, el mundo se va tras él.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28930","type":"3","text":"Jesus entra a jerusalen en un burro","url":"resources\/imagenes\/Jesus entra a jerusalen en un burro.jpg","width":"200","height":"200"}},{"@attributes":{"id":"28931","type":"1","text":"1. Y COMO se acercaron a Jerusalem, y vinieron a Bethfagé, al monte de las Olivas, entonces Jesús envió dos discípulos,"}},{"@attributes":{"id":"28932","type":"1","text":"2. Diciéndoles: Id a la aldea que está delante de vosotros, y luego hallaréis una asna atada, y un pollino con ella: desatad la, y traédme los."}},{"@attributes":{"id":"28933","type":"1","text":"3. Y si alguno os dijere algo, decid: El Señor los ha menester. Y luego los dejará."}},{"@attributes":{"id":"28934","type":"1","text":"4. Y todo esto fué hecho, para que se cumpliese lo que fué dicho por el profeta, que dijo:"}},{"@attributes":{"id":"28935","type":"1","text":"5. Decid a la hija de Sión: He aquí, tu Rey viene a ti, Manso, y sentado sobre una asna, Y sobre un pollino, hijo de animal de yugo."}},{"@attributes":{"id":"28936","type":"1","text":"6. Y los discípulos fueron, é hicieron como Jesús les mandó;"}},{"@attributes":{"id":"28937","type":"1","text":"7. Y trajeron el asna y el pollino, y pusieron sobre ellos sus mantos; y se sentó sobre ellos."}},{"@attributes":{"id":"28938","type":"1","text":"8. Y la compañía, que era muy numerosa, tendía sus mantos en el camino: y otros cortaban ramos de los árboles, y los tendían por el camino."}},{"@attributes":{"id":"28939","type":"1","text":"9. Y las gentes que iban delante, y las que iban detrás, aclamaban diciendo: ¡Hosanna al Hijo de David! ¡Bendito el que viene en el nombre del Señor! ¡Hosanna en las alturas!"}},{"@attributes":{"id":"28940","type":"1","text":"10. Y entrando él en Jerusalem, toda la ciudad se alborotó, diciendo. ¿Quién es éste?"}},{"@attributes":{"id":"28941","type":"1","text":"11. Y las gentes decían: Este es Jesús, el profeta, de Nazaret de Galilea."}},{"@attributes":{"id":"28942","type":"1","style":"subtitulo","text":"Purificación del templo"}},{"@attributes":{"id":"28943","type":"4","text":"(Mr. 11.15-19; Lc. 19.45-48; Jn. 2.13-22)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 11.15-19","text":"15 Vinieron, pues, a Jerusalén; y entrando Jesús en el templo, comenzó a echar fuera a los que vendían y compraban en el templo; y volcó las mesas de los cambistas, y las sillas de los que vendían palomas; \r16 y no consentía que nadie atravesase el templo llevando utensilio alguno. \r17 Y les enseñaba, diciendo ¿No está escrito Mi casa será llamada casa de oración para todas las naciones Mas vosotros la habéis hecho cueva de ladrones. \r18 Y lo oyeron los escribas y los principales sacerdotes, y buscaban cómo matarle; porque le tenían miedo, por cuanto todo el pueblo estaba admirado de su doctrina. \r19 Pero al llegar la noche, Jesús salió de la ciudad.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 19.45-48","text":"45 Y entrando en el templo, comenzó a echar fuera a todos los que vendían y compraban en él, \r46 diciéndoles Escrito está Mi casa es casa de oración; mas vosotros la habéis hecho cueva de ladrones. \r47 Y enseñaba cada día en el templo; pero los principales sacerdotes, los escribas y los principales del pueblo procuraban matarle. \r48 Y no hallaban nada que pudieran hacerle, porque todo el pueblo estaba suspenso oyéndole.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 2.13-22","text":"13 Estaba cerca la pascua de los judíos; y subió Jesús a Jerusalén, \r14 y halló en el templo a los que vendían bueyes, ovejas y palomas, y a los cambistas allí sentados. \r15 Y haciendo un azote de cuerdas, echó fuera del templo a todos, y las ovejas y los bueyes; y esparció las monedas de los cambistas, y volcó las mesas; \r16 y dijo a los que vendían palomas Quitad de aquí esto, y no hagáis de la casa de mi Padre casa de mercado. \r17 Entonces se acordaron sus discípulos que está escrito El celo de tu casa me consume. \r18 Y los judíos respondieron y le dijeron ¿Qué señal nos muestras, ya que haces esto \r19 Respondió Jesús y les dijo Destruid este templo, y en tres días lo levantaré. \r20 Dijeron luego los judíos En cuarenta y seis años fue edificado este templo, ¿y tú en tres días lo levantarás \r21 Mas él hablaba del templo de su cuerpo. \r22 Por tanto, cuando resucitó de entre los muertos, sus discípulos se acordaron que había dicho esto; y creyeron la Escritura y la palabra que Jesús había dicho.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28944","type":"1","text":"12. Y entró Jesús en el templo de Dios, y echó fuera todos los que vendían y compraban en el templo, y trastornó las mesas de los cambiadores, y las sillas de los que vendían palomas;"}},{"@attributes":{"id":"28945","type":"1","text":"13. Y les dice: Escrito está: Mi casa, casa de oración será llamada; mas vosotros cueva de ladrones la habéis hecho."}},{"@attributes":{"id":"28946","type":"1","text":"14. Entonces vinieron a él ciegos y cojos en el templo, y los sanó."}},{"@attributes":{"id":"28947","type":"1","text":"15. Mas los príncipes de los sacerdotes y los escribas, viendo las maravillas que hacía, y a los muchachos aclamando en el templo y diciendo: ¡Hosanna al Hijo de David! se indignaron,"}},{"@attributes":{"id":"28948","type":"1","text":"16. Y le dijeron: ¿Oyes lo que éstos dicen? Y Jesús les dice: Sí: ¿nunca leísteis: De la boca de los niños y de los que maman perfeccionaste la alabanza?"}},{"@attributes":{"id":"28949","type":"1","text":"17. Y dejándolos, se salió fuera de la ciudad, a Bethania; y posó allí."}},{"@attributes":{"id":"28950","type":"1","style":"subtitulo","text":"Maldición de la higuera estéril"}},{"@attributes":{"id":"28951","type":"4","text":"(Mr. 11.12-14, 20-26)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 11.12-14","text":"12 Al día siguiente, cuando salieron de Betania, tuvo hambre. \r13 Y viendo de lejos una higuera que tenía hojas, fue a ver si tal vez hallaba en ella algo; pero cuando llegó a ella, nada halló sino hojas, pues no era tiempo de higos. \r14 Entonces Jesús dijo a la higuera Nunca jamás coma nadie fruto de ti. Y lo oyeron sus discípulos.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 11.20-26","text":"20 Y pasando por la mañana, vieron que la higuera se había secado desde las raíces. \r21 Entonces Pedro, acordándose, le dijo Maestro, mira, la higuera que maldijiste se ha secado. \r22 Respondiendo Jesús, les dijo Tened fe en Dios. \r23 Porque de cierto os digo que cualquiera que dijere a este monte Quítate y échate en el mar, y no dudare en su corazón, sino creyere que será hecho lo que dice, lo que diga le será hecho. \r24 Por tanto, os digo que todo lo que pidiereis orando, creed que lo recibiréis, y os vendrá. \r25 Y cuando estéis orando, perdonad, si tenéis algo contra alguno, para que también vuestro Padre que está en los cielos os perdone a vosotros vuestras ofensas. \r26 Porque si vosotros no perdonáis, tampoco vuestro Padre que está en los cielos os perdonará vuestras ofensas.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28952","type":"1","text":"18. Y por la mañana volviendo a la ciudad, tuvo hambre."}},{"@attributes":{"id":"28953","type":"1","text":"19. Y viendo una higuera cerca del camino, vino a ella, y no halló nada en ella, sino hojas solamente, y le dijo: Nunca más para siempre nazca de ti fruto. Y luego se secó la higuera."}},{"@attributes":{"id":"28954","type":"1","text":"20. Y viendo esto los discípulos, maravillados decían: ¿Cómo se secó luego la higuera?"}},{"@attributes":{"id":"28955","type":"1","text":"21. Y respondiendo Jesús les dijo: De cierto os digo, que si tuviereis fe, y no dudareis, no sólo haréis esto de la higuera: mas si a este monte dijereis: Quítate y échate en la mar, será hecho."}},{"@attributes":{"id":"28956","type":"1","text":"22. Y todo lo que pidiereis en oración, creyendo, lo recibiréis."}},{"@attributes":{"id":"28957","type":"1","style":"subtitulo","text":"La autoridad de Jesús"}},{"@attributes":{"id":"28958","type":"4","text":"(Mr. 11.27-33; Lc. 20.1-8)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 11.27-33","text":"27 Volvieron entonces a Jerusalén; y andando él por el templo, vinieron a él los principales sacerdotes, los escribas y los ancianos, \r28 y le dijeron ¿Con qué autoridad haces estas cosas, y quién te dio autoridad para hacer estas cosas \r29 Jesús, respondiendo, les dijo Os haré yo también una pregunta; respondedme, y os diré con qué autoridad hago estas cosas. \r30 El bautismo de Juan, ¿era del cielo, o de los hombres Respondedme. \r31 Entonces ellos discutían entre sí, diciendo Si decimos, del cielo, dirá ¿Por qué, pues, no le creísteis \r32 ¿Y si decimos, de los hombres... Pero temían al pueblo, pues todos tenían a Juan como un verdadero profeta. \r33 Así que, respondiendo, dijeron a Jesús No sabemos. Entonces respondiendo Jesús, les dijo Tampoco yo os digo con qué autoridad hago estas cosas.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 20.1-8","text":"1 Sucedió un día, que enseñando Jesús al pueblo en el templo, y anunciando el evangelio, llegaron los principales sacerdotes y los escribas, con los ancianos, \r2 y le hablaron diciendo Dinos ¿con qué autoridad haces estas cosas ¿o quién es el que te ha dado esta autoridad \r3 Respondiendo Jesús, les dijo Os haré yo también una pregunta; respondedme \r4 El bautismo de Juan, ¿era del cielo, o de los hombres \r5 Entonces ellos discutían entre sí, diciendo Si decimos, del cielo, dirá ¿Por qué, pues, no le creísteis \r6 Y si decimos, de los hombres, todo el pueblo nos apedreará; porque están persuadidos de que Juan era profeta. \r7 Y respondieron que no sabían de dónde fuese. \r8 Entonces Jesús les dijo Yo tampoco os diré con qué autoridad hago estas cosas.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28959","type":"1","text":"23. Y como vino al templo, llegáronse a él cuando estaba enseñando, los príncipes de los sacerdotes y los ancianos del pueblo, diciendo. ¿Con qué autoridad haces esto? ¿y quién te dió esta autoridad?"}},{"@attributes":{"id":"28960","type":"1","text":"24. Y respondiendo Jesús, les dijo: Yo también os preguntaré una palabra, la cual si me dijereis, también yo os diré con qué autoridad hago esto."}},{"@attributes":{"id":"28961","type":"1","text":"25. El bautismo de Juan, ¿de dónde era? ¿del cielo, ó de los hombres? Ellos entonces pensaron entre sí, diciendo: Si dijéremos, del cielo, nos dirá: ¿Por qué pues no le creísteis?"}},{"@attributes":{"id":"28962","type":"1","text":"26. Y si dijéremos, de los hombres, tememos al pueblo; porque todos tienen a Juan por profeta."}},{"@attributes":{"id":"28963","type":"1","text":"27. Y respondiendo a Jesús, dijeron: No sabemos. Y él también les dijo: Ni yo os digo con qué autoridad hago esto."}},{"@attributes":{"id":"28964","type":"1","style":"subtitulo","text":"Parábola de los dos hijos"}},{"@attributes":{"id":"28965","type":"1","text":"28. Mas, ¿qué os parece? Un hombre tenía dos hijos, y llegando al primero, le dijo: Hijo, ve hoy a trabajar en mi viña."}},{"@attributes":{"id":"28966","type":"1","text":"29. Y respondiendo él, dijo: No quiero; mas después, arrepentido, fué."}},{"@attributes":{"id":"28967","type":"1","text":"30. Y llegando al otro, le dijo de la misma manera; y respondiendo él, dijo: Yo, señor, voy. Y no fué."}},{"@attributes":{"id":"28968","type":"1","text":"31. ¿Cuál de los dos hizo la voluntad de su padre? Dicen ellos: El primero. Díceles Jesús: De cierto os digo, que los publicanos y las rameras os van delante al reino de Dios."}},{"@attributes":{"id":"28969","type":"1","text":"32. Porque vino a vosotros Juan en camino de justicia, y no le creísteis; y los publicanos y las rameras le creyeron; y vosotros, viendo esto, no os arrepentisteis después para creerle."}},{"@attributes":{"id":"28970","type":"1","style":"subtitulo","text":"Los labradores malvados"}},{"@attributes":{"id":"28971","type":"4","text":"(Mr. 12.1-12; Lc. 20.9-19)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 12.1-12","text":"1 Entonces comenzó Jesús a decirles por parábolas Un hombre plantó una viña, la cercó de vallado, cavó un lagar, edificó una torre, y la arrendó a unos labradores, y se fue lejos. \r2 Y a su tiempo envió un siervo a los labradores, para que recibiese de éstos del fruto de la viña. \r3 Mas ellos, tomándole, le golpearon, y le enviaron con las manos vacías. \r4 Volvió a enviarles otro siervo; pero apedreándole, le hirieron en la cabeza, y también le enviaron afrentado. \r5 Volvió a enviar otro, y a éste mataron; y a otros muchos, golpeando a unos y matando a otros. \r6 Por último, teniendo aún un hijo suyo, amado, lo envió también a ellos, diciendo Tendrán respeto a mi hijo. \r7 Mas aquellos labradores dijeron entre sí Este es el heredero; venid, matémosle, y la heredad será nuestra. \r8 Y tomándole, le mataron, y le echaron fuera de la viña. \r9 ¿Qué, pues, hará el señor de la viña Vendrá, y destruirá a los labradores, y dará su viña a otros.\r10 ¿Ni aun esta escritura habéis leído La piedra que desecharon los edificadores Ha venido a ser cabeza del ángulo;\r11 El Señor ha hecho esto, Y es cosa maravillosa a nuestros ojos\r12 Y procuraban prenderle, porque entendían que decía contra ellos aquella parábola; pero temían a la multitud, y dejándole, se fueron.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 20.9-19","text":"9 Comenzó luego a decir al pueblo esta parábola Un hombre plantó una viña, la arrendó a labradores, y se ausentó por mucho tiempo. \r10 Y a su tiempo envió un siervo a los labradores, para que le diesen del fruto de la viña; pero los labradores le golpearon, y le enviaron con las manos vacías. \r11 Volvió a enviar otro siervo; mas ellos a éste también, golpeado y afrentado, le enviaron con las manos vacías. \r12 Volvió a enviar un tercer siervo; mas ellos también a éste echaron fuera, herido. \r13 Entonces el señor de la viña dijo ¿Qué haré Enviaré a mi hijo amado; quizás cuando le vean a él, le tendrán respeto. \r14 Mas los labradores, al verle, discutían entre sí, diciendo Este es el heredero; venid, matémosle, para que la heredad sea nuestra. \r15 Y le echaron fuera de la viña, y le mataron. ¿Qué, pues, les hará el señor de la viña \r16 Vendrá y destruirá a estos labradores, y dará su viña a otros. Cuando ellos oyeron esto, dijeron ¡Dios nos libre!\r17 Pero él, mirándolos, dijo ¿Qué, pues, es lo que está escrito, La piedra que desecharon los edificadores, Ha venido a ser cabeza del ángulo\r18 Todo el que cayere sobre aquella piedra, será quebrantado; mas sobre quien ella cayere, le desmenuzará.\r19 Procuraban los principales sacerdotes y los escribas echarle mano en aquella hora, porque comprendieron que contra ellos había dicho esta parábola; pero temieron al pueblo. \r","width":"200","height":"200"}}]},{"@attributes":{"id":"28972","type":"1","text":"33. Oíd otra parábola: Fué un hombre, padre de familia, el cual plantó una viña; y la cercó de vallado, y cavó en ella un lagar, y edificó una torre, y la dió a renta a labradores, y se partió lejos."}},{"@attributes":{"id":"28973","type":"1","text":"34. Y cuando se acercó el tiempo de los frutos, envió sus siervos a los labradores, para que recibiesen sus frutos."}},{"@attributes":{"id":"28974","type":"1","text":"35. Mas los labradores, tomando a los siervos, al uno hirieron, y al otro mataron, y al otro apedrearon."}},{"@attributes":{"id":"28975","type":"1","text":"36. Envió de nuevo otros siervos, más que los primeros; é hicieron con ellos de la misma manera."}},{"@attributes":{"id":"28976","type":"1","text":"37. Y a la postre les envió su hijo, diciendo: Tendrán respeto a mi hijo."}},{"@attributes":{"id":"28977","type":"1","text":"38. Mas los labradores, viendo al hijo, dijeron entre sí: Este es el heredero; venid, matémosle, y tomemos su heredad."}},{"@attributes":{"id":"28978","type":"1","text":"39. Y tomado, le echaron fuera de la viña, y le mataron."}},{"@attributes":{"id":"28979","type":"1","text":"40. Pues cuando viniere el señor de la viña, ¿qué hará a aquellos labradores?"}},{"@attributes":{"id":"28980","type":"1","text":"41. Dícenle: a los malos destruirá miserablemente, y su viña dará a renta a otros labradores, que le paguen el fruto a sus tiempos."}},{"@attributes":{"id":"28981","type":"1","text":"42. Díceles Jesús: ¿Nunca leísteis en las Escrituras: La piedra que desecharon los que edificaban, Esta fué hecha por cabeza de esquina: Por el Señor es hecho esto, Y es cosa maravillosa en nuestros ojos?"}},{"@attributes":{"id":"28982","type":"1","text":"43. Por tanto os digo, que el reino de Dios será quitado de vosotros, y será dado a gente que haga los frutos de él."}},{"@attributes":{"id":"28983","type":"1","text":"44. Y el que cayere sobre esta piedra, será quebrantado; y sobre quien ella cayere, le desmenuzará."}},{"@attributes":{"id":"28984","type":"1","text":"45. Y oyendo los príncipes de los sacerdotes y los Fariseos sus parábolas, entendieron que hablaba de ellos."}},{"@attributes":{"id":"28985","type":"1","text":"46. Y buscando cómo echarle mano, temieron al pueblo; porque le tenían por profeta."}}]}