{"@attributes":{"id":"1090","page_number":"1","label":"1","previous":"1089.xml","next":"1091.xml"},"entry":[{"@attributes":{"id":"29083","type":"4","text":"(Mr. 13.1-2; Lc. 21.5-6)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 13.1-2","text":"1 Saliendo Jesús del templo, le dijo uno de sus discípulos Maestro, mira qué piedras, y qué edificios. \r2 Jesús, respondiendo, le dijo ¿Ves estos grandes edificios No quedará piedra sobre piedra, que no sea derribada.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 21.5-6","text":"5 Y a unos que hablaban de que el templo estaba adornado de hermosas piedras y ofrendas votivas, dijo \r6 En cuanto a estas cosas que veis, días vendrán en que no quedará piedra sobre piedra, que no sea destruida.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29084","type":"1","text":"1. Y SALIDO Jesús, íbase del templo; y se llegaron sus discípulos, para mostrarle los edificios del templo."}},{"@attributes":{"id":"29085","type":"1","text":"2. Y respondiendo él, les dijo: ¿Veis todo esto? de cierto os digo, que no será dejada aquí piedra sobre piedra, que no sea destruída."}},{"@attributes":{"id":"29086","type":"1","style":"subtitulo","text":"Señales antes del fin"}},{"@attributes":{"id":"29087","type":"4","text":"(Mr. 13.3-23; Lc. 21.7-24)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 13.3-23","text":"3 Y se sentó en el monte de los Olivos, frente al templo. Y Pedro, Jacobo, Juan y Andrés le preguntaron aparte \r4 Dinos, ¿cuándo serán estas cosas ¿Y qué señal habrá cuando todas estas cosas hayan de cumplirse \r5 Jesús, respondiéndoles, comenzó a decir Mirad que nadie os engañe; \r6 porque vendrán muchos en mi nombre, diciendo Yo soy el Cristo; y engañarán a muchos. \r7 Mas cuando oigáis de guerras y de rumores de guerras, no os turbéis, porque es necesario que suceda así; pero aún no es el fin. \r8 Porque se levantará nación contra nación, y reino contra reino; y habrá terremotos en muchos lugares, y habrá hambres y alborotos; principios de dolores son estos.\r9 Pero mirad por vosotros mismos; porque os entregarán a los concilios, y en las sinagogas os azotarán; y delante de gobernadores y de reyes os llevarán por causa de mí, para testimonio a ellos. \r10 Y es necesario que el evangelio sea predicado antes a todas las naciones. \r11 Pero cuando os trajeren para entregaros, no os preocupéis por lo que habéis de decir, ni lo penséis, sino lo que os fuere dado en aquella hora, eso hablad; porque no sois vosotros los que habláis, sino el Espíritu Santo. \r12 Y el hermano entregará a la muerte al hermano, y el padre al hijo; y se levantarán los hijos contra los padres, y los matarán. \r13 Y seréis aborrecidos de todos por causa de mi nombre; mas el que persevere hasta el fin, éste será salvo.\r14 Pero cuando veáis la abominación desoladora de que habló el profeta Daniel, puesta donde no debe estar (el que lee, entienda), entonces los que estén en Judea huyan a los montes. \r15 El que esté en la azotea, no descienda a la casa, ni entre para tomar algo de su casa; \r16 y el que esté en el campo, no vuelva atrás a tomar su capa. \r17 Mas ¡ay de las que estén encintas, y de las que críen en aquellos días! \r18 Orad, pues, que vuestra huida no sea en invierno; \r19 porque aquellos días serán de tribulación cual nunca ha habido desde el principio de la creación que Dios creó, hasta este tiempo, ni la habrá. \r20 Y si el Señor no hubiese acortado aquellos días, nadie sería salvo; mas por causa de los escogidos que él escogió, acortó aquellos días. \r21 Entonces si alguno os dijere Mirad, aquí está el Cristo; o, mirad, allí está, no le creáis. \r22 Porque se levantarán falsos Cristos y falsos profetas, y harán señales y prodigios, para engañar, si fuese posible, aun a los escogidos.\r23 Mas vosotros mirad; os lo he dicho todo antes.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 21.7-24","text":"7 Y le preguntaron, diciendo Maestro, ¿cuándo será esto ¿y qué señal habrá cuando estas cosas estén para suceder \r8 El entonces dijo Mirad que no seáis engañados; porque vendrán muchos en mi nombre, diciendo Yo soy el Cristo, y El tiempo está cerca. Mas no vayáis en pos de ellos. \r9 Y cuando oigáis de guerras y de sediciones, no os alarméis; porque es necesario que estas cosas acontezcan primero; pero el fin no será inmediatamente.\r10 Entonces les dijo Se levantará nación contra nación, y reino contra reino; \r11 y habrá grandes terremotos, y en diferentes lugares hambres y pestilencias; y habrá terror y grandes señales del cielo. \r12 Pero antes de todas estas cosas os echarán mano, y os perseguirán, y os entregarán a las sinagogas y a las cárceles, y seréis llevados ante reyes y ante gobernadores por causa de mi nombre. \r13 Y esto os será ocasión para dar testimonio. \r14 Proponed en vuestros corazones no pensar antes cómo habéis de responder en vuestra defensa; \r15 porque yo os daré palabra y sabiduría, la cual no podrán resistir ni contradecir todos los que se opongan. \r16 Mas seréis entregados aun por vuestros padres, y hermanos, y parientes, y amigos; y matarán a algunos de vosotros; \r17 y seréis aborrecidos de todos por causa de mi nombre. \r18 Pero ni un cabello de vuestra cabeza perecerá. \r19 Con vuestra paciencia ganaréis vuestras almas.\r20 Pero cuando viereis a Jerusalén rodeada de ejércitos, sabed entonces que su destrucción ha llegado. \r21 Entonces los que estén en Judea, huyan a los montes; y los que en medio de ella, váyanse; y los que estén en los campos, no entren en ella. \r22 Porque estos son días de retribución, para que se cumplan todas las cosas que están escritas. \r23 Mas ¡ay de las que estén encintas, y de las que críen en aquellos días! porque habrá gran calamidad en la tierra, e ira sobre este pueblo. \r24 Y caerán a filo de espada, y serán llevados cautivos a todas las naciones; y Jerusalén será hollada por los gentiles, hasta que los tiempos de los gentiles se cumplan.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29088","type":"1","text":"3. Y sentándose él en el monte de las Olivas, se llegaron a él los discípulos aparte, diciendo: Dinos, ¿cuándo serán estas cosas, y qué señal habrá de tu venida, y del fin del mundo?"}},{"@attributes":{"id":"29089","type":"1","text":"4. Y respondiendo Jesús, les dijo: Mirad que nadie os engañe."}},{"@attributes":{"id":"29090","type":"1","text":"5. Porque vendrán muchos en mi nombre, diciendo: Yo soy el Cristo; y a muchos engañarán."}},{"@attributes":{"id":"29091","type":"1","text":"6. Y oiréis guerras, y rumores de guerras: mirad que no os turbéis; porque es menester que todo esto acontezca; mas aún no es el fin."}},{"@attributes":{"id":"29092","type":"1","text":"7. Porque se levantará nación contra nación, y reino contra reino; y habrá pestilencias, y hambres, y terremotos por los lugares."}},{"@attributes":{"id":"29093","type":"1","text":"8. Y todas estas cosas, principio de dolores."}},{"@attributes":{"id":"29094","type":"1","text":"9. Entonces os entregarán para ser afligidos, y os matarán; y seréis aborrecidos de todas las gentes por causa de mi nombre."}},{"@attributes":{"id":"29095","type":"1","text":"10. Y muchos entonces serán escandalizados; y se entregarán unos a otros, y unos a otros se aborrecerán."}},{"@attributes":{"id":"29096","type":"1","text":"11. Y muchos falsos profetas se levantarán y engañarán a muchos."}},{"@attributes":{"id":"29097","type":"1","text":"12. Y por haberse multiplicado la maldad, la caridad de muchos se resfriará."}},{"@attributes":{"id":"29098","type":"1","text":"13. Mas el que perseverare hasta el fin, éste será salvo."}},{"@attributes":{"id":"29099","type":"1","text":"14. Y será predicado este evangelio del reino en todo el mundo, por testimonio a todos los Gentiles; y entonces vendrá el fin."}},{"@attributes":{"id":"29100","type":"1","text":"15. Por tanto, cuando viereis la abominación del asolamiento, que fué dicha por Daniel profeta, que estará en el lugar santo, (el que lee, entienda),"}},{"@attributes":{"id":"29101","type":"1","text":"16. Entonces los que están en Judea, huyan a los montes;"}},{"@attributes":{"id":"29102","type":"1","text":"17. Y el que sobre el terrado, no descienda a tomar algo de su casa;"}},{"@attributes":{"id":"29103","type":"1","text":"18. Y el que en el campo, no vuelva atrás a tomar sus vestidos."}},{"@attributes":{"id":"29104","type":"1","text":"19. Mas ¡ay de las preñadas, y de las que crían en aquellos días!"}},{"@attributes":{"id":"29105","type":"1","text":"20. Orad, pues, que vuestra huída no sea en invierno ni en sábado;"}},{"@attributes":{"id":"29106","type":"1","text":"21. Porque habrá entonces grande aflicción, cual no fué desde el principio del mundo hasta ahora, ni será."}},{"@attributes":{"id":"29107","type":"1","text":"22. Y si aquellos días no fuesen acortados, ninguna carne sería salva; mas por causa de los escogidos, aquellos días serán acortados."}},{"@attributes":{"id":"29108","type":"1","text":"23. Entonces, si alguno os dijere: He aquí está el Cristo, ó allí, no creáis."}},{"@attributes":{"id":"29109","type":"1","text":"24. Porque se levantarán falsos Cristos, y falsos profetas, y darán señales grandes y prodigios; de tal manera que engañarán, si es posible, aun a los escogidos."}},{"@attributes":{"id":"29110","type":"1","text":"25. He aquí os lo he dicho antes."}},{"@attributes":{"id":"29111","type":"1","text":"26. Así que, si os dijeren: He aquí en el desierto está; no salgáis: He aquí en las cámaras; no creáis."}},{"@attributes":{"id":"29112","type":"1","text":"27. Porque como el relámpago que sale del oriente y se muestra hasta el occidente, así será también la venida del Hijo del hombre."}},{"@attributes":{"id":"29113","type":"1","text":"28. Porque donde quiera que estuviere el cuerpo muerto, allí se juntarán las águilas."}},{"@attributes":{"id":"29114","type":"1","style":"subtitulo","text":"La venida del Hijo del Hombre"}},{"@attributes":{"id":"29115","type":"4","text":"(Mr. 13.24-37; Lc. 21.25-36; 17.25-36; 12.41-48)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 13.24-37","text":"24 Pero en aquellos días, después de aquella tribulación, el sol se oscurecerá, y la luna no dará su resplandor, \r25 y las estrellas caerán del cielo, y las potencias que están en los cielos serán conmovidas. \r26 Entonces verán al Hijo del Hombre, que vendrá en las nubes con gran poder y gloria. \r27 Y entonces enviará sus ángeles, y juntará a sus escogidos de los cuatro vientos, desde el extremo de la tierra hasta el extremo del cielo.\r28 De la higuera aprended la parábola Cuando ya su rama está tierna, y brotan las hojas, sabéis que el verano está cerca. \r29 Así también vosotros, cuando veáis que suceden estas cosas, conoced que está cerca, a las puertas. \r30 De cierto os digo, que no pasará esta generación hasta que todo esto acontezca. \r31 El cielo y la tierra pasarán, pero mis palabras no pasarán.\r32 Pero de aquel día y de la hora nadie sabe, ni aun los ángeles que están en el cielo, ni el Hijo, sino el Padre. \r33 Mirad, velad y orad; porque no sabéis cuándo será el tiempo. \r34 Es como el hombre que yéndose lejos, dejó su casa, y dio autoridad a sus siervos, y a cada uno su obra, y al portero mandó que velase. \r35 Velad, pues, porque no sabéis cuándo vendrá el señor de la casa; si al anochecer, o a la medianoche, o al canto del gallo, o a la mañana; \r36 para que cuando venga de repente, no os halle durmiendo. \r37 Y lo que a vosotros digo, a todos lo digo Velad.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 21.25-36","text":"25 Entonces habrá señales en el sol, en la luna y en las estrellas, y en la tierra angustia de las gentes, confundidas a causa del bramido del mar y de las olas; \r26 desfalleciendo los hombres por el temor y la expectación de las cosas que sobrevendrán en la tierra; porque las potencias de los cielos serán conmovidas. \r27 Entonces verán al Hijo del Hombre, que vendrá en una nube con poder y gran gloria. \r28 Cuando estas cosas comiencen a suceder, erguíos y levantad vuestra cabeza, porque vuestra redención está cerca.\r29 También les dijo una parábola Mirad la higuera y todos los árboles. \r30 Cuando ya brotan, viéndolo, sabéis por vosotros mismos que el verano está ya cerca. \r31 Así también vosotros, cuando veáis que suceden estas cosas, sabed que está cerca el reino de Dios. \r32 De cierto os digo, que no pasará esta generación hasta que todo esto acontezca. \r33 El cielo y la tierra pasarán, pero mis palabras no pasarán.\r34 Mirad también por vosotros mismos, que vuestros corazones no se carguen de glotonería y embriaguez y de los afanes de esta vida, y venga de repente sobre vosotros aquel día. \r35 Porque como un lazo vendrá sobre todos los que habitan sobre la faz de toda la tierra. \r36 Velad, pues, en todo tiempo orando que seáis tenidos por dignos de escapar de todas estas cosas que vendrán, y de estar en pie delante del Hijo del Hombre.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 17.25-36","text":"25 Pero primero es necesario que padezca mucho, y sea desechado por esta generación. \r26 Como fue en los días de Noé, así también será en los días del Hijo del Hombre. \r27 Comían, bebían, se casaban y se daban en casamiento, hasta el día en que entró Noé en el arca, y vino el diluvio y los destruyó a todos. \r28 Asimismo como sucedió en los días de Lot; comían, bebían, compraban, vendían, plantaban, edificaban;\r29 mas el día en que Lot salió de Sodoma, llovió del cielo fuego y azufre, y los destruyó a todos. \r30 Así será el día en que el Hijo del Hombre se manifieste. \r31 En aquel día, el que esté en la azotea, y sus bienes en casa, no descienda a tomarlos; y el que en el campo, asimismo no vuelva atrás. \r32 Acordaos de la mujer de Lot. \r33 Todo el que procure salvar su vida, la perderá; y todo el que la pierda, la salvará. \r34 Os digo que en aquella noche estarán dos en una cama; el uno será tomado, y el otro será dejado. \r35 Dos mujeres estarán moliendo juntas; la una será tomada, y la otra dejada. \r36 Dos estarán en el campo; el uno será tomado, y el otro dejado. \r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 12.41-48","text":"41 Entonces Pedro le dijo Señor, ¿dices esta parábola a nosotros, o también a todos \r42 Y dijo el Señor ¿Quién es el mayordomo fiel y prudente al cual su señor pondrá sobre su casa, para que a tiempo les dé su ración \r43 Bienaventurado aquel siervo al cual, cuando su señor venga, le halle haciendo así. \r44 En verdad os digo que le pondrá sobre todos sus bienes. \r45 Mas si aquel siervo dijere en su corazón Mi señor tarda en venir; y comenzare a golpear a los criados y a las criadas, y a comer y beber y embriagarse, \r46 vendrá el señor de aquel siervo en día que éste no espera, y a la hora que no sabe, y le castigará duramente, y le pondrá con los infieles. \r47 Aquel siervo que conociendo la voluntad de su señor, no se preparó, ni hizo conforme a su voluntad, recibirá muchos azotes. \r48 Mas el que sin conocerla hizo cosas dignas de azotes, será azotado poco; porque a todo aquel a quien se haya dado mucho, mucho se le demandará; y al que mucho se le haya confiado, más se le pedirá.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29116","type":"1","text":"29. Y luego después de la aflicción de aquellos días, el sol se obscurecerá, y la luna no dará su lumbre, y las estrellas caerán del cielo, y las virtudes de los cielos serán conmovidas."}},{"@attributes":{"id":"29117","type":"1","text":"30. Y entonces se mostrará la señal del Hijo del hombre en el cielo; y entonces lamentarán todas las tribus de la tierra, y verán al Hijo del hombre que vendrá sobre las nubes del cielo, con grande poder y gloria."}},{"@attributes":{"id":"29118","type":"1","text":"31. Y enviará sus ángeles con gran voz de trompeta, y juntarán sus escogidos de los cuatro vientos, de un cabo del cielo hasta el otro."}},{"@attributes":{"id":"29119","type":"1","text":"32. De la higuera aprended la parábola: Cuando ya su rama se enternece, y las hojas brotan, sabéis que el verano está cerca."}},{"@attributes":{"id":"29120","type":"1","text":"33. Así también vosotros, cuando viereis todas estas cosas, sabed que está cercano, a las puertas."}},{"@attributes":{"id":"29121","type":"1","text":"34. De cierto os digo, que no pasará esta generación, que todas estas cosas no acontezcan."}},{"@attributes":{"id":"29122","type":"1","text":"35. El cielo y la tierra pasarán, mas mis palabras no pasarán."}},{"@attributes":{"id":"29123","type":"1","text":"36. Empero del día y hora nadie sabe, ni aun los ángeles de los cielos, sino mi Padre solo."}},{"@attributes":{"id":"29124","type":"1","text":"37. Mas como los días de Noé, así será la venida del Hijo del hombre."}},{"@attributes":{"id":"29125","type":"1","text":"38. Porque como en los días antes del diluvio estaban comiendo y bebiendo, casándose y dando en casamiento, hasta el día que Noé entró en el arca,"}},{"@attributes":{"id":"29126","type":"1","text":"39. Y no conocieron hasta que vino el diluvio y llevó a todos, así será también la venida del Hijo del hombre."}},{"@attributes":{"id":"29127","type":"1","text":"40. Entonces estarán dos en el campo; el uno será tomado, y el otro será dejado:"}},{"@attributes":{"id":"29128","type":"1","text":"41. Dos mujeres moliendo a un molinillo; la una será tomada, y la otra será dejada."}},{"@attributes":{"id":"29129","type":"1","text":"42. Velad pues, porque no sabéis a qué hora ha de venir vuestro Señor."}},{"@attributes":{"id":"29130","type":"1","text":"43. Esto empero sabed, que si el padre de la familia supiese a cuál vela el ladrón había de venir, velaría, y no dejaría minar su casa."}},{"@attributes":{"id":"29131","type":"1","text":"44. Por tanto, también vosotros estad apercibidos; porque el Hijo del hombre ha de venir a la hora que no pensáis."}},{"@attributes":{"id":"29132","type":"1","text":"45. ¿Quién pues es el siervo fiel y prudente, al cual puso su señor sobre su familia para que les dé alimento a tiempo?"}},{"@attributes":{"id":"29133","type":"1","text":"46. Bienaventurado aquel siervo, al cual, cuando su señor viniere, le hallare haciendo así."}},{"@attributes":{"id":"29134","type":"1","text":"47. De cierto os digo, que sobre todos sus bienes le pondrá."}},{"@attributes":{"id":"29135","type":"1","text":"48. Y si aquel siervo malo dijere en su corazón Mi señor se tarda en venir:"}},{"@attributes":{"id":"29136","type":"1","text":"49. Y comenzare a herir a sus consiervos, y aun a comer y a beber con los borrachos;"}},{"@attributes":{"id":"29137","type":"1","text":"50. Vendrá el señor de aquel siervo en el día que no espera, y a la hora que no sabe,"}},{"@attributes":{"id":"29138","type":"1","text":"51. Y le cortará por medio, y pondrá su parte con los hipócritas: allí será el lloro y el crujir de dientes."}}]}