{"@attributes":{"id":"1092","page_number":"1","label":"1","previous":"1091.xml","next":"1093.xml"},"entry":[{"@attributes":{"id":"29188","type":"4","text":"(Mr. 14.1-2; Lc. 22.1-2; Jn. 11.45-53)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 14.1-2","text":"1 Dos días después era la pascua, y la fiesta de los panes sin levadura; y buscaban los principales sacerdotes y los escribas cómo prenderle por engaño y matarle. \r2 Y decían No durante la fiesta para que no se haga alboroto del pueblo.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 22.1-2","text":"1 Estaba cerca la fiesta de los panes sin levadura, que se llama la pascua. \r2 Y los principales sacerdotes y los escribas buscaban cómo matarle; porque temían al pueblo.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 11.45-53","text":"45 Entonces muchos de los judíos que habían venido para acompañar a María, y vieron lo que hizo Jesús, creyeron en él. \r46 Pero algunos de ellos fueron a los fariseos y les dijeron lo que Jesús había hecho. \r47 Entonces los principales sacerdotes y los fariseos reunieron el concilio, y dijeron ¿Qué haremos Porque este hombre hace muchas señales. \r48 Si le dejamos así, todos creerán en él; y vendrán los romanos, y destruirán nuestro lugar santo y nuestra nación. \r49 Entonces Caifás, uno de ellos, sumo sacerdote aquel año, les dijo Vosotros no sabéis nada; \r50 ni pensáis que nos conviene que un hombre muera por el pueblo, y no que toda la nación perezca. \r51 Esto no lo dijo por sí mismo, sino que como era el sumo sacerdote aquel año, profetizó que Jesús había de morir por la nación; \r52 y no solamente por la nación, sino también para congregar en uno a los hijos de Dios que estaban dispersos. \r53 Así que, desde aquel día acordaron matarle.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29189","type":"1","text":"1. Y ACONTECIO que, como hubo acabado Jesús todas estas palabras, dijo a sus discípulos:"}},{"@attributes":{"id":"29190","type":"1","text":"2. Sabéis que dentro de dos días se hace la pascua, y el Hijo del hombre es entregado para ser crucificado."}},{"@attributes":{"id":"29191","type":"1","text":"3. Entonces los príncipes de los sacerdotes, y los escribas, y los ancianos del pueblo se juntaron al patio del pontífice, el cual se llamaba Caifás;"}},{"@attributes":{"id":"29192","type":"1","text":"4. Y tuvieron consejo para prender por engaño a Jesús, y matarle."}},{"@attributes":{"id":"29193","type":"1","text":"5. Y decían: No en el día de la fiesta, porque no se haga alboroto en el pueblo."}},{"@attributes":{"id":"29194","type":"1","style":"subtitulo","text":"Jesús es ungido en Betania"}},{"@attributes":{"id":"29195","type":"4","text":"(Mr. 14.3-9; Jn. 12.1-8)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 14.3-9","text":"3 Pero estando él en Betania, en casa de Simón el leproso, y sentado a la mesa, vino una mujer con un vaso de alabastro de perfume de nardo puro de mucho precio; y quebrando el vaso de alabastro, se lo derramó sobre su cabeza. \r4 Y hubo algunos que se enojaron dentro de sí, y dijeron ¿Para qué se ha hecho este desperdicio de perfume \r5 Porque podía haberse vendido por más de trescientos denarios, y haberse dado a los pobres. Y murmuraban contra ella. \r6 Pero Jesús dijo Dejadla, ¿por qué la molestáis Buena obra me ha hecho. \r7 Siempre tendréis a los pobres con vosotros, y cuando queráis les podréis hacer bien; pero a mí no siempre me tendréis. \r8 Esta ha hecho lo que podía; porque se ha anticipado a ungir mi cuerpo para la sepultura. \r9 De cierto os digo que dondequiera que se predique este evangelio, en todo el mundo, también se contará lo que ésta ha hecho, para memoria de ella.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 12.1-8","text":"1 Seis días antes de la pascua, vino Jesús a Betania, donde estaba Lázaro, el que había estado muerto, y a quien había resucitado de los muertos. \r2 Y le hicieron allí una cena; Marta servía, y Lázaro era uno de los que estaban sentados a la mesa con él. \r3 Entonces María tomó una libra de perfume de nardo puro, de mucho precio, y ungió los pies de Jesús, y los enjugó con sus cabellos; y la casa se llenó del olor del perfume. \r4 Y dijo uno de sus discípulos, Judas Iscariote hijo de Simón, el que le había de entregar \r5 ¿Por qué no fue este perfume vendido por trescientos denarios, y dado a los pobres \r6 Pero dijo esto, no porque se cuidara de los pobres, sino porque era ladrón, y teniendo la bolsa, sustraía de lo que se echaba en ella. \r7 Entonces Jesús dijo Déjala; para el día de mi sepultura ha guardado esto. \r8 Porque a los pobres siempre los tendréis con vosotros, mas a mí no siempre me tendréis.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29196","type":"1","text":"6. Y estando Jesús en Bethania, en casa de Simón el leproso,"}},{"@attributes":{"id":"29197","type":"1","text":"7. Vino a él una mujer, teniendo un vaso de alabastro de unguento de gran precio, y lo derramó sobre la cabeza de él, estando sentado a la mesa."}},{"@attributes":{"id":"29198","type":"1","text":"8. Lo cual viendo sus discípulos, se enojaron, diciendo: ¿Por qué se pierde esto?"}},{"@attributes":{"id":"29199","type":"1","text":"9. Porque esto se podía vender por gran precio, y darse a los pobres."}},{"@attributes":{"id":"29200","type":"1","text":"10. Y entendiéndolo Jesús, les dijo: ¿Por qué dais pena a esta mujer? Pues ha hecho conmigo buena obra."}},{"@attributes":{"id":"29201","type":"1","text":"11. Porque siempre tendréis pobres con vosotros, mas a mí no siempre me tendréis."}},{"@attributes":{"id":"29202","type":"1","text":"12. Porque echando este unguento sobre mi cuerpo, para sepultarme lo ha hecho."}},{"@attributes":{"id":"29203","type":"1","text":"13. De cierto os digo, que donde quiera que este evangelio fuere predicado en todo el mundo, también será dicho para memoria de ella, lo que ésta ha hecho."}},{"@attributes":{"id":"29204","type":"1","style":"subtitulo","text":"Judas ofrece entregar a Jesús"}},{"@attributes":{"id":"29205","type":"4","text":"(Mr. 14.10-11; Lc. 22.3-6)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 14.10-11","text":"10 Entonces Judas Iscariote, uno de los doce, fue a los principales sacerdotes para entregárselo. \r11 Ellos, al oírlo, se alegraron, y prometieron darle dinero. Y Judas buscaba oportunidad para entregarle.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 22.3-6","text":"3 Y entró Satanás en Judas, por sobrenombre Iscariote, el cual era uno del número de los doce; \r4 y éste fue y habló con los principales sacerdotes, y con los jefes de la guardia, de cómo se lo entregaría. \r5 Ellos se alegraron, y convinieron en darle dinero. \r6 Y él se comprometió, y buscaba una oportunidad para entregárselo a espaldas del pueblo.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29206","type":"1","text":"14. Entonces uno de los doce, que se llamaba Judas Iscariote, fué a los príncipes de los sacerdotes,"}},{"@attributes":{"id":"29207","type":"1","text":"15. Y les dijo: ¿Qué me queréis dar, y yo os lo entregaré? Y ellos le señalaron treinta piezas de plata."}},{"@attributes":{"id":"29208","type":"1","text":"16. Y desde entonces buscaba oportunidad para entregarle."}},{"@attributes":{"id":"29209","type":"1","style":"subtitulo","text":"Institución de la Cena del Señor"}},{"@attributes":{"id":"29210","type":"4","text":"(Mr. 14.12-25; Lc. 22.7-23; Jn. 13.21-30; 1 Co. 11.23-26)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 14.12-25","text":"12 El primer día de la fiesta de los panes sin levadura, cuando sacrificaban el cordero de la pascua, sus discípulos le dijeron ¿Dónde quieres que vayamos a preparar para que comas la pascua \r13 Y envió dos de sus discípulos, y les dijo Id a la ciudad, y os saldrá al encuentro un hombre que lleva un cántaro de agua; seguidle, \r14 y donde entrare, decid al señor de la casa El Maestro dice ¿Dónde está el aposento donde he de comer la pascua con mis discípulos \r15 Y él os mostrará un gran aposento alto ya dispuesto; preparad para nosotros allí. \r16 Fueron sus discípulos y entraron en la ciudad, y hallaron como les había dicho; y prepararon la pascua.\r17 Y cuando llegó la noche, vino él con los doce. \r18 Y cuando se sentaron a la mesa, mientras comían, dijo Jesús De cierto os digo que uno de vosotros, que come conmigo, me va a entregar. \r19 Entonces ellos comenzaron a entristecerse, y a decirle uno por uno ¿Seré yo Y el otro ¿Seré yo \r20 El, respondiendo, les dijo Es uno de los doce, el que moja conmigo en el plato. \r21 A la verdad el Hijo del Hombre va, según está escrito de él, mas ¡ay de aquel hombre por quien el Hijo del Hombre es entregado! Bueno le fuera a ese hombre no haber nacido.\r22 Y mientras comían, Jesús tomó pan y bendijo, y lo partió y les dio, diciendo Tomad, esto es mi cuerpo. \r23 Y tomando la copa, y habiendo dado gracias, les dio; y bebieron de ella todos. \r24 Y les dijo Esto es mi sangre del nuevo pacto, que por muchos es derramada. \r25 De cierto os digo que no beberé más del fruto de la vid, hasta aquel día en que lo beba nuevo en el reino de Dios.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 22.7-23","text":"7 Llegó el día de los panes sin levadura, en el cual era necesario sacrificar el cordero de la pascua. \r8 Y Jesús envió a Pedro y a Juan, diciendo Id, preparadnos la pascua para que la comamos. \r9 Ellos le dijeron ¿Dónde quieres que la preparemos \r10 El les dijo He aquí, al entrar en la ciudad os saldrá al encuentro un hombre que lleva un cántaro de agua; seguidle hasta la casa donde entrare, \r11 y decid al padre de familia de esa casa El Maestro te dice ¿Dónde está el aposento donde he de comer la pascua con mis discípulos \r12 Entonces él os mostrará un gran aposento alto ya dispuesto; preparad allí. \r13 Fueron, pues, y hallaron como les había dicho; y prepararon la pascua.\r14 Cuando era la hora, se sentó a la mesa, y con él los apóstoles. \r15 Y les dijo ¡Cuánto he deseado comer con vosotros esta pascua antes que padezca! \r16 Porque os digo que no la comeré más, hasta que se cumpla en el reino de Dios. \r17 Y habiendo tomado la copa, dio gracias, y dijo Tomad esto, y repartidlo entre vosotros; \r18 porque os digo que no beberé más del fruto de la vid, hasta que el reino de Dios venga. \r19 Y tomó el pan y dio gracias, y lo partió y les dio, diciendo Esto es mi cuerpo, que por vosotros es dado; haced esto en memoria de mí. \r20 De igual manera, después que hubo cenado, tomó la copa, diciendo Esta copa es el nuevo pacto en mi sangre, que por vosotros se derrama. \r21 Mas he aquí, la mano del que me entrega está conmigo en la mesa. \r22 A la verdad el Hijo del Hombre va, según lo que está determinado; pero ¡ay de aquel hombre por quien es entregado! \r23 Entonces ellos comenzaron a discutir entre sí, quién de ellos sería el que había de hacer esto.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 13.21-30","text":"21 Habiendo dicho Jesús esto, se conmovió en espíritu, y declaró y dijo De cierto, de cierto os digo, que uno de vosotros me va a entregar. \r22 Entonces los discípulos se miraban unos a otros, dudando de quién hablaba. \r23 Y uno de sus discípulos, al cual Jesús amaba, estaba recostado al lado de Jesús. \r24 A éste, pues, hizo señas Simón Pedro, para que preguntase quién era aquel de quien hablaba. \r25 El entonces, recostado cerca del pecho de Jesús, le dijo Señor, ¿quién es \r26 Respondió Jesús A quien yo diere el pan mojado, aquél es. Y mojando el pan, lo dio a Judas Iscariote hijo de Simón. \r27 Y después del bocado, Satanás entró en él. Entonces Jesús le dijo Lo que vas a hacer, hazlo más pronto. \r28 Pero ninguno de los que estaban a la mesa entendió por qué le dijo esto. \r29 Porque algunos pensaban, puesto que Judas tenía la bolsa, que Jesús le decía Compra lo que necesitamos para la fiesta; o que diese algo a los pobres. \r30 Cuando él, pues, hubo tomado el bocado, luego salió; y era ya de noche.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"1Co. 11.23-26","text":"23 Porque yo recibí del Señor lo que también os he enseñado: Que el Señor Jesús, la noche que fue entregado, tomó pan; \r24 y habiendo dado gracias, lo partió, y dijo: Tomad, comed; esto es mi cuerpo que por vosotros es partido; haced esto en memoria de mí. \r25 Asimismo tomó también la copa, después de haber cenado, diciendo: Esta copa es el nuevo pacto en mi sangre; haced esto todas las veces que la bebiereis, en memoria de mí. \r26 Así, pues, todas las veces que comiereis este pan, y bebiereis esta copa, la muerte del Señor anunciáis hasta que él venga.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29211","type":"3","text":"Da Vinci-la ultima cena","url":"resources\/imagenes\/Da Vinci-la ultima cena.jpg","width":"200","height":"200"}},{"@attributes":{"id":"29212","type":"3","text":"Da Vinci-la ultima cena2","url":"resources\/imagenes\/Da Vinci-la ultima cena2.jpg","width":"200","height":"200"}},{"@attributes":{"id":"29213","type":"1","text":"17. Y el primer día de la fiesta de los panes sin levadura, vinieron los discípulos a Jesús, diciéndole: ¿Dónde quieres que aderecemos para ti para comer la pascua?"}},{"@attributes":{"id":"29214","type":"1","text":"18. Y él dijo: Id a la ciudad a cierto hombre, y decidle: El Maestro dice: Mi tiempo está cerca; en tu casa haré la pascua con mis discípulos."}},{"@attributes":{"id":"29215","type":"1","text":"19. Y los discípulos hicieron como Jesús les mandó, y aderezaron la pascua."}},{"@attributes":{"id":"29216","type":"1","text":"20. Y como fué la tarde del día, se sentó a la mesa con los doce."}},{"@attributes":{"id":"29217","type":"1","text":"21. Y comiendo ellos, dijo: De cierto os digo, que uno de vosotros me ha de entregar."}},{"@attributes":{"id":"29218","type":"1","text":"22. Y entristecidos ellos en gran manera, comenzó cada uno de ellos a decirle: ¿Soy yo, Señor?"}},{"@attributes":{"id":"29219","type":"1","text":"23. Entonces él respondiendo, dijo: El que mete la mano conmigo en el plato, ése me ha de entregar."}},{"@attributes":{"id":"29220","type":"1","text":"24. A la verdad el Hijo del hombre va, como está escrito de él, mas ¡ay de aquel hombre por quien el Hijo del hombre es entregado! bueno le fuera al tal hombre no haber nacido."}},{"@attributes":{"id":"29221","type":"1","text":"25. Entonces respondiendo Judas, que le entregaba, dijo. ¿Soy yo, Maestro? Dícele: Tú lo has dicho."}},{"@attributes":{"id":"29222","type":"1","text":"26. Y comiendo ellos, tomó Jesús el pan, y bendijo, y lo partió, y dió a sus discípulos, y dijo: Tomad, comed. esto es mi cuerpo."}},{"@attributes":{"id":"29223","type":"1","text":"27. Y tomando el vaso, y hechas gracias, les dió, diciendo: Bebed de él todos;"}},{"@attributes":{"id":"29224","type":"1","text":"28. Porque esto es mi sangre del nuevo pacto, la cual es derramada por muchos para remisión de los pecados."}},{"@attributes":{"id":"29225","type":"1","text":"29. Y os digo, que desde ahora no beberé más de este fruto de la vid, hasta aquel día, cuando lo tengo de beber nuevo con vosotros en el reino de mi Padre."}},{"@attributes":{"id":"29226","type":"1","style":"subtitulo","text":"Jesús anuncia la negación de Pedro"}},{"@attributes":{"id":"29227","type":"4","text":"(Mr. 14.26-31; Lc. 22.31-34; Jn. 13.36-38)"},"entry":[{"@attributes":{"type":"1","tooltip":"Jn. 13.36-38","text":"36 Le dijo Simón Pedro Señor, ¿a dónde vas Jesús le respondió A donde yo voy, no me puedes seguir ahora; mas me seguirás después. \r37 Le dijo Pedro Señor, ¿por qué no te puedo seguir ahora Mi vida pondré por ti. \r38 Jesús le respondió ¿Tu vida pondrás por mí De cierto, de cierto te digo No cantará el gallo, sin que me hayas negado tres veces.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 14.26-31","text":"26 Cuando hubieron cantado el himno, salieron al monte de los Olivos. \r27 Entonces Jesús les dijo Todos os escandalizaréis de mí esta noche; porque escrito está Heriré al pastor, y las ovejas serán dispersadas. \r28 Pero después que haya resucitado, iré delante de vosotros a Galilea. \r29 Entonces Pedro le dijo Aunque todos se escandalicen, yo no. \r30 Y le dijo Jesús De cierto te digo que tú, hoy, en esta noche, antes que el gallo haya cantado dos veces, me negarás tres veces. \r31 Mas él con mayor insistencia decía Si me fuere necesario morir contigo, no te negaré. También todos decían lo mismo.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 22.31-34","text":"31 Dijo también el Señor Simón, Simón, he aquí Satanás os ha pedido para zarandearos como a trigo; \r32 pero yo he rogado por ti, que tu fe no falte; y tú, una vez vuelto, confirma a tus hermanos. \r33 El le dijo Señor, dispuesto estoy a ir contigo no sólo a la cárcel, sino también a la muerte. \r34 Y él le dijo Pedro, te digo que el gallo no cantará hoy antes que tú niegues tres veces que me conoces.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29228","type":"3","text":"el beso de judas","url":"resources\/imagenes\/el beso de judas.jpg","width":"200","height":"200"}},{"@attributes":{"id":"29229","type":"3","text":"Giotto-el beso de judas","url":"resources\/imagenes\/Giotto-el beso de judas.jpg","width":"200","height":"200"}},{"@attributes":{"id":"29230","type":"1","text":"30. Y habiendo cantado el himno, salieron al monte de las Olivas."}},{"@attributes":{"id":"29231","type":"1","text":"31. Entonces Jesús les dice: Todos vosotros seréis escandalizados en mí esta noche; porque escrito está: Heriré al Pastor, y las ovejas de la manada serán dispersas."}},{"@attributes":{"id":"29232","type":"1","text":"32. Mas después que haya resucitado, iré delante de vosotros a Galilea."}},{"@attributes":{"id":"29233","type":"1","text":"33. Y respondiendo Pedro, le dijo: Aunque todos sean escandalizados en ti, yo nunca seré escandalizado."}},{"@attributes":{"id":"29234","type":"1","text":"34. Jesús le dice: De cierto te digo que esta noche, antes que el gallo cante, me negarás tres veces."}},{"@attributes":{"id":"29235","type":"1","text":"35. Dícele Pedro. Aunque me sea menester morir contigo, no te negaré. Y todos los discípulos dijeron lo mismo."}},{"@attributes":{"id":"29236","type":"1","style":"subtitulo","text":"Jesús ora en Getsemaní"}},{"@attributes":{"id":"29237","type":"4","text":"(Mr. 14.32-42; Lc. 22.39-46)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 14.32-42","text":"32 Vinieron, pues, a un lugar que se llama Getsemaní, y dijo a sus discípulos Sentaos aquí, entre tanto que yo oro. \r33 Y tomó consigo a Pedro, a Jacobo y a Juan, y comenzó a entristecerse y a angustiarse. \r34 Y les dijo Mi alma está muy triste, hasta la muerte; quedaos aquí y velad. \r35 Yéndose un poco adelante, se postró en tierra, y oró que si fuese posible, pasase de él aquella hora. \r36 Y decía Abba, Padre, todas las cosas son posibles para ti; aparta de mí esta copa; mas no lo que yo quiero, sino lo que tú. \r37 Vino luego y los halló durmiendo; y dijo a Pedro Simón, ¿duermes ¿No has podido velar una hora \r38 Velad y orad, para que no entréis en tentación; el espíritu a la verdad está dispuesto, pero la carne es débil. \r39 Otra vez fue y oró, diciendo las mismas palabras. \r40 Al volver, otra vez los halló durmiendo, porque los ojos de ellos estaban cargados de sueño; y no sabían qué responderle.\r41 Vino la tercera vez, y les dijo Dormid ya, y descansad. Basta, la hora ha venido; he aquí, el Hijo del Hombre es entregado en manos de los pecadores. \r42 Levantaos, vamos; he aquí, se acerca el que me entrega.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 22.39-46","text":"39 Y saliendo, se fue, como solía, al monte de los Olivos; y sus discípulos también le siguieron. \r40 Cuando llegó a aquel lugar, les dijo Orad que no entréis en tentación. \r41 Y él se apartó de ellos a distancia como de un tiro de piedra; y puesto de rodillas oró, \r42 diciendo Padre, si quieres, pasa de mí esta copa; pero no se haga mi voluntad, sino la tuya. \r43 Y se le apareció un ángel del cielo para fortalecerle. \r44 Y estando en agonía, oraba más intensamente; y era su sudor como grandes gotas de sangre que caían hasta la tierra. \r45 Cuando se levantó de la oración, y vino a sus discípulos, los halló durmiendo a causa de la tristeza; \r46 y les dijo ¿Por qué dormís Levantaos, y orad para que no entréis en tentación.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29238","type":"3","text":"Boticcelli-Oracion del Huerto","url":"resources\/imagenes\/Boticcelli-Oracion del Huerto.jpg","width":"200","height":"200"}},{"@attributes":{"id":"29239","type":"1","text":"36. Entonces llegó Jesús con ellos a la aldea que se llama Gethsemaní, y dice a sus discípulos: Sentaos aquí, hasta que vaya allí y ore."}},{"@attributes":{"id":"29240","type":"1","text":"37. Y tomando a Pedro, y a los dos hijos de Zebedeo, comenzó a entristecerse y a angustiarse en gran manera."}},{"@attributes":{"id":"29241","type":"1","text":"38. Entonces Jesús les dice: Mi alma está muy triste hasta la muerte; quedaos aquí, y velad conmigo."}},{"@attributes":{"id":"29242","type":"1","text":"39. Y yéndose un poco más adelante, se postró sobre su rostro, orando, y diciendo: Padre mío, si es posible, pase de mí este vaso; empero no como yo quiero, sino como tú."}},{"@attributes":{"id":"29243","type":"1","text":"40. Y vino a sus discípulos, y los halló durmiendo, y dijo a Pedro: ¿Así no habéis podido velar conmigo una hora?"}},{"@attributes":{"id":"29244","type":"1","text":"41. Velad y orad, para que no entréis en tentación: el espíritu a la verdad está presto, mas la carne enferma."}},{"@attributes":{"id":"29245","type":"1","text":"42. Otra vez fué, segunda vez, y oró diciendo. Padre mío, si no puede este vaso pasar de mí sin que yo lo beba, hágase tu voluntad."}},{"@attributes":{"id":"29246","type":"1","text":"43. Y vino, y los halló otra vez durmiendo; porque los ojos de ellos estaban agravados."}},{"@attributes":{"id":"29247","type":"1","text":"44. Y dejándolos fuése de nuevo, y oró tercera vez, diciendo las mismas palabras."}},{"@attributes":{"id":"29248","type":"1","text":"45. Entonces vino a sus discípulos y díceles: Dormid ya, y descansad: he aquí ha llegado la hora, y el Hijo del hombre es entregado en manos de pecadores."}},{"@attributes":{"id":"29249","type":"1","text":"46. Levantaos, vamos: he aquí ha llegado el que me ha entregado."}},{"@attributes":{"id":"29250","type":"1","style":"subtitulo","text":"Arresto de Jesús"}},{"@attributes":{"id":"29251","type":"4","text":"(Mr. 14.43-50; Lc. 22.47-53; Jn. 18.2-11)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 14.43-50","text":"43 Luego, hablando él aún, vino Judas, que era uno de los doce, y con él mucha gente con espadas y palos, de parte de los principales sacerdotes y de los escribas y de los ancianos. \r44 Y el que le entregaba les había dado señal, diciendo Al que yo besare, ése es; prendedle, y llevadle con seguridad. \r45 Y cuando vino, se acercó luego a él, y le dijo Maestro, Maestro. Y le besó. \r46 Entonces ellos le echaron mano, y le prendieron. \r47 Pero uno de los que estaban allí, sacando la espada, hirió al siervo del sumo sacerdote, cortándole la oreja. \r48 Y respondiendo Jesús, les dijo ¿Como contra un ladrón habéis salido con espadas y con palos para prenderme \r49 Cada día estaba con vosotros enseñando en el templo, y no me prendisteis; pero es así, para que se cumplan las Escrituras. \r50 Entonces todos los discípulos, dejándole, huyeron.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 22.47-53","text":"47 Mientras él aún hablaba, se presentó una turba; y el que se llamaba Judas, uno de los doce, iba al frente de ellos; y se acercó hasta Jesús para besarle. \r48 Entonces Jesús le dijo Judas, ¿con un beso entregas al Hijo del Hombre \r49 Viendo los que estaban con él lo que había de acontecer, le dijeron Señor, ¿heriremos a espada \r50 Y uno de ellos hirió a un siervo del sumo sacerdote, y le cortó la oreja derecha. \r51 Entonces respondiendo Jesús, dijo Basta ya; dejad. Y tocando su oreja, le sanó. \r52 Y Jesús dijo a los principales sacerdotes, a los jefes de la guardia del templo y a los ancianos, que habían venido contra él ¿Como contra un ladrón habéis salido con espadas y palos \r53 Habiendo estado con vosotros cada día en el templo, no extendisteis las manos contra mí; mas esta es vuestra hora, y la potestad de la tinieblas.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 18.2-11","text":"2 Y también Judas, el que le entregaba, conocía aquel lugar, porque muchas veces Jesús se había reunido allí con sus discípulos. \r3 Judas, pues, tomando una compañía de soldados, y alguaciles de los principales sacerdotes y de los fariseos, fue allí con linternas y antorchas, y con armas. \r4 Pero Jesús, sabiendo todas las cosas que le habían de sobrevenir, se adelantó y les dijo ¿A quién buscáis \r5 Le respondieron A Jesús nazareno. Jesús les dijo Yo soy. Y estaba también con ellos Judas, el que le entregaba. \r6 Cuando les dijo Yo soy, retrocedieron, y cayeron a tierra. \r7 Volvió, pues, a preguntarles ¿A quién buscáis Y ellos dijeron A Jesús nazareno. \r8 Respondió Jesús Os he dicho que yo soy; pues si me buscáis a mí, dejad ir a éstos; \r9 para que se cumpliese aquello que había dicho De los que me diste, no perdí ninguno.\r10 Entonces Simón Pedro, que tenía una espada, la desenvainó, e hirió al siervo del sumo sacerdote, y le cortó la oreja derecha. Y el siervo se llamaba Malco. \r11 Jesús entonces dijo a Pedro Mete tu espada en la vaina; la copa que el Padre me ha dado, ¿no la he de beber\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29252","type":"1","text":"47. Y hablando aún él, he aquí Judas, uno de los doce, vino, y con él mucha gente con espadas y con palos, de parte de los príncipes de los sacerdotes, y de los ancianos del pueblo."}},{"@attributes":{"id":"29253","type":"1","text":"48. Y el que le entregaba les había dado señal, diciendo: Al que yo besare, aquél es: prendedle."}},{"@attributes":{"id":"29254","type":"1","text":"49. Y luego que llegó a Jesús, dijo: Salve, Maestro. Y le besó."}},{"@attributes":{"id":"29255","type":"1","text":"50. Y Jesús le dijo: Amigo, ¿á qué vienes? Entonces llegaron, y echaron mano a Jesús, y le prendieron."}},{"@attributes":{"id":"29256","type":"1","text":"51. Y he aquí, uno de los que estaban con Jesús, extendiendo la mano, sacó su espada, é hiriendo a un siervo del pontífice, le quitó la oreja."}},{"@attributes":{"id":"29257","type":"1","text":"52. Entonces Jesús le dice: Vuelve tu espada a su lugar; porque todos los que tomaren espada, a espada perecerán."}},{"@attributes":{"id":"29258","type":"1","text":"53. ¿Acaso piensas que no puedo ahora orar a mi Padre, y él me daría más de doce legiones de ángeles?"}},{"@attributes":{"id":"29259","type":"1","text":"54. ¿Cómo, pues, se cumplirían las Escrituras, que así conviene que sea hecho?"}},{"@attributes":{"id":"29260","type":"1","text":"55. En aquella hora dijo Jesús a las gentes: ¿Como a ladrón habéis salido con espadas y con palos a prenderme? Cada día me sentaba con vosotros enseñando en el templo, y no me prendisteis."}},{"@attributes":{"id":"29261","type":"1","text":"56. Mas todo esto se hace, para que se cumplan las Escrituras de los profetas. Entonces todos los discípulos huyeron, dejándole."}},{"@attributes":{"id":"29262","type":"1","style":"subtitulo","text":"Jesús ante el concilio"}},{"@attributes":{"id":"29263","type":"4","text":"(Mr. 14.53-65; Lc. 22.54,63-71; Jn. 18.12-14, 19-24)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 14.53-65","text":"53 Trajeron, pues, a Jesús al sumo sacerdote; y se reunieron todos los principales sacerdotes y los ancianos y los escribas. \r54 Y Pedro le siguió de lejos hasta dentro del patio del sumo sacerdote; y estaba sentado con los alguaciles, calentándose al fuego. \r55 Y los principales sacerdotes y todo el concilio buscaban testimonio contra Jesús, para entregarle a la muerte; pero no lo hallaban. \r56 Porque muchos decían falso testimonio contra él, mas sus testimonios no concordaban. \r57 Entonces levantándose unos, dieron falso testimonio contra él, diciendo \r58 Nosotros le hemos oído decir Yo derribaré este templo hecho a mano, y en tres días edificaré otro hecho sin mano. \r59 Pero ni aun así concordaban en el testimonio. \r60 Entonces el sumo sacerdote, levantándose en medio, preguntó a Jesús, diciendo ¿No respondes nada ¿Qué testifican éstos contra ti \r61 Mas él callaba, y nada respondía. El sumo sacerdote le volvió a preguntar, y le dijo ¿Eres tú el Cristo, el Hijo del Bendito\r62 Y Jesús le dijo Yo soy; y veréis al Hijo del Hombre sentado a la diestra del poder de Dios, y viniendo en las nubes del cielo. \r63 Entonces el sumo sacerdote, rasgando su vestidura, dijo ¿Qué más necesidad tenemos de testigos \r64 Habéis oído la blasfemia; ¿qué os parece Y todos ellos le condenaron, declarándole ser digno de muerte. \r65 Y algunos comenzaron a escupirle, y a cubrirle el rostro y a darle de puñetazos, y a decirle Profetiza. Y los alguaciles le daban de bofetadas.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 22.54","text":"54 Y prendiéndole, le llevaron, y le condujeron a casa del sumo sacerdote. Y Pedro le seguía de lejos. \r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 22.63-71","text":"63 Y los hombres que custodiaban a Jesús se burlaban de él y le golpeaban; \r64 y vendándole los ojos, le golpeaban el rostro, y le preguntaban, diciendo Profetiza, ¿quién es el que te golpeó \r65 Y decían otras muchas cosas injuriándole.\r66 Cuando era de día, se juntaron los ancianos del pueblo, los principales sacerdotes y los escribas, y le trajeron al concilio, diciendo \r67 ¿Eres tú el Cristo Dínoslo. Y les dijo Si os lo dijere, no creeréis; \r68 y también si os preguntare, no me responderéis, ni me soltaréis. \r69 Pero desde ahora el Hijo del Hombre se sentaré a la diestra del poder de Dios. \r70 Dijeron todos ¿Luego eres tú el Hijo de Dios Y él les dijo Vosotros decís que lo soy. \r71 Entonces ellos dijeron ¿Qué más testimonio necesitamos porque nosotros mismos lo hemos oído de su boca.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 18.12-14","text":"12 Entonces la compañía de soldados, el tribuno y los alguaciles de los judíos, prendieron a Jesús y le ataron, \r13 y le llevaron primeramente a Anás; porque era suegro de Caifás, que era sumo sacerdote aquel año. \r14 Era Caifás el que había dado el consejo a los judíos, de que convenía que un solo hombre muriese por el pueblo.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 18.19-24","text":"19 Y el sumo sacerdote preguntó a Jesús acerca de sus discípulos y de su doctrina. \r20 Jesús le respondió Yo públicamente he hablado al mundo; siempre he enseñado en la sinagoga y en el templo, donde se reúnen todos los judíos, y nada he hablado en oculto. \r21 ¿Por qué me preguntas a mí Pregunta a los que han oído, qué les haya yo hablado; he aquí, ellos saben lo que yo he dicho. \r22 Cuando Jesús hubo dicho esto, uno de los alguaciles, que estaba allí, le dio una bofetada, diciendo ¿Así respondes al sumo sacerdote \r23 Jesús le respondió Si he hablado mal, testifica en qué está el mal; y si bien, ¿por qué me golpeas \r24 Anás entonces le envió atado a Caifás, el sumo sacerdote.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29264","type":"1","text":"57. Y ellos, prendido Jesús, le llevaron a Caifás pontífice, donde los escribas y los ancianos estaban juntos."}},{"@attributes":{"id":"29265","type":"1","text":"58. Mas Pedro le seguía de lejos hasta el patio del pontífice; y entrando dentro, estábase sentado con los criados, para ver el fin."}},{"@attributes":{"id":"29266","type":"1","text":"59. Y los príncipes de los sacerdotes, y los ancianos, y todo el consejo, buscaban falso testimonio contra Jesús, para entregale a la muerte;"}},{"@attributes":{"id":"29267","type":"1","text":"60. Y no lo hallaron, aunque muchos testigos falsos se llegaban; mas a la postre vinieron dos testigos falsos,"}},{"@attributes":{"id":"29268","type":"1","text":"61. Que dijeron: Este dijo: Puedo derribar el templo de Dios, y en tres días reedificarlo."}},{"@attributes":{"id":"29269","type":"1","text":"62. Y levantándose el pontífice, le dijo: ¿No respondes nada? ¿qué testifican éstos contra ti?"}},{"@attributes":{"id":"29270","type":"1","text":"63. Mas Jesús callaba. Respondiendo el pontífice, le dijo: Te conjuro por el Dios viviente, que nos digas si eres tú el Cristo, Hijo de Dios."}},{"@attributes":{"id":"29271","type":"1","text":"64. Jesús le dijo: Tú lo has dicho: y aun os digo, que desde ahora habéis de ver al Hijo de los hombres sentado a la diestra de la potencia de Dios, y que viene en las nubes del cielo."}},{"@attributes":{"id":"29272","type":"1","text":"65. Entonces el pontífice rasgó sus vestidos, diciendo: Blasfemado ha: ¿qué más necesidad tenemos de testigos? He aquí, ahora habéis oído su blasfemia."}},{"@attributes":{"id":"29273","type":"1","text":"66. ¿Qué os parece? Y respondiendo ellos, dijeron: Culpado es de muerte."}},{"@attributes":{"id":"29274","type":"1","text":"67. Entonces le escupieron en el rostro, y le dieron de bofetadas; y otros le herían con mojicones,"}},{"@attributes":{"id":"29275","type":"1","text":"68. Diciendo: Profetízanos tú, Cristo, quién es el que te ha herido."}},{"@attributes":{"id":"29276","type":"1","style":"subtitulo","text":"Pedro niega a Jesús"}},{"@attributes":{"id":"29277","type":"4","text":"(Mr. 14.66-72; Lc. 22.55-62; Jn. 18.15-18, 25-27)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 14.66-72","text":"66 Estando Pedro abajo, en el patio, vino una de las criadas del sumo sacerdote; \r67 y cuando vio a Pedro que se calentaba, mirándole, dijo Tú también estabas con Jesús el nazareno. \r68 Mas él negó, diciendo No le conozco, ni sé lo que dices. Y salió a la entrada; y cantó el gallo. \r69 Y la criada, viéndole otra vez, comenzó a decir a los que estaban allí Este es de ellos. \r70 Pero él negó otra vez. Y poco después, los que estaban allí dijeron otra vez a Pedro Verdaderamente tú eres de ellos; porque eres galileo, y tu manera de hablar es semejante a la de ellos. \r71 Entonces él comenzó a maldecir, y a jurar No conozco a este hombre de quien habláis. \r72 Y el gallo cantó la segunda vez. Entonces Pedro se acordó de las palabras que Jesús le había dicho Antes que el gallo cante dos veces, me negarás tres veces. Y pensando en esto, lloraba.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 22.55-62","text":"55 Y habiendo ellos encendido fuego en medio del patio, se sentaron alrededor; y Pedro se sentó también entre ellos. \r56 Pero una criada, al verle sentado al fuego, se fijó en él, y dijo También éste estaba con él. \r57 Pero él lo negó, diciendo Mujer, no lo conozco. \r58 Un poco después, viéndole otro, dijo Tú también eres de ellos. Y Pedro dijo Hombre, no lo soy. \r59 Como una hora después, otro afirmaba, diciendo Verdaderamente también éste estaba con él, porque es galileo. \r60 Y Pedro dijo Hombre, no sé lo que dices. Y en seguida, mientras él todavía hablaba, el gallo cantó. \r61 Entonces, vuelto el Señor, miró a Pedro; y Pedro se acordó de la palabra del Señor, que le había dicho Antes que el gallo cante, me negarás tres veces. \r62 Y Pedro, saliendo fuera, lloró amargamente.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 18.15-18","text":"15 Y seguían a Jesús Simón Pedro y otro discípulo. Y este discípulo era conocido del sumo sacerdote, y entró con Jesús al patio del sumo sacerdote; \r16 mas Pedro estaba fuera, a la puerta. Salió, pues, el discípulo que era conocido del sumo sacerdote, y habló a la portera, e hizo entrar a Pedro. \r17 Entonces la criada portera dijo a Pedro ¿No eres tú también de los discípulos de este hombre Dijo él No lo soy. \r18 Y estaban en pie los siervos y los alguaciles que habían encendido un fuego; porque hacía frío, y se calentaban; y también con ellos estaba Pedro en pie, calentándose.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 18.25-27","text":"25 Estaba, pues, Pedro en pie, calentándose. Y le dijeron ¿No eres tú de sus discípulos El negó, y dijo No lo soy. \r26 Uno de los siervos del sumo sacerdote, pariente de aquel a quien Pedro había cortado la oreja, le dijo ¿No te vi yo en el huerto con él \r27 Negó Pedro otra vez; y en seguida cantó el gallo.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29278","type":"1","text":"69. Y Pedro estaba sentado fuera en el patio: y se llegó a él una criada, diciendo: Y tú con Jesús el Galileo estabas."}},{"@attributes":{"id":"29279","type":"1","text":"70. Mas él negó delante de todos, diciendo: No sé lo que dices."}},{"@attributes":{"id":"29280","type":"1","text":"71. Y saliendo él a la puerta, le vió otra, y dijo a los que estaban allí: También éste estaba con Jesús Nazareno."}},{"@attributes":{"id":"29281","type":"1","text":"72. Y nego otra vez con juramento: No conozco al hombre."}},{"@attributes":{"id":"29282","type":"1","text":"73. Y un poco después llegaron los que estaban por allí, y dijeron a Pedro: Verdaderamente también tú eres de ellos, porque aun tu habla te hace manifiesto."}},{"@attributes":{"id":"29283","type":"1","text":"74. Entonces comienzó a hacer imprecaciones, y a jurar, diciendo: No conozco al hombre. Y el gallo cantó luego."}},{"@attributes":{"id":"29284","type":"1","text":"75. Y se acordó Pedro de las palabras de Jesús, que le dijo: Antes que cante el gallo, me negarás tres veces. Y saliéndose fuera, lloró amargamente."}}]}