{"@attributes":{"id":"1094","page_number":"1","label":"1","previous":"1093.xml","next":"1095.xml"},"entry":[{"@attributes":{"id":"29370","type":"4","text":"(Mr. 16.1-8; Lc. 24.1-12; Jn. 20.1-10)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 16.1-8","text":"1 Cuando pasó el día de reposo, María Magdalena, María la madre de Jacobo, y Salomé, compraron especias aromáticas para ir a ungirle. \r2 Y muy de mañana, el primer día de la semana, vinieron al sepulcro, ya salido el sol. \r3 Pero decían entre sí ¿Quién nos removerá la piedra de la entrada del sepulcro \r4 Pero cuando miraron, vieron removida la piedra, que era muy grande. \r5 Y cuando entraron en el sepulcro, vieron a un joven sentado al lado derecho, cubierto de una larga ropa blanca; y se espantaron. \r6 Mas él les dijo No os asustéis; buscáis a Jesús nazareno, el que fue crucificado; ha resucitado, no está aquí; mirad el lugar en donde le pusieron. \r7 Pero id, decid a sus discípulos, y a Pedro, que él va delante de vosotros a Galilea; allí le veréis, como os dijo. \r8 Y ellas se fueron huyendo del sepulcro, porque les había tomado temblor y espanto; ni decían nada a nadie, porque tenían miedo.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 24.1-12","text":"1 El primer día de la semana, muy de mañana, vinieron al sepulcro, trayendo las especias aromáticas que habían preparado, y algunas otras mujeres con ellas. \r2 Y hallaron removida la piedra del sepulcro; \r3 y entrando, no hallaron el cuerpo del Señor Jesús. \r4 Aconteció que estando ellas perplejas por esto, he aquí se pararon junto a ellas dos varones con vestiduras resplandecientes; \r5 y como tuvieron temor, y bajaron el rostro a tierra, les dijeron ¿Por qué buscáis entre los muertos al que vive \r6 No está aquí, sino que ha resucitado. Acordaos de lo que os habló, cuando aún estaba en Galilea, \r7 diciendo Es necesario que el Hijo del Hombre sea entregado en manos de hombres pecadores, y que sea crucificado, y resucite al tercer día. \r8 Entonces ellas se acordaron de sus palabras, \r9 y volviendo del sepulcro, dieron nuevas de todas estas cosas a los once, y a todos los demás. \r10 Eran María Magdalena, y Juana, y María madre de Jacobo, y las demás con ellas, quienes dijeron estas cosas a los apóstoles.\r11 Mas a ellos les parecían locura las palabras de ellas, y no las creían. \r12 Pero levantándose Pedro, corrió al sepulcro; y cuando miró dentro, vio los lienzos solos, y se fue a casa maravillándose de lo que había sucedido.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 20.1-10","text":"1 El primer día de la semana, María Magdalena fue de mañana, siendo aún oscuro, al sepulcro; y vio quitada la piedra del sepulcro. \r2 Entonces corrió, y fue a Simón Pedro y al otro discípulo, aquel al que amaba Jesús, y les dijo Se han llevado del sepulcro al Señor, y no sabemos dónde le han puesto. \r3 Y salieron Pedro y el otro discípulo, y fueron al sepulcro. \r4 Corrían los dos juntos; pero el otro discípulo corrió más aprisa que Pedro, y llegó primero al sepulcro. \r5 Y bajándose a mirar, vio los lienzos puestos allí, pero no entró. \r6 Luego llegó Simón Pedro tras él, y entró en el sepulcro, y vio los lienzos puestos allí, \r7 y el sudario, que había estado sobre la cabeza de Jesús, no puesto con los lienzos, sino enrollado en un lugar aparte. \r8 Entonces entró también el otro discípulo, que había venido primero al sepulcro; y vio, y creyó. \r9 Porque aún no habían entendido la Escritura, que era necesario que él resucitase de los muertos. \r10 Y volvieron los discípulos a los suyos.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29371","type":"1","text":"1. Y LA víspera de sábado, que amanece para el primer día de la semana, vino María Magdalena, y la otra María, a ver el sepulcro."}},{"@attributes":{"id":"29372","type":"1","text":"2. Y he aquí, fué hecho un gran terremoto: porque el ángel del Señor, descendiendo del cielo y llegando, había revuelto la piedra, y estaba sentado sobre ella."}},{"@attributes":{"id":"29373","type":"1","text":"3. Y su aspecto era como un relámpago, y su vestido blanco como la nieve."}},{"@attributes":{"id":"29374","type":"1","text":"4. Y de miedo de él los guardas se asombraron, y fueron vueltos como muertos."}},{"@attributes":{"id":"29375","type":"1","text":"5. Y respondiendo el ángel, dijo a las mujeres: No temáis vosotras; porque yo sé que buscáis a Jesús, que fué crucificado."}},{"@attributes":{"id":"29376","type":"1","text":"6. No está aquí; porque ha resucitado, como dijo. Venid, ved el lugar donde fué puesto el Señor."}},{"@attributes":{"id":"29377","type":"1","text":"7. E id presto, decid a sus discípulos que ha resucitado de los muertos: y he aquí va delante de vosotros a Galilea; allí le veréis; he aquí, os lo he dicho."}},{"@attributes":{"id":"29378","type":"1","text":"8. Entonces ellas, saliendo del sepulcro con temor y gran gozo, fueron corriendo a dar las nuevas a sus discípulos. Y mientras iban a dar las nuevas a sus discípulos,"}},{"@attributes":{"id":"29379","type":"1","text":"9. He aquí, Jesús les sale al encuentro, diciendo: Salve. Y ellas se llegaron y abrazaron sus pies, y le adoraron."}},{"@attributes":{"id":"29380","type":"1","text":"10. Entonces Jesús les dice: No temáis: id, dad las nuevas a mis hermanos, para que vayan a Galilea, y allí me verán."}},{"@attributes":{"id":"29381","type":"1","style":"subtitulo","text":"El informe de la guardia"}},{"@attributes":{"id":"29382","type":"1","text":"11. Y yendo ellas, he aquí unos de la guardia vinieron a la ciudad, y dieron aviso a los príncipes de los sacerdotes de todas las cosas que habían acontecido."}},{"@attributes":{"id":"29383","type":"1","text":"12. Y juntados con los ancianos, y habido consejo, dieron mucho dinero a los soldados,"}},{"@attributes":{"id":"29384","type":"1","text":"13. Diciendo: Decid: Sus discípulos vinieron de noche, y le hurtaron, durmiendo nosotros."}},{"@attributes":{"id":"29385","type":"1","text":"14. Y si esto fuere oído del presidente, nosotros le persuadiremos, y os haremos seguros."}},{"@attributes":{"id":"29386","type":"1","text":"15. Y ellos, tomando el dinero, hicieron como estaban instruídos: y este dicho fué divulgado entre los Judíos hasta el día de hoy."}},{"@attributes":{"id":"29387","type":"1","style":"subtitulo","text":"La gran comisión"}},{"@attributes":{"id":"29388","type":"4","text":"(Mr. 16.14-18; Lc. 24.36-49; Jn. 20.19-23)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 16.14-18","text":"14 Finalmente se apareció a los once mismos, estando ellos sentados a la mesa, y les reprochó su incredulidad y dureza de corazón, porque no habían creído a los que le habían visto resucitado. \r15 Y les dijo Id por todo el mundo y predicad el evangelio a toda criatura. \r16 El que creyere y fuere bautizado, será salvo; mas el que no creyere, será condenado. \r17 Y estas señales seguirán a los que creen En mi nombre echarán fuera demonios; hablarán nuevas lenguas; \r18 tomarán en las manos serpientes, y si bebieren cosa mortífera, no les hará daño; sobre los enfermos pondrán sus manos, y sanarán.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 24.36-49","text":"36 Mientras ellos aún hablaban de estas cosas, Jesús se puso en medio de ellos, y les dijo Paz a vosotros. \r37 Entonces, espantados y atemorizados, pensaban que veían espíritu. \r38 Pero él les dijo ¿Por qué estáis turbados, y vienen a vuestro corazón estos pensamientos \r39 Mirad mis manos y mis pies, que yo mismo soy; palpad, y ved; porque un espíritu no tiene carne ni huesos, como veis que yo tengo. \r40 Y diciendo esto, les mostró las manos y los pies. \r41 Y como todavía ellos, de gozo, no lo creían, y estaban maravillados, les dijo ¿Tenéis aquí algo de comer \r42 Entonces le dieron parte de un pez asado, y un panal de miel. \r43 Y él lo tomó, y comió delante de ellos.\r44 Y les dijo Estas son las palabras que os hablé, estando aún con vosotros que era necesario que se cumpliese todo lo que está escrito de mí en la ley de Moisés, en los profetas y en los salmos. \r45 Entonces les abrió el entendimiento, para que comprendiesen las Escrituras; \r46 y les dijo Así está escrito, y así fue necesario que el Cristo padeciese, y resucitase de los muertos al tercer día; \r47 y que se predicase en su nombre el arrepentimiento y el perdón de pecados en todas las naciones, comenzando desde Jerusalén. \r48 Y vosotros sois testigos de estas cosas. \r49 He aquí, yo enviaré la promesa de mi Padre sobre vosotros; pero quedaos vosotros en la ciudad de Jerusalén, hasta que seáis investidos de poder desde lo alto.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 20.19-23","text":"19 Cuando llegó la noche de aquel mismo día, el primero de la semana, estando las puertas cerradas en el lugar donde los discípulos estaban reunidos por miedo de los judíos, vino Jesús, y puesto en medio, les dijo Paz a vosotros. \r20 Y cuando les hubo dicho esto, les mostró las manos y el costado. Y los discípulos se regocijaron viendo al Señor. \r21 Entonces Jesús les dijo otra vez Paz a vosotros. Como me envió el Padre, así también yo os envío. \r22 Y habiendo dicho esto, sopló, y les dijo Recibid el Espíritu Santo. \r23 A quienes remitiereis los pecados, les son remitidos; y a quienes se los retuviereis, les son retenidos.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29389","type":"1","text":"16. Mas los once discípulos se fueron a Galilea, al monte donde Jesús les había ordenado."}},{"@attributes":{"id":"29390","type":"1","text":"17. Y como le vieron, le adoraron: mas algunos dudaban."}},{"@attributes":{"id":"29391","type":"1","text":"18. Y llegando Jesús, les habló, diciendo: Toda potestad me es dada en el cielo y en la tierra."}},{"@attributes":{"id":"29392","type":"1","text":"19. Por tanto, id, y doctrinad a todos los Gentiles, bautizándolos en el nombre del Padre, y del Hijo, y del Espíritu Santo:"}},{"@attributes":{"id":"29393","type":"1","text":"20 enseñándoles que guarden todas las cosas que os he mandado; y he aquí yo estoy con vosotros todos los días, hasta el fin del mundo. Amén."}}]}