{"@attributes":{"id":"1070","page_number":"1","label":"1","previous":"1069.xml","next":"1071.xml"},"entry":[{"@attributes":{"id":"28144","type":"4","text":"(Mr. 1.12-13; Lc. 4.1-13)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 1.12-13","text":"12 Y luego el Espíritu le impulsó al desierto. \r13 Y estuvo allí en el desierto cuarenta días, y era tentado por Satanás, y estaba con las fieras; y los ángeles le servían.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 4.1-13","text":"1 Jesús, lleno del Espíritu Santo, volvió del Jordán, y fue llevado por el Espíritu al desierto \r2 por cuarenta días, y era tentado por el diablo. Y no comió nada en aquellos días, pasados los cuales, tuvo hambre. \r3 Entonces el diablo le dijo Si eres Hijo de Dios, dí a esta piedra que se convierta en pan. \r4 Jesús, respondiéndole, dijo Escrito está No sólo de pan vivirá el hombre, sino de toda palabra de Dios. \r5 Y le llevó el diablo a un alto monte, y le mostró en un momento todos los reinos de la tierra. \r6 Y le dijo el diablo A ti te daré toda esta potestad, y la gloria de ellos; porque a mí me ha sido entregada, y a quien quiero la doy. \r7 Si tú postrado me adorares, todos serán tuyos. \r8 Respondiendo Jesús, le dijo Vete de mí, Satanás, porque escrito está Al Señor tu Dios adorarás, y a él solo servirás. \r9 Y le llevó a Jerusalén, y le puso sobre el pináculo del templo, y le dijo Si eres Hijo de Dios, échate de aquí abajo;\r10 porque escrito está A sus ángeles mandará acerca de ti, que te guarden;\r11 y, En las manos te sostendrán, Para que no tropieces con tu pie en piedra. \r12 Respondiendo Jesús, le dijo Dicho está No tentarás al Señor tu Dios. \r13 Y cuando el diablo hubo acabado toda tentación, se apartó de él por un tiempo.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28145","type":"3","text":"Boticcelli-la tentacion de Cristo","url":"resources\/imagenes\/Boticcelli-la tentacion de Cristo.jpg","width":"200","height":"200"}},{"@attributes":{"id":"28146","type":"1","text":"1. ENTONCES Jesús fué llevado del Espíritu al desierto, para ser tentado del diablo."}},{"@attributes":{"id":"28147","type":"1","text":"2. Y habiendo ayunado cuarenta días y cuarenta noches, después tuvo hambre."}},{"@attributes":{"id":"28148","type":"1","text":"3. Y llegándose a él el tentador, dijo: Si eres Hijo de Dios, di que estas piedras se hagan pan."}},{"@attributes":{"id":"28149","type":"1","text":"4. Mas él respondiendo, dijo: Escrito está: No con solo el pan vivirá el hombre, mas con toda palabra que sale de la boca de Dios."}},{"@attributes":{"id":"28150","type":"1","text":"5. Entonces el diablo le pasa a la santa ciudad, y le pone sobre las almenas del templo,"}},{"@attributes":{"id":"28151","type":"1","text":"6. Y le dice: Si eres Hijo de Dios, échate abajo; que escrito está: A sus ángeles mandará por ti, Y te alzarán en las manos, Para que nunca tropieces con tu pie en piedra."}},{"@attributes":{"id":"28152","type":"1","text":"7. Jesús le dijo: Escrito está además: No tentarás al Señor tu Dios."}},{"@attributes":{"id":"28153","type":"1","text":"8. Otra vez le pasa el diablo a un monte muy alto, y le muestra todos los reinos del mundo, y su gloria,"}},{"@attributes":{"id":"28154","type":"1","text":"9. Y dícele: Todo esto te daré, si postrado me adorares."}},{"@attributes":{"id":"28155","type":"1","text":"10. Entonces Jesús le dice: Vete, Satanás, que escrito está: Al Señor tu Dios adorarás y a él solo servirás."}},{"@attributes":{"id":"28156","type":"1","text":"11. El diablo entonces le dejó: y he aquí los ángeles llegaron y le servían."}},{"@attributes":{"id":"28157","type":"1","style":"subtitulo","text":"Jesús principia su ministerio"}},{"@attributes":{"id":"28158","type":"4","text":"(Mr. 1.14-20; Lc. 4.14-15; 5.1-11; 6.17-19)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 1.14-20","text":"14 Después que Juan fue encarcelado, Jesús vino a Galilea predicando el evangelio del reino de Dios, \r15 diciendo El tiempo se ha cumplido, y el reino de Dios se ha acercado; arrepentíos, y creed en el evangelio.\r16 Andando junto al mar de Galilea, vio a Simón y a Andrés su hermano, que echaban la red en el mar; porque eran pescadores. \r17 Y les dijo Jesús Venid en pos de mí, y haré que seáis pescadores de hombres. \r18 Y dejando luego sus redes, le siguieron. \r19 Pasando de allí un poco más adelante, vio a Jacobo hijo de Zebedeo, y a Juan su hermano, también ellos en la barca, que remendaban las redes. \r20 Y luego los llamó; y dejando a su padre Zebedeo en la barca con los jornaleros, le siguieron.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 4.14-15","text":"14 Y Jesús volvió en el poder del Espíritu a Galilea, y se difundió su fama por toda la tierra de alrededor. \r15 Y enseñaba en las sinagogas de ellos, y era glorificado por todos.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 5.1-11","text":"1 Aconteció que estando Jesús junto al lago de Genesaret, el gentío se agolpaba sobre él para oír la palabra de Dios. \r2 Y vio dos barcas que estaban cerca de la orilla del lago; y los pescadores, habiendo descendido de ellas, lavaban sus redes. \r3 Y entrando en una de aquellas barcas, la cual era de Simón, le rogó que la apartase de tierra un poco; y sentándose, enseñaba desde la barca a la multitud. \r4 Cuando terminó de hablar, dijo a Simón Boga mar adentro, y echad vuestras redes para pescar. \r5 Respondiendo Simón, le dijo Maestro, toda la noche hemos estado trabajando, y nada hemos pescado; mas en tu palabra echaré la red. \r6 Y habiéndolo hecho, encerraron gran cantidad de peces, y su red se rompía. \r7 Entonces hicieron señas a los compañeros que estaban en la otra barca, para que viniesen a ayudarles; y vinieron, y llenaron ambas barcas, de tal manera que se hundían. \r8 Viendo esto Simón Pedro, cayó de rodillas ante Jesús, diciendo Apártate de mí, Señor, porque soy hombre pecador.\r9 Porque por la pesca que habían hecho, el temor se había apoderado de él, y de todos los que estaban con él, \r10 y asimismo de Jacobo y Juan, hijos de Zebedeo, que eran compañeros de Simón. Pero Jesús dijo a Simón No temas; desde ahora serás pescador de hombres. \r11 Y cuando trajeron a tierra las barcas, dejándolo todo, le siguieron.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 6.17-19","text":"17 Y descendió con ellos, y se detuvo en un lugar llano, en compañía de sus discípulos y de una gran multitud de gente de toda Judea, de Jerusalén y de la costa de Tiro y de Sidón, que había venido para oírle, y para ser sanados de sus enfermedades; \r18 y los que habían sido atormentados de espíritus inmundos eran sanados. \r19 Y toda la gente procuraba tocarle, porque poder salía de él y sanaba a todos.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28159","type":"1","text":"12. Mas oyendo Jesús que Juan era preso, se volvió a Galilea;"}},{"@attributes":{"id":"28160","type":"1","text":"13. Y dejando a Nazaret, vino y habitó en Capernaum, ciudad marítima, en los confines de Zabulón y de Nephtalim:"}},{"@attributes":{"id":"28161","type":"1","text":"14. Para que se cumpliese lo que fué dicho por el profeta Isaías, que dijo:"}},{"@attributes":{"id":"28162","type":"1","text":"15. La tierra de Zabulón, y la tierra de Nephtalim, Camino de la mar, de la otra parte del Jordán, Galilea de los Gentiles;"}},{"@attributes":{"id":"28163","type":"1","text":"16. El pueblo asentado en tinieblas, Vió gran luz; Y a los sentados en región y sombra de muerte, Luz les esclareció."}},{"@attributes":{"id":"28164","type":"3","text":"pedro confia de nuevo","url":"resources\/imagenes\/pedro confia de nuevo.jpg","width":"200","height":"200"}},{"@attributes":{"id":"28165","type":"1","text":"17. Desde entonces comenzó Jesús a predicar, y a decir: Arrepentíos, que el reino de los cielos se ha acercado."}},{"@attributes":{"id":"28166","type":"1","text":"18. Y andando Jesús junto a la mar de Galilea, vió a dos hermanos, Simón, que es llamado Pedro, y Andrés su hermano, que echaban la red en la mar; porque eran pescadores."}},{"@attributes":{"id":"28167","type":"1","text":"19. Y díceles: Venid en pos de mí, y os haré pescadores de hombres."}},{"@attributes":{"id":"28168","type":"1","text":"20. Ellos entonces, dejando luego las redes, le siguieron."}},{"@attributes":{"id":"28169","type":"1","text":"21. Y pasando de allí vió otros dos hermanos, Jacobo, hijo de Zebedeo, y Juan su hermano, en el barco con Zebedeo, su padre, que remendaban sus redes; y los llamó."}},{"@attributes":{"id":"28170","type":"1","text":"22. Y ellos, dejando luego el barco y a su padre, le siguieron."}},{"@attributes":{"id":"28171","type":"1","text":"23. Y rodeó Jesús toda Galilea, enseñando en las sinagogas de ellos, y predicando el evangelio del reino, y sanando toda enfermedad y toda dolencia en el pueblo."}},{"@attributes":{"id":"28172","type":"1","text":"24. Y corría su fama por toda la Siria; y le trajeron todos los que tenían mal: los tomados de diversas enfermedades y tormentos, y los endemoniados, y lunáticos, y paralíticos, y los sanó."}},{"@attributes":{"id":"28173","type":"1","text":"25. Y le siguieron muchas gentes de Galilea y de Decápolis y de Jerusalem y de Judea y de la otra parte del Jordán."}}]}