{"@attributes":{"id":"1072","page_number":"1","label":"1","previous":"1071.xml","next":"1073.xml"},"entry":[{"@attributes":{"id":"28233","type":"4","text":"(Lc. 6.27-36)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 6.27-36","text":"27 Pero a vosotros los que oís, os digo Amad a vuestros enemigos, haced bien a los que os aborrecen; \r28 bendecid a los que os maldicen, y orad por los que os calumnian. \r29 Al que te hiera en una mejilla, preséntale también la otra; y al que te quite la capa, ni aun la túnica le niegues. \r30 A cualquiera que te pida, dale; y al que tome lo que es tuyo, no pidas que te lo devuelva. \r31 Y como queréis que hagan los hombres con vosotros, así también haced vosotros con ellos.\r32 Porque si amáis a los que os aman, ¿qué mérito tenéis Porque también los pecadores aman a los que los aman. \r33 Y si hacéis bien a los que os hacen bien, ¿qué mérito tenéis Porque también los pecadores hacen lo mismo. \r34 Y si prestáis a aquellos de quienes esperáis recibir, ¿qué mérito tenéis Porque también los pecadores prestan a los pecadores, para recibir otro tanto. \r35 Amad, pues, a vuestros enemigos, y haced bien, y prestad, no esperando de ello nada; y será vuestro galardón grande, y seréis hijos del Altísimo; porque él es benigno para con los ingratos y malos. \r36 Sed, pues, misericordiosos, como también vuestro Padre es misericordioso.\r","width":"200","height":"200"}}},{"@attributes":{"id":"28234","type":"1","text":"1. MIRAD que no hagáis vuestra justicia delante de los hombres, para ser vistos de ellos: de otra manera no tendréis merced de vuestro Padre que está en los cielos."}},{"@attributes":{"id":"28235","type":"1","text":"2. Cuando pues haces limosna, no hagas tocar trompeta delante de ti, como hacen los hipócritas en las sinagogas y en las plazas, para ser estimados de los hombres: de cierto os digo, que ya tienen su recompensa."}},{"@attributes":{"id":"28236","type":"1","text":"3. Mas cuando tú haces limosna, no sepa tu izquierda lo que hace tu derecha;"}},{"@attributes":{"id":"28237","type":"1","text":"4. Para que sea tu limosna en secreto: y tu Padre que ve en secreto, él te recompensará en público."}},{"@attributes":{"id":"28238","type":"1","style":"subtitulo","text":"Jesús y la oración"}},{"@attributes":{"id":"28239","type":"4","text":"(Lc. 11.2-4)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 11.2-4","text":"2 Y les dijo Cuando oréis, decid Padre nuestro que estás en los cielos, santificado sea tu nombre. Venga tu reino. Hágase tu voluntad, como en el cielo, así también en la tierra. \r3 El pan nuestro de cada día, dánoslo hoy. \r4 Y perdónanos nuestros pecados, porque también nosotros perdonamos a todos los que nos deben. Y no nos metas en tentación, mas líbranos del mal.\r","width":"200","height":"200"}}},{"@attributes":{"id":"28240","type":"1","text":"5. Y cuando oras, no seas como los hipócritas; porque ellos aman el orar en las sinagogas, y en los cantones de las calles en pie, para ser vistos de los hombres: de cierto os digo, que ya tienen su pago."}},{"@attributes":{"id":"28241","type":"1","text":"6. Mas tú, cuando oras, éntrate en tu cámara, y cerrada tu puerta, ora a tu Padre que está en secreto; y tu Padre que ve en secreto, te recompensará en público."}},{"@attributes":{"id":"28242","type":"1","text":"7. Y orando, no seáis prolijos, como los Gentiles; que piensan que por su parlería serán oídos."}},{"@attributes":{"id":"28243","type":"1","text":"8. No os hagáis, pues, semejantes a ellos; porque vuestro Padre sabe de qué cosas tenéis necesidad, antes que vosotros le pidáis."}},{"@attributes":{"id":"28244","type":"1","text":"9. Vosotros pues, oraréis así: Padre nuestro que estás en los cielos, santificado sea tu nombre."}},{"@attributes":{"id":"28245","type":"1","text":"10. Venga tu reino. Sea hecha tu voluntad, como en el cielo, así también en la tierra."}},{"@attributes":{"id":"28246","type":"1","text":"11. Danos hoy nuestro pan cotidiano."}},{"@attributes":{"id":"28247","type":"1","text":"12. Y perdónanos nuestras deudas, como también nosotros perdonamos a nuestros deudores."}},{"@attributes":{"id":"28248","type":"1","text":"13. Y no nos metas en tentación, mas líbranos del mal: porque tuyo es el reino, y el poder, y la gloria, por todos los siglos. Amén."}},{"@attributes":{"id":"28249","type":"1","text":"14. Porque si perdonareis a los hombres sus ofensas, os perdonará también a vosotros vuestro Padre celestial."}},{"@attributes":{"id":"28250","type":"1","text":"15. Mas si no perdonareis a los hombres sus ofensas, tampoco vuestro Padre os perdonará vuestras ofensas."}},{"@attributes":{"id":"28251","type":"1","style":"subtitulo","text":"Jesús y el ayuno"}},{"@attributes":{"id":"28252","type":"1","text":"16. Y cuando ayunáis, no seáis como los hipócritas, austeros; porque ellos demudan sus rostros para parecer a los hombres que ayunan: de cierto os digo, que ya tienen su pago."}},{"@attributes":{"id":"28253","type":"1","text":"17. Mas tú, cuando ayunas, unge tu cabeza y lava tu rostro;"}},{"@attributes":{"id":"28254","type":"1","text":"18. Para no parecer a los hombres que ayunas, sino a tu Padre que está en secreto: y tu Padre que ve en secreto, te recompensará en público."}},{"@attributes":{"id":"28255","type":"1","style":"subtitulo","text":"Tesoros en el cielo"}},{"@attributes":{"id":"28256","type":"4","text":"(Lc. 12.32-34)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 12.32-34","text":"32 No temáis, manada pequeña, porque a vuestro Padre le ha placido daros el reino. \r33 Vended lo que poseéis, y dad limosna; haceos bolsas que no se envejezcan, tesoro en los cielos que no se agote, donde ladrón no llega, ni polilla destruye. \r34 Porque donde está vuestro tesoro, allí estará también vuestro corazón.\r","width":"200","height":"200"}}},{"@attributes":{"id":"28257","type":"1","text":"19. No os hagáis tesoros en la tierra, donde la polilla y el orín corrompe, y donde ladronas minan y hurtan;"}},{"@attributes":{"id":"28258","type":"1","text":"20. Mas haceos tesoros en el cielo, donde ni polilla ni orín corrompe, y donde ladrones no minan ni hurtan:"}},{"@attributes":{"id":"28259","type":"1","text":"21. Porque donde estuviere vuestro tesoro, allí estará vuestro corazón."}},{"@attributes":{"id":"28260","type":"1","style":"subtitulo","text":"La lámpara del cuerpo"}},{"@attributes":{"id":"28261","type":"4","text":"(Lc. 11.33-36)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 11.33-36","text":"33 Nadie pone en oculto la luz encendida, ni debajo del almud, sino en el candelero, para que los que entran vean la luz. \r34 La lámpara del cuerpo es el ojo; cuando tu ojo es bueno, también todo tu cuerpo está lleno de luz; pero cuando tu ojo es maligno, también tu cuerpo está en tinieblas. \r35 Mira pues, no suceda que la luz que en ti hay, sea tinieblas. \r36 Así que, si todo tu cuerpo está lleno de luz, no teniendo parte alguna de tinieblas, será todo luminoso, como cuando una lámpara te alumbra con su resplandor.\r","width":"200","height":"200"}}},{"@attributes":{"id":"28262","type":"1","text":"22. La lámpara del cuerpo es el ojo: así que, si tu ojo fuere sincero, todo tu cuerpo será luminoso:"}},{"@attributes":{"id":"28263","type":"1","text":"23. Mas si tu ojo fuere malo, todo tu cuerpo será tenebroso. Así que, si la lumbre que en ti hay son tinieblas, ¿cuántas serán las mismas tinieblas?"}},{"@attributes":{"id":"28264","type":"1","style":"subtitulo","text":"Dios y las riquezas"}},{"@attributes":{"id":"28265","type":"4","text":"(Lc. 16.13)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 16.13","text":"13 Ningún siervo puede servir a dos señores; porque o aborrecerá al uno y amará al otro, o estimará al uno y menospreciará al otro. No podéis servir a Dios y a las riquezas.\r","width":"200","height":"200"}}},{"@attributes":{"id":"28266","type":"1","text":"24. Ninguno puede servir a dos señores; porque ó aborrecerá al uno y amará al otro, ó se llegará al uno y menospreciará al otro: no podéis servir a Dios y a Mammón."}},{"@attributes":{"id":"28267","type":"1","style":"subtitulo","text":"El afán y la ansiedad"}},{"@attributes":{"id":"28268","type":"4","text":"(Lc. 12.22-31)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 12.22-31","text":"22 Dijo luego a sus discípulos Por tanto os digo No os afanéis por vuestra vida, qué comeréis; ni por el cuerpo, qué vestiréis. \r23 La vida es más que la comida, y el cuerpo que el vestido. \r24 Considerad los cuervos, que ni siembran, ni siegan; que ni tienen despensa, ni granero, y Dios los alimenta. ¿No valéis vosotros mucho más que las aves \r25 ¿Y quién de vosotros podrá con afanarse añadir a su estatura un codo \r26 Pues si no podéis ni aun lo que es menos, ¿por qué os afanáis por lo demás \r27 Considerad los lirios, cómo crecen; no trabajan, ni hilan; mas os digo, que ni aun Salomón con toda su gloria se vistió como uno de ellos. \r28 Y si así viste Dios la hierba que hoy está en el campo, y mañana es echada al horno, ¿cuánto más a vosotros, hombres de poca fe \r29 Vosotros, pues, no os preocupéis por lo que habéis de comer, ni por lo que habéis de beber, ni estéis en ansiosa inquietud. \r30 Porque todas estas cosas buscan las gentes del mundo; pero vuestro Padre sabe que tenéis necesidad de estas cosas.\r31 Mas buscad el reino de Dios, y todas estas cosas os serán añadidas.\r","width":"200","height":"200"}}},{"@attributes":{"id":"28269","type":"1","text":"25. Por tanto os digo: No os congojéis por vuestra vida, qué habéis de comer, ó que habéis de beber; ni por vuestro cuerpo, qué habéis de vestir: ¿no es la vida más que el alimento, y el cuerpo que el vestido?"}},{"@attributes":{"id":"28270","type":"1","text":"26. Mirad las aves del cielo, que no siembran, ni siegan, ni allegan en alfolíes; y vuestro Padre celestial las alimenta. ¿No sois vosotros mucho mejores que ellas?."}},{"@attributes":{"id":"28271","type":"1","text":"27. Mas ¿quién de vosotros podrá, congojándose, añadir a su estatura un codo?"}},{"@attributes":{"id":"28272","type":"1","text":"28. Y por el vestido ¿por qué os congojáis? Reparad los lirios del campo, cómo crecen; no trabajan ni hilan;"}},{"@attributes":{"id":"28273","type":"1","text":"29. Mas os digo, que ni aun Salomón con toda su gloria fué vestido así como uno de ellos."}},{"@attributes":{"id":"28274","type":"1","text":"30. Y si la hierba del campo que hoy es, y mañana es echada en el horno, Dios la viste así, ¿no hará mucho más a vosotros, hombres de poca fe?"}},{"@attributes":{"id":"28275","type":"1","text":"31. No os congojéis pues, diciendo: ¿Qué comeremos, ó qué beberemos, ó con qué nos cubriremos?"}},{"@attributes":{"id":"28276","type":"1","text":"32. Porque los Gentiles buscan todas estas cosas: que vuestro Padre celestial sabe que de todas estas cosas habéis menester."}},{"@attributes":{"id":"28277","type":"1","text":"33. Mas buscad primeramente el reino de Dios y su justicia, y todas estas cosas os serán añadidas."}},{"@attributes":{"id":"28278","type":"1","text":"34. Así que, no os congojéis por el día de mañana; que el día de mañana traerá su fatiga: basta al día su afán."}}]}