{"@attributes":{"id":"1073","page_number":"1","label":"1","previous":"1072.xml","next":"1074.xml"},"entry":[{"@attributes":{"id":"28279","type":"4","text":"(Lc. 6.37-38, 41-42)"},"entry":[{"@attributes":{"type":"1","tooltip":"Lc. 6.37-38","text":"37 No juzguéis, y no seréis juzgados; no condenéis, y no seréis condenados; perdonad, y seréis perdonados. \r38 Dad, y se os dará; medida buena, apretada, remecida y rebosando darán en vuestro regazo; porque con la misma medida con que medís, os volverán a medir.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 6.41-42","text":"41 ¿Por qué miras la paja que está en el ojo de tu hermano, y no echas de ver la viga que está en tu propio ojo \r42 ¿O cómo puedes decir a tu hermano Hermano, déjame sacar la paja que está en tu ojo, no mirando tú la viga que está en el ojo tuyo Hipócrita, saca primero la viga de tu propio ojo, y entonces verás bien para sacar la paja que está en el ojo de tu hermano.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28280","type":"1","text":"1. NO juzguéis, para que no seáis juzgados."}},{"@attributes":{"id":"28281","type":"1","text":"2. Porque con el juicio con que juzgáis, seréis juzgados; y con la medida con que medís, os volverán a medir."}},{"@attributes":{"id":"28282","type":"1","text":"3. Y ¿por qué miras la mota que está en el ojo de tu hermano, y no echas de ver la viga que está en tu ojo?"}},{"@attributes":{"id":"28283","type":"1","text":"4. O ¿cómo dirás a tu hermano: Espera, echaré de tu ojo la mota, y he aquí la viga en tu ojo?"}},{"@attributes":{"id":"28284","type":"1","text":"5. ¡Hipócrita! echa primero la viga de tu ojo, y entonces mirarás en echar la mota del ojo de tu hermano."}},{"@attributes":{"id":"28285","type":"1","text":"6. No deis lo santo a los perros, ni echéis vuestras perlas delante de los puercos; porque no las rehuellen con sus pies, y vuelvan y os despedacen."}},{"@attributes":{"id":"28286","type":"1","style":"subtitulo","text":"La oración, y la regla de oro"}},{"@attributes":{"id":"28287","type":"4","text":"(Lc. 11.9-13; 6.31)"},"entry":[{"@attributes":{"type":"1","tooltip":"Lc. 11.9-13","text":"9 Y yo os digo Pedid, y se os dará; buscad, y hallaréis; llamad, y se os abrirá. \r10 Porque todo aquel que pide, recibe; y el que busca, halla; y al que llama, se le abrirá. \r11 ¿Qué padre de vosotros, si su hijo le pide pan, le dará una piedra ¿o si pescado, en lugar de pescado, le dará una serpiente \r12 ¿O si le pide un huevo, le dará un escorpión \r13 Pues si vosotros, siendo malos, sabéis dar buenas dádivas a vuestros hijos, ¿cuánto más vuestro Padre celestial dará el Espíritu Santo a los que se lo pidan\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 6.31","text":"31 Y como queréis que hagan los hombres con vosotros, así también haced vosotros con ellos.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28288","type":"1","text":"7. Pedid, y se os dará; buscad, y hallaréis; llamad, y se os abrirá."}},{"@attributes":{"id":"28289","type":"1","text":"8. Porque cualquiera que pide, recibe; y el que busca, halla; y al que llama, se abrirá."}},{"@attributes":{"id":"28290","type":"1","text":"9. ¿Qué hombre hay de vosotros, a quien si su hijo pidiere pan, le dará una piedra?"}},{"@attributes":{"id":"28291","type":"1","text":"10. ¿Y si le pidiere un pez, le dará una serpiente?"}},{"@attributes":{"id":"28292","type":"1","text":"11. Pues si vosotros, siendo malos, sabéis dar buenas dádivas a vuestros hijos, ¿cuánto más vuestro Padre que está en los cielos, dará buenas cosas a los que le piden?"}},{"@attributes":{"id":"28293","type":"1","text":"12. Así que, todas las cosas que quisierais que los hombres hiciesen con vosotros, así también haced vosotros con ellos; porque esta es la ley y los profetas."}},{"@attributes":{"id":"28294","type":"1","style":"subtitulo","text":"La puerta estrecha"}},{"@attributes":{"id":"28295","type":"4","text":"(Lc. 13.24)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 13.24","text":"24 Esforzaos a entrar por la puerta angosta; porque os digo que muchos procurarán entrar, y no podrán. \r","width":"200","height":"200"}}},{"@attributes":{"id":"28296","type":"1","text":"13. Entrad por la puerta estrecha: porque ancha es la puerta, y espacioso el camino que lleva a perdición, y muchos son los que entran por ella."}},{"@attributes":{"id":"28297","type":"1","text":"14. Porque estrecha es la puerta, y angosto el camino que lleva a la vida, y pocos son los que la hallan."}},{"@attributes":{"id":"28298","type":"1","style":"subtitulo","text":"Por sus frutos los conoceréis"}},{"@attributes":{"id":"28299","type":"4","text":"(Lc. 6.43-44)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 6.43-44","text":"43 No es buen árbol el que da malos frutos, ni árbol malo el que da buen fruto. \r44 Porque cada árbol se conoce por su fruto; pues no se cosechan higos de los espinos, ni de las zarzas se vendimian uvas. \r","width":"200","height":"200"}}},{"@attributes":{"id":"28300","type":"1","text":"15. Y guardaos de los falsos profetas, que vienen a vosotros con vestidos de ovejas, mas de dentro son lobos rapaces."}},{"@attributes":{"id":"28301","type":"1","text":"16. Por sus frutos los conoceréis. ¿Cógense uvas de los espinos, ó higos de los abrojos?"}},{"@attributes":{"id":"28302","type":"1","text":"17. Así, todo buen árbol lleva buenos frutos; mas el árbol maleado lleva malos frutos."}},{"@attributes":{"id":"28303","type":"1","text":"18. No puede el buen árbol llevar malos frutos, ni el árbol maleado llevar frutos buenos."}},{"@attributes":{"id":"28304","type":"1","text":"19. Todo árbol que no lleva buen fruto, córtase y échase en el fuego."}},{"@attributes":{"id":"28305","type":"1","text":"20. Así que, por sus frutos los conoceréis."}},{"@attributes":{"id":"28306","type":"1","style":"subtitulo","text":"Nunca os conocí"}},{"@attributes":{"id":"28307","type":"4","text":"(Lc. 13.25-27)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 13.25-27","text":"25 Después que el padre de familia se haya levantado y cerrado la puerta, y estando fuera empecéis a llamar a la puerta, diciendo Señor, Señor, ábrenos, él respondiendo os dirá No sé de dónde sois. \r26 Entonces comenzaréis a decir Delante de ti hemos comido y bebido, y en nuestras plazas enseñaste. \r27 Pero os dirá Os digo que no sé de dónde sois; apartaos de mí todos vosotros, hacedores de maldad. \r","width":"200","height":"200"}}},{"@attributes":{"id":"28308","type":"1","text":"21. No todo el que me dice: Señor, Señor, entrará en el reino de los cielos: mas el que hiciere la voluntad de mi Padre que está en los cielos."}},{"@attributes":{"id":"28309","type":"1","text":"22. Muchos me dirán en aquel día: Señor, Señor, ¿no profetizamos en tu nombre, y en tu nombre lanzamos demonios, y en tu nombre hicimos mucho milagros?"}},{"@attributes":{"id":"28310","type":"1","text":"23. Y entonces les protestaré: Nunca os conocí; apartaos de mí, obradores de maldad."}},{"@attributes":{"id":"28311","type":"1","style":"subtitulo","text":"Los dos cimientos"}},{"@attributes":{"id":"28312","type":"4","text":"(Lc. 6.46-49)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 6.46-49","text":"46 ¿Por qué me llamáis, Señor, Señor, y no hacéis lo que yo digo \r47 Todo aquel que viene a mí, y oye mis palabras y las hace, os indicaré a quién es semejante. \r48 Semejante es al hombre que al edificar una casa, cavó y ahondó y puso el fundamento sobre la roca; y cuando vino una inundación, el río dio con ímpetu contra aquella casa, pero no la pudo mover, porque estaba fundada sobre la roca. \r49 Mas el que oyó y no hizo, semejante es al hombre que edificó su casa sobre tierra, sin fundamento; contra la cual el río dio con ímpetu, y luego cayó, y fue grande la ruina de aquella casa.\r","width":"200","height":"200"}}},{"@attributes":{"id":"28313","type":"1","text":"24. Cualquiera, pues, que me oye estas palabras, y las hace, le compararé a un hombre prudente, que edificó su casa sobre la peña;"}},{"@attributes":{"id":"28314","type":"1","text":"25. Y descendió lluvia, y vinieron ríos, y soplaron vientos, y combatieron aquella casa; y no cayó: porque estaba fundada sobre la peña."}},{"@attributes":{"id":"28315","type":"1","text":"26. Y cualquiera que me oye estas palabras, y no las hace, le compararé a un hombre insensato, que edificó su casa sobre la arena;"}},{"@attributes":{"id":"28316","type":"1","text":"27. Y descendió lluvia, y vinieron ríos, y soplaron vientos, é hicieron ímpetu en aquella casa; y cayó, y fué grande su ruina."}},{"@attributes":{"id":"28317","type":"1","text":"28. Y fué que, como Jesús acabó estas palabras, las gentes se admiraban de su doctrina;"}},{"@attributes":{"id":"28318","type":"1","text":"29. Porque les enseñaba como quien tiene autoridad, y no como los escribas."}}]}