{"@attributes":{"id":"1074","page_number":"1","label":"1","previous":"1073.xml","next":"1075.xml"},"entry":[{"@attributes":{"id":"28319","type":"4","text":"(Mr. 1.40-45; Lc. 5.12-16)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 1.40-45","text":"40 Vino a él un leproso, rogándole; e hincada la rodilla, le dijo Si quieres, puedes limpiarme. \r41 Y Jesús, teniendo misericordia de él, extendió la mano y le tocó, y le dijo Quiero, sé limpio. \r42 Y así que él hubo hablado, al instante la lepra se fue de aquél, y quedó limpio. \r43 Entonces le encargó rigurosamente, y le despidió luego, \r44 y le dijo Mira, no digas a nadie nada, sino ve, muéstrate al sacerdote, y ofrece por tu purificación lo que Moisés mandó, para testimonio a ellos. \r45 Pero ido él, comenzó a publicarlo mucho y a divulgar el hecho, de manera que ya Jesús no podía entrar abiertamente en la ciudad, sino que se quedaba fuera en los lugares desiertos; y venían a él de todas partes.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 5.12-16","text":"12 Sucedió que estando él en una de las ciudades, se presentó un hombre lleno de lepra, el cual, viendo a Jesús, se postró con el rostro en tierra y le rogó, diciendo Señor, si quieres, puedes limpiarme. \r13 Entonces, extendiendo él la mano, le tocó, diciendo Quiero; sé limpio. Y al instante la lepra se fue de él. \r14 Y él le mandó que no lo dijese a nadie; sino ve, le dijo, muéstrate al sacerdote, y ofrece por tu purificación, según mandó Moisés, para testimonio a ellos. \r15 Pero su fama se extendía más y más; y se reunía mucha gente para oírle, y para que les sanase de sus enfermedades. \r16 Mas él se apartaba a lugares desiertos, y oraba.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28320","type":"3","text":"la historia de los diez leprosos","url":"resources\/imagenes\/la historia de los diez leprosos.jpg","width":"200","height":"200"}},{"@attributes":{"id":"28321","type":"1","text":"1. Y COMO descendió del monte, le seguían muchas gentes."}},{"@attributes":{"id":"28322","type":"1","text":"2. Y he aquí un leproso vino, y le adoraba, diciendo: Señor, si quisieres, puedes limpiarme."}},{"@attributes":{"id":"28323","type":"1","text":"3. Y extendiendo Jesús su mano, le tocó, diciendo: Quiero; sé limpio. Y luego su lepra fué limpiada."}},{"@attributes":{"id":"28324","type":"1","text":"4. Entonces Jesús le dijo: Mira, no lo digas a nadie; mas ve, muéstrate al sacerdote, y ofrece el presente que mandó Moisés, para testimonio a ellos."}},{"@attributes":{"id":"28325","type":"1","style":"subtitulo","text":"Jesús sana al siervo de un centurión"}},{"@attributes":{"id":"28326","type":"4","text":"(Lc. 7.1-10)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 7.1-10","text":"1 Después que hubo terminado todas sus palabras al pueblo que le oía, entró en Capernaum. \r2 Y el siervo de un centurión, a quien éste quería mucho, estaba enfermo y a punto de morir. \r3 Cuando el centurión oyó hablar de Jesús, le envió unos ancianos de los judíos, rogándole que viniese y sanase a su siervo. \r4 Y ellos vinieron a Jesús y le rogaron con solicitud, diciéndole Es digno de que le concedas esto; \r5 porque ama a nuestra nación, y nos edificó una sinagoga. \r6 Y Jesús fue con ellos. Pero cuando ya no estaban lejos de la casa, el centurión envió a él unos amigos, diciéndole Señor, no te molestes, pues no soy digno de que entres bajo mi techo; \r7 por lo que ni aun me tuve por digno de venir a ti; pero di la palabra, y mi siervo será sano. \r8 Porque también yo soy hombre puesto bajo autoridad, y tengo soldados bajo mis órdenes; y digo a éste Ve, y va; y al otro Ven, y viene; y a mi siervo Haz esto, y lo hace.\r9 Al oír esto, Jesús se maravilló de él, y volviéndose, dijo a la gente que le seguía Os digo que ni aun en Israel he hallado tanta fe. \r10 Y al regresar a casa los que habían sido enviados, hallaron sano al siervo que había estado enfermo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"28327","type":"1","text":"5. Y entrando Jesús en Capernaum, vino a él un centurión, rogándole,"}},{"@attributes":{"id":"28328","type":"1","text":"6. Y diciendo: Señor, mi mozo yace en casa paralítico, gravemente atormentado."}},{"@attributes":{"id":"28329","type":"1","text":"7. Y Jesús le dijo: Yo iré y le sanaré."}},{"@attributes":{"id":"28330","type":"1","text":"8. Y respondió el centurión, y dijo: Señor, no soy digno de que entres debajo de mi techado; mas solamente di la palabra, y mi mozo sanará."}},{"@attributes":{"id":"28331","type":"1","text":"9. Porque también yo soy hombre bajo de potestad, y tengo bajo de mí soldados: y digo a éste: Ve, y va; y al otro: Ven, y viene; y a mi siervo: Haz esto, y lo hace."}},{"@attributes":{"id":"28332","type":"1","text":"10. Y oyendo Jesús, se maravilló, y dijo a los que le seguían: De cierto os digo, que ni aun en Israel he hallado fe tanta."}},{"@attributes":{"id":"28333","type":"1","text":"11. Y os digo que vendrán muchos del oriente y del occidente, y se sentarán con Abraham, é Isaac, y Jacob, en el reino de los cielos:"}},{"@attributes":{"id":"28334","type":"1","text":"12. Mas los hijos del reino serán echados a las tinieblas de afuera: allí será el lloro y el crujir de dientes."}},{"@attributes":{"id":"28335","type":"1","text":"13. Entonces Jesús dijo al centurión: Ve, y como creiste te sea hecho. Y su mozo fué sano en el mismo momento."}},{"@attributes":{"id":"28336","type":"1","style":"subtitulo","text":"Jesús sana a la suegra de Pedro"}},{"@attributes":{"id":"28337","type":"4","text":"(Mr. 1.29-34; Lc. 4.38-41)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 1.29-34","text":"29 Al salir de la sinagoga, vinieron a casa de Simón y Andrés, con Jacobo y Juan. \r30 Y la suegra de Simón estaba acostada con fiebre; y en seguida le hablaron de ella. \r31 Entonces él se acercó, y la tomó de la mano y la levantó; e inmediatamente le dejó la fiebre, y ella les servía.\r32 Cuando llegó la noche, luego que el sol se puso, le trajeron todos los que tenían enfermedades, y a los endemoniados; \r33 y toda la ciudad se agolpó a la puerta. \r34 Y sanó a muchos que estaban enfermos de diversas enfermedades, y echó fuera muchos demonios; y no dejaba hablar a los demonios, porque le conocían.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 4.38-41","text":"38 Entonces Jesús se levantó y salió de la sinagoga, y entró en casa de Simón. La suegra de Simón tenía una gran fiebre; y le rogaron por ella. \r39 E inclinándose hacia ella, reprendió a la fiebre; y la fiebre la dejó, y levantándose ella al instante, les servía.\r40 Al ponerse el sol, todos los que tenían enfermos de diversas enfermedades los traían a él; y él, poniendo las manos sobre cada uno de ellos, los sanaba. \r41 También salían demonios de muchos, dando voces y diciendo Tú eres el Hijo de Dios. Pero él los reprendía y no les dejaba hablar, porque sabían que él era el Cristo.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28338","type":"1","text":"14. Y vino Jesús a casa de Pedro, y vió a su suegra echada en cama, y con fiebre."}},{"@attributes":{"id":"28339","type":"1","text":"15. Y tocó su mano, y la fiebre la dejó: y ella se levantó, y les servía."}},{"@attributes":{"id":"28340","type":"1","text":"16. Y como fué ya tarde, trajeron a él muchos endemoniados: y echó los demonios con la palabra, y sanó a todos los enfermos;"}},{"@attributes":{"id":"28341","type":"1","text":"17. Para que se cumpliese lo que fué dicho por el profeta Isaías, que dijo: El mismo tomó nuestras enfermedades, y llevó nuestras dolencias."}},{"@attributes":{"id":"28342","type":"1","style":"subtitulo","text":"Los que querían seguir a Jesús"}},{"@attributes":{"id":"28343","type":"4","text":"(Lc. 9.57-62)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 9.57-62","text":"57 Yendo ellos, uno le dijo en el camino Señor, te seguiré adondequiera que vayas. \r58 Y le dijo Jesús Las zorras tienen guaridas, y las aves de los cielos nidos; mas el Hijo del Hombre no tiene dónde recostar la cabeza. \r59 Y dijo a otro Sígueme. El le dijo Señor, déjame que primero vaya y entierre a mi padre. \r60 Jesús le dijo Deja que los muertos entierren a sus muertos; y tú ve, y anuncia el reino de Dios. \r61 Entonces también dijo otro Te seguiré, Señor; pero déjame que me despida primero de los que están en mi casa. \r62 Y Jesús le dijo Ninguno que poniendo su mano en el arado mira hacia atrás, es apto para el reino de Dios.\r","width":"200","height":"200"}}},{"@attributes":{"id":"28344","type":"1","text":"18. Y viendo Jesús muchas gentes alrededor de sí, mandó pasar a la otra parte del lago."}},{"@attributes":{"id":"28345","type":"1","text":"19. Y llegándose un escriba, le dijo: Maestro, te seguiré a donde quiera que fueres."}},{"@attributes":{"id":"28346","type":"1","text":"20. Y Jesús le dijo: Las zorras tienen cavernas, y las aves del cielo nidos; mas el Hijo del hombre no tiene donde recueste su cabeza."}},{"@attributes":{"id":"28347","type":"1","text":"21. Y otro de sus discípulos le dijo: Señor, dame licencia para que vaya primero, y entierre a mi padre."}},{"@attributes":{"id":"28348","type":"1","text":"22. Y Jesús le dijo: Sígueme; deja que los muertos entierren a sus muertos."}},{"@attributes":{"id":"28349","type":"1","style":"subtitulo","text":"Jesús calma la tempestad"}},{"@attributes":{"id":"28350","type":"4","text":"(Mr. 4.35-41; Lc. 8.22-25)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 4.35-41","text":"35 Aquel día, cuando llegó la noche, les dijo Pasemos al otro lado. \r36 Y despidiendo a la multitud, le tomaron como estaba, en la barca; y había también con él otras barcas. \r37 Pero se levantó una gran tempestad de viento, y echaba las olas en la barca, de tal manera que ya se anegaba. \r38 Y él estaba en la popa, durmiendo sobre un cabezal; y le despertaron, y le dijeron Maestro, ¿no tienes cuidado que perecemos \r39 Y levantándose, reprendió al viento, y dijo al mar Calla, enmudece. Y cesó el viento, y se hizo grande bonanza. \r40 Y les dijo ¿Por qué estáis así amedrentados ¿Cómo no tenéis fe \r41 Entonces temieron con gran temor, y se decían el uno al otro ¿Quién es éste, que aun el viento y el mar le obedecen\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 8.22-25","text":"22 Aconteció un día, que entró en una barca con sus discípulos, y les dijo Pasemos al otro lado del lago. Y partieron. \r23 Pero mientras navegaban, él se durmió. Y se desencadenó una tempestad de viento en el lago; y se anegaban y peligraban. \r24 Y vinieron a él y le despertaron, diciendo ¡Maestro, Maestro, que perecemos! Despertando él, reprendió al viento y a las olas; y cesaron, y se hizo bonanza. \r25 Y les dijo ¿Dónde está vuestra fe Y atemorizados, se maravillaban, y se decían unos a otros ¿Quién es éste, que aun a los vientos y a las aguas manda, y le obedecen\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28351","type":"3","text":"Jesus calmando la tormenta","url":"resources\/imagenes\/Jesus calmando la tormenta.jpg","width":"200","height":"200"}},{"@attributes":{"id":"28352","type":"3","text":"Jesus calmando la tormenta 2","url":"resources\/imagenes\/Jesus calmando la tormenta 2.jpg","width":"200","height":"200"}},{"@attributes":{"id":"28353","type":"1","text":"23. Y entrando él en el barco, sus discípulos le siguieron."}},{"@attributes":{"id":"28354","type":"1","text":"24. Y he aquí, fué hecho en la mar un gran movimiento, que el barco se cubría de las ondas; mas él dormía."}},{"@attributes":{"id":"28355","type":"1","text":"25. Y llegándose sus discípulos, le despertaron, diciendo: Señor, sálvanos, que perecemos."}},{"@attributes":{"id":"28356","type":"1","text":"26. Y él les dice: ¿Por qué teméis, hombres de poca fe? Entonces, levantándose, reprendió a los vientos y a la mar; y fué grande bonanza."}},{"@attributes":{"id":"28357","type":"1","text":"27. Y los hombres se maravillaron, diciendo: ¿Qué hombre es éste, que aun los vientos y la mar le obedecen?"}},{"@attributes":{"id":"28358","type":"1","style":"subtitulo","text":"Los endemoniados gadarenos"}},{"@attributes":{"id":"28359","type":"4","text":"(Mr. 5.1-20; Lc. 8.26-39)"},"entry":[{"@attributes":{"type":"1","tooltip":"Lc. 8.26-39","text":"26 Y arribaron a la tierra de los gadarenos, que está en la ribera opuesta a Galilea. \r27 Al llegar él a tierra, vino a su encuentro un hombre de la ciudad, endemoniado desde hacía mucho tiempo; y no vestía ropa, ni moraba en casa, sino en los sepulcros. \r28 Este, al ver a Jesús, lanzó un gran grito, y postrándose a sus pies exclamó a gran voz ¿Qué tienes conmigo, Jesús, Hijo del Dios Altísimo Te ruego que no me atormentes. \r29 (Porque mandaba al espíritu inmundo que saliese del hombre, pues hacía mucho tiempo que se había apoderado de él; y le ataban con cadenas y grillos, pero rompiendo las cadenas, era impelido por el demonio a los desiertos.) \r30 Y le preguntó Jesús, diciendo ¿Cómo te llamas Y él dijo Legión. Porque muchos demonios habían entrado en él. \r31 Y le rogaban que no los mandase ir al abismo. \r32 Había allí un hato de muchos cerdos que pacían en el monte; y le rogaron que los dejase entrar en ellos; y les dio permiso.\r33 Y los demonios, salidos del hombre, entraron en los cerdos; y el hato se precipitó por un despeñadero al lago, y se ahogó.\r34 Y los que apacentaban los cerdos, cuando vieron lo que había acontecido, huyeron, y yendo dieron aviso en la ciudad y por los campos. \r35 Y salieron a ver lo que había sucedido; y vinieron a Jesús, y hallaron al hombre de quien habían salido los demonios, sentado a los pies de Jesús, vestido, y en su cabal juicio; y tuvieron miedo. \r36 Y los que lo habían visto, les contaron cómo había sido salvado el endemoniado. \r37 Entonces toda la multitud de la región alrededor de los gadarenos le rogó que se marchase de ellos, pues tenían gran temor. Y Jesús, entrando en la barca, se volvió. \r38 Y el hombre de quien habían salido los demonios le rogaba que le dejase estar con él; pero Jesús le despidió, diciendo \r39 Vuélvete a tu casa, y cuenta cuán grandes cosas ha hecho Dios contigo. Y él se fue, publicando por toda la ciudad cuán grandes cosas había hecho Jesús con él.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 5.1-20","text":"1 Vinieron al otro lado del mar, a la región de los gadarenos. \r2 Y cuando salió él de la barca, en seguida vino a su encuentro, de los sepulcros, un hombre con un espíritu inmundo, \r3 que tenía su morada en los sepulcros, y nadie podía atarle, ni aun con cadenas. \r4 Porque muchas veces había sido atado con grillos y cadenas, mas las cadenas habían sido hechas pedazos por él, y desmenuzados los grillos; y nadie le podía dominar. \r5 Y siempre, de día y de noche, andaba dando voces en los montes y en los sepulcros, e hiriéndose con piedras. \r6 Cuando vio, pues, a Jesús de lejos, corrió, y se arrodilló ante él. \r7 Y clamando a gran voz, dijo ¿Qué tienes conmigo, Jesús, Hijo del Dios Altísimo Te conjuro por Dios que no me atormentes. \r8 Porque le decía Sal de este hombre, espíritu inmundo. \r9 Y le preguntó ¿Cómo te llamas Y respondió diciendo Legión me llamo; porque somos muchos. \r10 Y le rogaba mucho que no los enviase fuera de aquella región. \r11 Estaba allí cerca del monte un gran hato de cerdos paciendo.\r12 Y le rogaron todos los demonios, diciendo Envíanos a los cerdos para que entremos en ellos. \r13 Y luego Jesús les dio permiso. Y saliendo aquellos espíritus inmundos, entraron en los cerdos, los cuales eran como dos mil; y el hato se precipitó en el mar por un despeñadero, y en el mar se ahogaron.\r14 Y los que apacentaban los cerdos huyeron, y dieron aviso en la ciudad y en los campos. Y salieron a ver qué era aquello que había sucedido. \r15 Vienen a Jesús, y ven al que había sido atormentado del demonio, y que había tenido la legión, sentado, vestido y en su juicio cabal; y tuvieron miedo. \r16 Y les contaron los que lo habían visto, cómo le había acontecido al que había tenido el demonio, y lo de los cerdos. \r17 Y comenzaron a rogarle que se fuera de sus contornos. \r18 Al entrar él en la barca, el que había estado endemoniado le rogaba que le dejase estar con él. \r19 Mas Jesús no se lo permitió, sino que le dijo Vete a tu casa, a los tuyos, y cuéntales cuán grandes cosas el Señor ha hecho contigo, y cómo ha tenido misericordia de ti. \r20 Y se fue, y comenzó a publicar en Decápolis cuán grandes cosas había hecho Jesús con él; y todos se maravillaban.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28360","type":"1","text":"28. Y como él hubo llegado en la otra ribera al país de los Gergesenos, le vinieron al encuentro dos endemoniados que salían de los sepulcros, fieros en gran manera, que nadie podía pasar por aquel camino."}},{"@attributes":{"id":"28361","type":"1","text":"29. Y he aquí clamaron, diciendo: ¿Qué tenemos contigo, Jesús, Hijo de Dios? ¿has venido acá a molestarnos antes de tiempo?"}},{"@attributes":{"id":"28362","type":"1","text":"30. Y estaba lejos de ellos un hato de muchos puercos paciendo."}},{"@attributes":{"id":"28363","type":"1","text":"31. Y los demonios le rogaron, diciendo: Si nos echas, permítenos ir a aquel hato de puercos."}},{"@attributes":{"id":"28364","type":"1","text":"32. Y les dijo: Id. Y ellos salieron, y se fueron a aquel hato de puercos: y he aquí, todo el hato de los puercos se precipitó de un despeñadero en la mar, y murieron en las aguas."}},{"@attributes":{"id":"28365","type":"1","text":"33. Y los porqueros huyeron, y viniendo a la ciudad, contaron todas las cosas, y lo que había pasado con los endemoniados."}},{"@attributes":{"id":"28366","type":"1","text":"34. Y he aquí, toda la ciudad salió a encontrar a Jesús: Y cuando le vieron, le rogaban que saliese de sus términos."}}]}