{"@attributes":{"id":"1075","page_number":"1","label":"1","previous":"1074.xml","next":"1076.xml"},"entry":[{"@attributes":{"id":"28367","type":"4","text":"(Mr. 2.1-12; Lc. 5.17-26)"},"entry":[{"@attributes":{"type":"1","tooltip":"Lc. 5.17-26","text":"17 Aconteció un día, que él estaba enseñando, y estaban sentados los fariseos y doctores de la ley, los cuales habían venido de todas las aldeas de Galilea, y de Judea y Jerusalén; y el poder del Señor estaba con él para sanar. \r18 Y sucedió que unos hombres que traían en un lecho a un hombre que estaba paralítico, procuraban llevarle adentro y ponerle delante de él. \r19 Pero no hallando cómo hacerlo a causa de la multitud, subieron encima de la casa, y por el tejado le bajaron con el lecho, poniéndole en medio, delante de Jesús. \r20 Al ver él la fe de ellos, le dijo Hombre, tus pecados te son perdonados. \r21 Entonces los escribas y los fariseos comenzaron a cavilar, diciendo ¿Quién es éste que habla blasfemias ¿Quién puede perdonar pecados sino sólo Dios \r22 Jesús entonces, conociendo los pensamientos de ellos, respondiendo les dijo ¿Qué caviláis en vuestros corazones \r23 ¿Qué es más fácil, decir Tus pecados te son perdonados, o decir Levántate y anda\r24 Pues para que sepáis que el Hijo del Hombre tiene potestad en la tierra para perdonar pecados (dijo al paralítico) A ti te digo Levántate, toma tu lecho, y vete a tu casa. \r25 Al instante, levantándose en presencia de ellos, y tomando el lecho en que estaba acostado, se fue a su casa, glorificando a Dios. \r26 Y todos, sobrecogidos de asombro, glorificaban a Dios; y llenos de temor, decían Hoy hemos visto maravillas.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 2.1-12","text":"1 Entró Jesús otra vez en Capernaum después de algunos días; y se oyó que estaba en casa. \r2 E inmediatamente se juntaron muchos, de manera que ya no cabían ni aun a la puerta; y les predicaba la palabra. \r3 Entonces vinieron a él unos trayendo un paralítico, que era cargado por cuatro. \r4 Y como no podían acercarse a él a causa de la multitud, descubrieron el techo de donde estaba, y haciendo una abertura, bajaron el lecho en que yacía el paralítico. \r5 Al ver Jesús la fe de ellos, dijo al paralítico Hijo, tus pecados te son perdonados. \r6 Estaban allí sentados algunos de los escribas, los cuales cavilaban en sus corazones \r7 ¿Por qué habla éste así Blasfemias dice. ¿Quién puede perdonar pecados, sino sólo Dios \r8 Y conociendo luego Jesús en su espíritu que cavilaban de esta manera dentro de sí mismos, les dijo ¿Por qué caviláis así en vuestros corazones \r9 ¿Qué es más fácil, decir al paralítico Tus pecados te son perdonados, o decirle Levántate, toma tu lecho y anda\r10 Pues para que sepáis que el Hijo del Hombre tiene potestad en la tierra para perdonar pecados (dijo al paralítico) \r11 A ti te digo Levántate, toma tu lecho, y vete a tu casa. \r12 Entonces él se levantó en seguida, y tomando su lecho, salió delante de todos, de manera que todos se asombraron, y glorificaron a Dios, diciendo Nunca hemos visto tal cosa.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28368","type":"1","text":"1. ENTONCES entrando en el barco, pasó a la otra parte, y vino a su ciudad."}},{"@attributes":{"id":"28369","type":"1","text":"2. Y he aquí le trajeron un paralítico, echado en una cama: y viendo Jesús la fe de ellos, dijo al paralítico: Confía, hijo; tus pecados te son perdonados."}},{"@attributes":{"id":"28370","type":"1","text":"3. Y he aquí, algunos de los escribas decían dentro de sí: Este blasfema."}},{"@attributes":{"id":"28371","type":"1","text":"4. Y viendo Jesús sus pensamientos, dijo: ¿Por qué pensáis mal en vuestros corazones?"}},{"@attributes":{"id":"28372","type":"1","text":"5. Porque, ¿qué es más fácil, decir: Los pecados te son perdonados; ó decir: Levántate, y anda?"}},{"@attributes":{"id":"28373","type":"1","text":"6. Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra de perdonar pecados, (dice entonces al paralítico): Levántate, toma tu cama, y vete a tu casa."}},{"@attributes":{"id":"28374","type":"1","text":"7. Entonces él se levantó y se fué a su casa."}},{"@attributes":{"id":"28375","type":"1","text":"8. Y las gentes, viéndolo, se maravillaron, y glorificaron a Dios, que había dado tal potestad a los hombres."}},{"@attributes":{"id":"28376","type":"1","style":"subtitulo","text":"Llamamiento de Mateo"}},{"@attributes":{"id":"28377","type":"4","text":"(Mr. 2.13-17; Lc. 5.27-32)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 2.13-17","text":"13 Después volvió a salir al mar; y toda la gente venía a él, y les enseñaba. \r14 Y al pasar, vio a Leví hijo de Alfeo, sentado al banco de los tributos públicos, y le dijo Sígueme. Y levantándose, le siguió. \r15 Aconteció que estando Jesús a la mesa en casa de él, muchos publicanos y pecadores estaban también a la mesa juntamente con Jesús y sus discípulos; porque había muchos que le habían seguido. \r16 Y los escribas y los fariseos, viéndole comer con los publicanos y con los pecadores, dijeron a los discípulos ¿Qué es esto, que él come y bebe con los publicanos y pecadores \r17 Al oír esto Jesús, les dijo Los sanos no tienen necesidad de médico, sino los enfermos. No he venido a llamar a justos, sino a pecadores.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 5.27-32","text":"27 Después de estas cosas salió, y vio a un publicano llamado Leví, sentado al banco de los tributos públicos, y le dijo Sígueme. \r28 Y dejándolo todo, se levantó y le siguió.\r29 Y Leví le hizo gran banquete en su casa; y había mucha compañía de publicanos y de otros que estaban a la mesa con ellos. \r30 Y los escribas y los fariseos murmuraban contra los discípulos, diciendo ¿Por qué coméis y bebéis con publicanos y pecadores \r31 Respondiendo Jesús, les dijo Los que están sanos no tienen necesidad de médico, sino los enfermos. \r32 No he venido a llamar a justos, sino a pecadores al arrepentimiento.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28378","type":"1","text":"9. Y pasando Jesús de allí, vió a un hombre que estaba sentado al banco de los públicos tributos, el cual se llamaba Mateo; y dícele: Sígueme. Y se levantó, y le siguió."}},{"@attributes":{"id":"28379","type":"1","text":"10. Y aconteció que estando él sentado a la mesa en casa, he aquí que muchos publicanos y pecadores, que habían venido, se sentaron juntamente a la mesa con Jesús y sus discípulos."}},{"@attributes":{"id":"28380","type":"1","text":"11. Y viendo esto los Fariseos, dijeron a sus discípulos: ¿Por qué come vuestro Maestro con los publicanos y pecadores?"}},{"@attributes":{"id":"28381","type":"1","text":"12. Y oyéndolo Jesús, le dijo: Los que están sanos no tienen necesidad de médico, sino los enfermos."}},{"@attributes":{"id":"28382","type":"1","text":"13. Andad pues, y aprended qué cosa es: Misericordia quiero, y no sacrificio: porque no he venido a llamar justos, sino pecadores a arrepentimiento."}},{"@attributes":{"id":"28383","type":"1","style":"subtitulo","text":"La pregunta sobre el ayuno"}},{"@attributes":{"id":"28384","type":"4","text":"(Mr. 2.18-22; Lc. 5.33-39)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 2.18-22","text":"18 Y los discípulos de Juan y los de los fariseos ayunaban; y vinieron, y le dijeron ¿Por qué los discípulos de Juan y los de los fariseos ayunan, y tus discípulos no ayunan \r19 Jesús les dijo ¿Acaso pueden los que están de bodas ayunar mientras está con ellos el esposo Entre tanto que tienen consigo al esposo, no pueden ayunar. \r20 Pero vendrán días cuando el esposo les será quitado, y entonces en aquellos días ayunarán. \r21 Nadie pone remiendo de paño nuevo en vestido viejo; de otra manera, el mismo remiendo nuevo tira de lo viejo, y se hace peor la rotura. \r22 Y nadie echa vino nuevo en odres viejos; de otra manera, el vino nuevo rompe los odres, y el vino se derrama, y los odres se pierden; pero el vino nuevo en odres nuevos se ha de echar.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 5.33-39","text":"33 Entonces ellos le dijeron ¿Por qué los discípulos de Juan ayunan muchas veces y hacen oraciones, y asimismo los de los fariseos, pero los tuyos comen y beben \r34 El les dijo ¿Podéis acaso hacer que los que están de bodas ayunen, entre tanto que el esposo está con ellos \r35 Mas vendrán días cuando el esposo les será quitado; entonces, en aquellos días ayunarán. \r36 Les dijo también una parábola Nadie corta un pedazo de un vestido nuevo y lo pone en un vestido viejo; pues si lo hace, no solamente rompe el nuevo, sino que el remiendo sacado de él no armoniza con el viejo. \r37 Y nadie echa vino nuevo en odres viejos; de otra manera, el vino nuevo romperá los odres y se derramará, y los odres se perderán. \r38 Mas el vino nuevo en odres nuevos se ha de echar; y lo uno y lo otro se conservan. \r39 Y ninguno que beba del añejo, quiere luego el nuevo; porque dice El añejo es mejor.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28385","type":"1","text":"14. Entonces los discípulos de Juan vienen a él, diciendo: ¿Por qué nosotros y los Fariseos ayunamos muchas veces, y tus discípulos no ayunan?"}},{"@attributes":{"id":"28386","type":"1","text":"15. Y Jesús les dijo: ¿Pueden los que son de bodas tener luto entre tanto que el esposo está con ellos? mas vendrán días cuando el esposo será quitado de ellos, y entonces ayunarán."}},{"@attributes":{"id":"28387","type":"1","text":"16. Y nadie echa remiendo de paño recio en vestido viejo; porque el tal remiendo tira del vestido, y se hace peor la rotura."}},{"@attributes":{"id":"28388","type":"1","text":"17. Ni echan vino nuevo en cueros viejos: de otra manera los cueros se rompen, y el vino se derrama, y se pierden los cueros; mas echan el vino nuevo en cueros nuevos, y lo uno y lo otro se conserva juntamente."}},{"@attributes":{"id":"28389","type":"1","style":"subtitulo","text":"La hija de Jairo, y la mujer que tocó el manto de Jesús"}},{"@attributes":{"id":"28390","type":"4","text":"(Mr. 5.21-43; Lc. 8.40-56)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 5.21-43","text":"21 Pasando otra vez Jesús en una barca a la otra orilla, se reunió alrededor de él una gran multitud; y él estaba junto al mar. \r22 Y vino uno de los principales de la sinagoga, llamado Jairo; y luego que le vio, se postró a sus pies, \r23 y le rogaba mucho, diciendo Mi hija está agonizando; ven y pon las manos sobre ella para que sea salva, y vivirá.\r24 Fue, pues, con él; y le seguía una gran multitud, y le apretaban. \r25 Pero una mujer que desde hacía doce años padecía de flujo de sangre, \r26 y había sufrido mucho de muchos médicos, y gastado todo lo que tenía, y nada había aprovechado, antes le iba peor, \r27 cuando oyó hablar de Jesús, vino por detrás entre la multitud, y tocó su manto. \r28 Porque decía Si tocare tan solamente su manto, seré salva. \r29 Y en seguida la fuente de su sangre se secó; y sintió en el cuerpo que estaba sana de aquel azote. \r30 Luego Jesús, conociendo en sí mismo el poder que había salido de él, volviéndose a la multitud, dijo ¿Quién ha tocado mis vestidos \r31 Sus discípulos le dijeron Ves que la multitud te aprieta, y dices ¿Quién me ha tocado \r32 Pero él miraba alrededor para ver quién había hecho esto. \r33 Entonces la mujer, temiendo y temblando, sabiendo lo que en ella había sido hecho, vino y se postró delante de él, y le dijo toda la verdad. \r34 Y él le dijo Hija, tu fe te ha hecho salva; vé en paz, y queda sana de tu azote.\r35 Mientras él aún hablaba, vinieron de casa del principal de la sinagoga, diciendo Tu hija ha muerto; ¿para qué molestas más al Maestro \r36 Pero Jesús, luego que oyó lo que se decía, dijo al principal de la sinagoga No temas, cree solamente. \r37 Y no permitió que le siguiese nadie sino Pedro, Jacobo, y Juan hermano de Jacobo. \r38 Y vino a casa del principal de la sinagoga, y vio el alboroto y a los que lloraban y lamentaban mucho. \r39 Y entrando, les dijo ¿Por qué alborotáis y lloráis La niña no está muerta, sino duerme. \r40 Y se burlaban de él. Mas él, echando fuera a todos, tomó al padre y a la madre de la niña, y a los que estaban con él, y entró donde estaba la niña. \r41 Y tomando la mano de la niña, le dijo Talita cumi; que traducido es Niña, a ti te digo, levántate. \r42 Y luego la niña se levantó y andaba, pues tenía doce años. Y se espantaron grandemente. \r43 Pero él les mandó mucho que nadie lo supiese, y dijo que se le diese de comer.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 8.40-56","text":"40 Cuando volvió Jesús, le recibió la multitud con gozo; porque todos le esperaban. \r41 Entonces vino un varón llamado Jairo, que era principal de la sinagoga, y postrándose a los pies de Jesús, le rogaba que entrase en su casa;\r42 porque tenía una hija única, como de doce años, que se estaba muriendo. Y mientras iba, la multitud le oprimía. \r43 Pero una mujer que padecía de flujo de sangre desde hacía doce años, y que había gastado en médicos todo cuanto tenía, y por ninguno había podido ser curada, \r44 se le acercó por detrás y tocó el borde de su manto; y al instante se detuvo el flujo de su sangre. \r45 Entonces Jesús dijo ¿Quién es el que me ha tocado Y negando todos, dijo Pedro y los que con él estaban Maestro, la multitud te aprieta y oprime, y dices ¿Quién es el que me ha tocado \r46 Pero Jesús dijo Alguien me ha tocado; porque yo he conocido que ha salido poder de mí. \r47 Entonces, cuando la mujer vio que no había quedado oculta, vino temblando, y postrándose a sus pies, le declaró delante de todo el pueblo por qué causa le había tocado, y cómo al instante había sido sanada. \r48 Y él le dijo Hija, tu fe te ha salvado; ve en paz.\r49 Estaba hablando aún, cuando vino uno de casa del principal de la sinagoga a decirle Tu hija ha muerto; no molestes más al Maestro. \r50 Oyéndolo Jesús, le respondió No temas; cree solamente, y será salva. \r51 Entrando en la casa, no dejó entrar a nadie consigo, sino a Pedro, a Jacobo, a Juan, y al padre y a la madre de la niña. \r52 Y lloraban todos y hacían lamentación por ella. Pero él dijo No lloréis; no está muerta, sino que duerme. \r53 Y se burlaban de él, sabiendo que estaba muerta. \r54 Mas él, tomándola de la mano, clamó diciendo Muchacha, levántate. \r55 Entonces su espíritu volvió, e inmediatamente se levantó; y él mandó que se le diese de comer. \r56 Y sus padres estaban atónitos; pero Jesús les mandó que a nadie dijesen lo que había sucedido.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28391","type":"1","text":"18. Hablando él estas cosas a ellos, he aquí vino un principal, y le adoraba, diciendo: Mi hija es muerta poco ha: mas ven y pon tu mano sobre ella, y vivirá."}},{"@attributes":{"id":"28392","type":"1","text":"19. Y se levantó Jesús, y le siguió, y sus discípulos."}},{"@attributes":{"id":"28393","type":"1","text":"20. Y he aquí una mujer enferma de flujo de sangre doce años había, llegándose por detrás, tocó la franja de su vestido:"}},{"@attributes":{"id":"28394","type":"1","text":"21. Porque decía entre sí: Si tocare solamente su vestido, seré salva."}},{"@attributes":{"id":"28395","type":"1","text":"22. Mas Jesús volviéndose, y mirándola, dijo: Confía, hija, tu fe te ha salvado. Y la mujer fué salva desde aquella hora."}},{"@attributes":{"id":"28396","type":"1","text":"23. Y llegado Jesús a casa del principal, viendo los tañedores de flautas, y la gente que hacía bullicio,"}},{"@attributes":{"id":"28397","type":"1","text":"24. Díceles: Apartaos, que la muchacha no es muerta, mas duerme. Y se burlaban de él."}},{"@attributes":{"id":"28398","type":"1","text":"25. Y como la gente fué echada fuera, entró, y tomóla de la mano, y se levantó la muchacha."}},{"@attributes":{"id":"28399","type":"1","text":"26. Y salió esta fama por toda aquella tierra."}},{"@attributes":{"id":"28400","type":"1","style":"subtitulo","text":"Dos ciegos reciben la vista"}},{"@attributes":{"id":"28401","type":"1","text":"27. Y pasando Jesús de allí, le siguieron dos ciegos, dando voces y diciendo: Ten misericordia de nosotros, Hijo de David."}},{"@attributes":{"id":"28402","type":"1","text":"28. Y llegado a la casa, vinieron a él los ciegos; y Jesús les dice: ¿Creéis que puedo hacer esto? Ellos dicen: Sí, Señor."}},{"@attributes":{"id":"28403","type":"1","text":"29. Entonces tocó los ojos de ellos, diciendo: Conforme a vuestra fe os sea hecho."}},{"@attributes":{"id":"28404","type":"1","text":"30. Y los ojos de ellos fueron abiertos. Y Jesús les encargó rigurosamente, diciendo: Mirad que nadie lo sepa."}},{"@attributes":{"id":"28405","type":"1","text":"31. Mas ellos salidos, divulgaron su fama por toda aquella tierra."}},{"@attributes":{"id":"28406","type":"1","style":"subtitulo","text":"Un mudo habla"}},{"@attributes":{"id":"28407","type":"1","text":"32. Y saliendo ellos, he aquí, le trajeron un hombre mudo, endemoniado."}},{"@attributes":{"id":"28408","type":"1","text":"33. Y echado fuera el demonio, el mudo habló; y las gentes se maravillaron, diciendo: Nunca ha sido vista cosa semejante en Israel."}},{"@attributes":{"id":"28409","type":"1","text":"34. Mas los Fariseos decían: Por el príncipe de los demonios echa fuera los demonios."}},{"@attributes":{"id":"28410","type":"1","style":"subtitulo","text":"La mies es mucha"}},{"@attributes":{"id":"28411","type":"1","text":"35. Y rodeaba Jesús por todas las ciudades y aldeas, enseñando en las sinagogas de ellos, y predicando el evangelio del reino, y sanando toda enfermedad y todo achaque en el pueblo."}},{"@attributes":{"id":"28412","type":"1","text":"36. Y viendo las gentes, tuvo compasión de ellas; porque estaban derramadas y esparcidas como ovejas que no tienen pastor."}},{"@attributes":{"id":"28413","type":"1","text":"37. Entonces dice a sus discípulos: A la verdad la mies es mucha, mas los obreros pocos."}},{"@attributes":{"id":"28414","type":"1","text":"38. Rogad, pues, al Señor de la mies, que envíe obreros a su mies."}},{"@attributes":{"id":"28415","type":"4","text":"(Mr. 3.13-19; Lc. 6.12-16)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 3.13-19","text":"13 Después subió al monte, y llamó a sí a los que él quiso; y vinieron a él. \r14 Y estableció a doce, para que estuviesen con él, y para enviarlos a predicar, \r15 y que tuviesen autoridad para sanar enfermedades y para echar fuera demonios \r16 a Simón, a quien puso por sobrenombre Pedro; \r17 a Jacobo hijo de Zebedeo, y a Juan hermano de Jacobo, a quienes apellidó Boanerges, esto es, Hijos del trueno; \r18 a Andrés, Felipe, Bartolomé, Mateo, Tomás, Jacobo hijo de Alfeo, Tadeo, Simón el cananista, \r19 y Judas Iscariote, el que le entregó. Y vinieron a casa.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 6.12-16","text":"12 En aquellos días él fue al monte a orar, y pasó la noche orando a Dios. \r13 Y cuando era de día, llamó a sus discípulos, y escogió a doce de ellos, a los cuales también llamó apóstoles \r14 a Simón, a quien también llamó Pedro, a Andrés su hermano, Jacobo y Juan, Felipe y Bartolomé, \r15 Mateo, Tomás, Jacobo hijo de Alfeo, Simón llamado Zelote, \r16 Judas hermano de Jacobo, y Judas Iscariote, que llegó a ser el traidor.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"28416","type":"3","text":"Llamado a los apostoles","url":"resources\/imagenes\/Llamado a los apostoles.jpg","width":"200","height":"200"}},{"@attributes":{"id":"28417","type":"3","text":"los discipulos son elegidos y enviados","url":"resources\/imagenes\/los discipulos son elegidos y enviados.jpg","width":"200","height":"200"}}]}