{"@attributes":{"id":"1042","page_number":"1","label":"1","previous":"1041.xml","next":"1043.xml"},"entry":[{"@attributes":{"id":"27647","type":"1","text":"1. SOBRE mi guarda estaré, y sobre la fortaleza afirmaré el pie, y atalayaré para ver qué hablará en mí, y qué tengo de responder a mi pregunta."}},{"@attributes":{"id":"27648","type":"1","text":"2. Y Jehová me respondió, y dijo: Escribe la visión, y declárala en tablas, para que corra el que leyere en ella."}},{"@attributes":{"id":"27649","type":"1","text":"3. Aunque la visión tardará aún por tiempo, mas al fin hablará, y no mentirá: aunque se tardare, espéralo, que sin duda vendrá; no tardará."}},{"@attributes":{"id":"27650","type":"1","text":"4. He aquí se enorgullece aquel cuya alma no es derecha en él: mas el justo en su fe vivirá."}},{"@attributes":{"id":"27651","type":"1","text":"5. Y también, por cuanto peca por el vino, es un hombre soberbio, y no permanecerá: que ensanchó como el infierno su alma, y es como la muerte, que no se hartará: antes reunió a sí todas las gentes, y amontonó a sí todos los pueblos."}},{"@attributes":{"id":"27652","type":"1","style":"subtitulo","text":"Ayes contra los injustos"}},{"@attributes":{"id":"27653","type":"1","text":"6. ¿No han de levantar todos estos sobre él parábola, y sarcasmos contra él? Y dirán: ¡Ay del que multiplicó lo que no era suyo! ¿Y hasta cuándo había de amontonar sobre sí espeso lodo?"}},{"@attributes":{"id":"27654","type":"1","text":"7. ¿No se levantarán de repente los que te han de morder, y se despertarán los que te han de quitar de tu lugar, y serás a ellos por rapiña?"}},{"@attributes":{"id":"27655","type":"1","text":"8. Porque tú has despojado muchas gentes, todos los otros pueblos te despojarán; a causa de las sangres humanas, y robos de la tierra, de las ciudades y de todos los que moraban en ellas."}},{"@attributes":{"id":"27656","type":"1","text":"9. ¡Ay del que codicia maligna codicia para su casa, por poner en alto su nido, por escaparse del poder del mal!"}},{"@attributes":{"id":"27657","type":"1","text":"10. Tomaste consejo vergonzoso para tu casa, asolaste muchos pueblos, y has pecado contra tu vida."}},{"@attributes":{"id":"27658","type":"1","text":"11. Porque la piedra clamará desde el muro, y la tabla del enmaderado le responderá."}},{"@attributes":{"id":"27659","type":"1","text":"12. ¡Ay del que edifica la ciudad con sangres, y del que funda la villa con iniquidad!"}},{"@attributes":{"id":"27660","type":"1","text":"13. ¿No es esto de Jehová de los ejércitos? Los pueblos pues trabajarán para el fuego, y las gentes se fatigarán en vano."}},{"@attributes":{"id":"27661","type":"1","text":"14. Porque la tierra será llena de conocimiento de la gloria de Jehová, como las aguas cubren la mar."}},{"@attributes":{"id":"27662","type":"1","text":"15. ¡Ay del que da de beber a sus compañeros, que les acercas tu hiel y embriagas, para mirar sus desnudeces!"}},{"@attributes":{"id":"27663","type":"1","text":"16. Haste llenado de deshonra más que de honra: bebe tú también, y serás descubierto; el cáliz de la mano derecha de Jehová volverá sobre ti, y vómito de afrenta sobre tu gloria."}},{"@attributes":{"id":"27664","type":"1","text":"17. Porque la rapiña del Líbano caerá sobre ti, y la destrucción de las fieras lo quebrantará; a causa de las sangres humanas, y del robo de la tierra, de las ciudades, y de todos los que en ellas moraban."}},{"@attributes":{"id":"27665","type":"1","text":"18. ¿De qué sirve la escultura que esculpió el que la hizo? ¿la estatua de fundición, que enseña mentira, para que haciendo imágenes mudas confíe el hacedor en su obra?"}},{"@attributes":{"id":"27666","type":"1","text":"19. ¡Ay del que dice al palo; Despiértate; y a la piedra muda: Levántate! ¿Podrá él enseñar? He aquí él está cubierto de oro y plata, y no hay dentro de él espíritu."}},{"@attributes":{"id":"27667","type":"1","text":"20. Mas Jehová está en su santo templo: calle delante de él toda la tierra."}}]}