{"@attributes":{"id":"1249","page_number":"1","label":"1","previous":"1248.xml","next":"1250.xml"},"entry":[{"@attributes":{"id":"35428","type":"1","text":"1. PABLO, y Silvano, y Timoteo, a la iglesia de los Tesalonicenses que es en Dios Padre y en el Señor Jesucristo: Gracia y paz a vosotros de Dios nuestro Padre y del Señor Jesucristo."}},{"@attributes":{"id":"35429","type":"1","style":"subtitulo","text":"Ejemplo de los tesalonicenses"}},{"@attributes":{"id":"35430","type":"1","text":"2. Damos siempre gracias a Dios por todos vosotros, haciendo memoria de vosotros en nuestras oraciones;"}},{"@attributes":{"id":"35431","type":"1","text":"3. Sin cesar acordándonos delante del Dios y Padre nuestro de la obra de vuestra fe, y del trabajo de amor, y de la tolerancia de la esperanza del Señor nuestro Jesucristo:"}},{"@attributes":{"id":"35432","type":"1","text":"4. Sabiendo, hermanos amados de Dios, vuestra elección:"}},{"@attributes":{"id":"35433","type":"1","text":"5. Por cuanto nuestro evangelio no fué a vosotros en palabra solamente, mas también en potencia, y en Espíritu Santo, y en gran plenitud; como sabéis cuáles fuimos entre vosotros por amor de vosotros."}},{"@attributes":{"id":"35434","type":"1","text":"6. Y vosotros fuisteis hechos imitadores de nosotros, y del Señor, recibiendo la palabra con mucha tribulación, con gozo del Espíritu Santo:"}},{"@attributes":{"id":"35435","type":"1","text":"7. En tal manera que habéis sido ejemplo a todos los que han creído en Macedonia y en Acaya."}},{"@attributes":{"id":"35436","type":"1","text":"8. Porque de vosotros ha sido divulgada la palabra del Señor no sólo en Macedonia y en Acaya, mas aun en todo lugar vuestra fe en Dios se ha extendido; de modo que no tenemos necesidad de hablar nada."}},{"@attributes":{"id":"35437","type":"1","text":"9. Porque ellos cuentan de nosotros cuál entrada tuvimos a vosotros; y cómo os convertisteis de los ídolos a Dios, para servir al Dios vivo y verdadero."}},{"@attributes":{"id":"35438","type":"1","text":"10. Y esperar a su Hijo de los cielos, al cual resucitó de los muertos; a Jesús, el cual nos libró de la ira que ha de venir."}}]}