{"@attributes":{"id":"1251","page_number":"1","label":"1","previous":"1250.xml","next":"1252.xml"},"entry":[{"@attributes":{"id":"35460","type":"1","text":"1. POR lo cual, no pudiendo esperar más, acordamos quedarnos solos en Atenas,"}},{"@attributes":{"id":"35461","type":"1","text":"2. Y enviamos a Timoteo, nuestro hermano, y ministro de Dios, y colaborador nuestro en el evangelio de Cristo, a confirmaros y exhortaros en vuestra fe,"}},{"@attributes":{"id":"35462","type":"1","text":"3. Para que nadie se conmueva por estas tribulaciones; porque vosotros sabéis que nosotros somos puestos para esto."}},{"@attributes":{"id":"35463","type":"1","text":"4. Que aun estando con vosotros, os predecíamos que habíamos de pasar tribulaciones, como ha acontecido y sabéis."}},{"@attributes":{"id":"35464","type":"1","text":"5. Por lo cual, también yo, no esperando más, he enviado a reconocer vuestra fe, no sea que os haya tentado el tentador, y que nuestro trabajo haya sido en vano."}},{"@attributes":{"id":"35465","type":"1","text":"6. Empero volviendo de vosotros a nosotros Timoteo, y haciéndonos saber vuestra fe y caridad, y que siempre tenéis buena memoria de nosotros, deseando vernos, como también nosotros a vosotros,"}},{"@attributes":{"id":"35466","type":"1","text":"7. En ello, hermanos, recibimos consolación de vosotros en toda nuestra necesidad y aflicción por causa de vuestra fe:"}},{"@attributes":{"id":"35467","type":"1","text":"8. Porque ahora vivimos, si vosotros estáis firmes en el Señor."}},{"@attributes":{"id":"35468","type":"1","text":"9. Por lo cual, ¿qué hacimiento de gracias podremos dar a Dios por vosotros, por todo el gozo con que nos gozamos a causa de vosotros delante de nuestro Dios,"}},{"@attributes":{"id":"35469","type":"1","text":"10. Orando de noche y de día con grande instancia, que veamos vuestro rostro, y que cumplamos lo que falta a vuestra fe?"}},{"@attributes":{"id":"35470","type":"1","text":"11. Mas el mismo Dios y Padre nuestro, y el Señor nuestro Jesucristo, encamine nuestro viaje a vosotros."}},{"@attributes":{"id":"35471","type":"1","text":"12. Y a vosotros multiplique el Señor, y haga abundar el amor entre vosotros, y para con todos, como es también de nosotros para con vosotros;"}},{"@attributes":{"id":"35472","type":"1","text":"13. Para que sean confirmados vuestros corazones en santidad, irreprensibles delante de Dios y nuestro Padre, para la venida de nuestro Señor Jesucristo con todos sus santos."}}]}