{"@attributes":{"id":"1252","page_number":"1","label":"1","previous":"1251.xml","next":"1253.xml"},"entry":[{"@attributes":{"id":"35473","type":"1","text":"1. RESTA pues, hermanos, que os roguemos y exhortemos en el Señor Jesús, que de la manera que fuisteis enseñados de nosotros de cómo os conviene andar, y agradar a Dios, así vayáis creciendo."}},{"@attributes":{"id":"35474","type":"1","text":"2. Porque ya sabéis qué mandamientos os dimos por el Señor Jesús."}},{"@attributes":{"id":"35475","type":"1","text":"3. Porque la voluntad de Dios es vuestra santificación: que os apartéis de fornicación;"}},{"@attributes":{"id":"35476","type":"1","text":"4. Que cada uno de vosotros sepa tener su vaso en santificación y honor;"}},{"@attributes":{"id":"35477","type":"1","text":"5. No con afecto de concupiscencia, como los Gentiles que no conocen a Dios:"}},{"@attributes":{"id":"35478","type":"1","text":"6. Que ninguno oprima, ni engañe en nada a su hermano: porque el Señor es vengador de todo esto, como ya os hemos dicho y protestado."}},{"@attributes":{"id":"35479","type":"1","text":"7. Porque no nos ha llamado Dios a inmundicia, sino a santificación."}},{"@attributes":{"id":"35480","type":"1","text":"8. Así que, el que menosprecia, no menosprecia a hombre, sino a Dios, el cual también nos dió su Espíritu Santo."}},{"@attributes":{"id":"35481","type":"1","text":"9. Mas acerca de la caridad fraterna no habéis menester que os escriba: porque vosotros mismos habéis aprendido de Dios que os améis los unos a los otros;"}},{"@attributes":{"id":"35482","type":"1","text":"10. Y también lo hacéis así con todos los hermanos que están por toda Macedonia. Empero os rogamos, hermanos, que abundéis más;"}},{"@attributes":{"id":"35483","type":"1","text":"11. Y que procuréis tener quietud, y hacer vuestros negocios, y obréis de vuestras manos de la manera que os hemos mandado;"}},{"@attributes":{"id":"35484","type":"1","text":"12. A fin de que andéis honestamente para con los extraños, y no necesitéis de nada."}},{"@attributes":{"id":"35485","type":"1","style":"subtitulo","text":"La venida del Señor"}},{"@attributes":{"id":"35486","type":"1","text":"13. Tampoco, hermanos, queremos que ignoréis acerca de los que duermen, que no os entristezcáis como los otros que no tienen esperanza."}},{"@attributes":{"id":"35487","type":"1","text":"14. Porque si creemos que Jesús murió y resucitó, así también traerá Dios con él a los que durmieron en Jesús."}},{"@attributes":{"id":"35488","type":"1","text":"15. Por lo cual, os decimos esto en palabra del Señor: que nosotros que vivimos, que habremos quedado hasta la venida del Señor, no seremos delanteros a los que durmieron."}},{"@attributes":{"id":"35489","type":"1","text":"16. Porque el mismo Señor con aclamación, con voz de arcángel, y con trompeta de Dios, descenderá del cielo; y los muertos en Cristo resucitarán primero:"}},{"@attributes":{"id":"35490","type":"1","text":"17. Luego nosotros, los que vivimos, los que quedamos, juntamente con ellos seremos arrebatados en las nubes a recibir al Señor en el aire, y así estaremos siempre con el Señor."}},{"@attributes":{"id":"35491","type":"1","text":"18. Por tanto, consolaos los unos a los otros en estas palabras."}}]}