{"@attributes":{"id":"940","page_number":"1","label":"1","previous":"939.xml","next":"941.xml"},"entry":[{"@attributes":{"id":"25315","type":"1","text":"1. Y FUÉ que a los treinta años, en el mes cuarto, a cinco del mes, estando yo en medio de los trasportados junto al río de Chebar, los cielos se abrieron, y vi visiones de Dios."}},{"@attributes":{"id":"25316","type":"1","text":"2. A los cinco del mes, que fué en el quinto año de la transmigración del rey Joachîn,"}},{"@attributes":{"id":"25317","type":"1","text":"3. Fué palabra de Jehová a Ezequiel sacerdote, hijo de Buzi, en la tierra de los Caldeos, junto al río de Chebar; fué allí sobre él la mano de Jehová."}},{"@attributes":{"id":"25318","type":"1","text":"4. Y miré, y he aquí un viento tempestuoso venía del aquilón, una gran nube, con un fuego envolvente, y en derredor suyo un resplandor, y en medio del fuego una cosa que parecía como de ámbar,"}},{"@attributes":{"id":"25319","type":"1","text":"5. Y en medio de ella, figura de cuatro animales. Y este era su parecer; había en ellos semejanza de hombre."}},{"@attributes":{"id":"25320","type":"1","text":"6. Y cada uno tenía cuatro rostros, y cuatro alas."}},{"@attributes":{"id":"25321","type":"1","text":"7. Y los pies de ellos eran derechos, y la planta de sus pies como la planta de pie de becerro; y centelleaban a manera de bronce muy bruñido."}},{"@attributes":{"id":"25322","type":"1","text":"8. Y debajo de sus alas, a sus cuatro lados, tenían manos de hombre; y sus rostros y sus alas por los cuatro lados."}},{"@attributes":{"id":"25323","type":"1","text":"9. Con las alas se juntaban el uno al otro. No se volvían cuando andaban; cada uno caminaba en derecho de su rostro."}},{"@attributes":{"id":"25324","type":"1","text":"10. Y la figura de sus rostros era rostro de hombre; y rostro de león a la parte derecha en los cuatro; y a la izquierda rostro de buey en los cuatro; asimismo había en los cuatro rostro de águila."}},{"@attributes":{"id":"25325","type":"1","text":"11. Tales eran sus rostros; y tenían sus alas extendidas por encima, cada uno dos, las cuales se juntaban; y las otras dos cubrían sus cuerpos."}},{"@attributes":{"id":"25326","type":"1","text":"12. Y cada uno caminaba en derecho de su rostro: hacia donde el espíritu era que anduviesen, andaban; cuando andaban, no se volvían."}},{"@attributes":{"id":"25327","type":"1","text":"13. Cuanto a la semejanza de los animales, su parecer era como de carbones de fuego encendidos, como parecer de hachones encendidos: discurría entre los animales; y el fuego resplandecía, y del fuego salían relámpagos."}},{"@attributes":{"id":"25328","type":"1","text":"14. Y los animales corrían y tornaban a semejanza de relámpagos."}},{"@attributes":{"id":"25329","type":"1","text":"15. Y estando yo mirando los animales, he aquí una rueda en la tierra junto a los animales, a sus cuatro caras."}},{"@attributes":{"id":"25330","type":"1","text":"16. Y el parecer de las ruedas y su obra semejábase al color del topacio. Y las cuatro tenían una misma semejanza: su apariencia y su obra como rueda en medio de rueda."}},{"@attributes":{"id":"25331","type":"1","text":"17. Cuando andaban, se movían sobre sus cuatro costados: no se volvían cuando andaban."}},{"@attributes":{"id":"25332","type":"1","text":"18. Y sus cercos eran altos y espantosos, y llenos de ojos alrededor en las cuatro."}},{"@attributes":{"id":"25333","type":"1","text":"19. Y cuando los animales andaban, las ruedas andaban junto a ellos: y cuando los animales se levantaban de la tierra, las ruedas se levantaban."}},{"@attributes":{"id":"25334","type":"1","text":"20. Hacia donde el espíritu era que anduviesen, andaban; hacia donde era el espíritu que anduviesen, las ruedas también se levantaban tras ellos; porque el espíritu de los animales estaba en las ruedas."}},{"@attributes":{"id":"25335","type":"1","text":"21. Cuando ellos andaban, andaban ellas; y cuando ellos se paraban, se paraban ellas; asimismo cuando se levantaban de la tierra, las ruedas se levantaban tras ellos; porque el espíritu de los animales estaba en las ruedas."}},{"@attributes":{"id":"25336","type":"1","text":"22. Y sobre las cabezas de cada animal aparecía expansión a manera de cristal maravilloso, extendido encima sobre sus cabezas."}},{"@attributes":{"id":"25337","type":"1","text":"23. Y debajo de la expansión estaban las alas de ellos derechas la una a la otra; a cada uno dos, y otras dos con que se cubrían sus cuerpos."}},{"@attributes":{"id":"25338","type":"1","text":"24. Y oí el sonido de sus alas cuando andaban, como sonido de muchas aguas, como la voz del Omnipotente, como ruido de muchedumbre, como la voz de un ejército. Cuando se paraban, aflojaban sus alas."}},{"@attributes":{"id":"25339","type":"1","text":"25. Y cuando se paraban y aflojaban sus alas, oíase voz de arriba de la expansión que había sobre sus cabezas."}},{"@attributes":{"id":"25340","type":"1","text":"26. Y sobre la expansión que había sobre sus cabezas, veíase la figura de un trono y que parecía de piedra de zafiro; y sobre la figura del trono había una semejanza que parecía de hombre sentado sobre él."}},{"@attributes":{"id":"25341","type":"1","text":"27. Y vi apariencia como de ámbar, como apariencia de fuego dentro de ella en contorno, por el aspecto de sus lomos para arriba; y desde sus lomos para abajo, vi que parecía como fuego, y que tenía resplandor alrededor."}},{"@attributes":{"id":"25342","type":"1","text":"28. Cual parece el arco del cielo que está en las nubes el día que llueve, así era el parecer del resplandor alrededor. Esta fué la visión de la semejanza de la gloria de Jehová. Y luego que yo la hube visto, caí sobre mi rostro, y oí voz de uno que hablaba."}}]}