{"@attributes":{"id":"949","page_number":"1","label":"1","previous":"948.xml","next":"950.xml"},"entry":[{"@attributes":{"id":"25488","type":"1","text":"1. Y MIRÉ, y he aquí en la expansión que había sobre la cabeza de los querubines como una piedra de zafiro, que parecía como semejanza de un trono que se mostró sobre ellos."}},{"@attributes":{"id":"25489","type":"1","text":"2. Y habló al varón vestido de lienzos, y díjole: Entra en medio de la ruedas debajo de los querubines, é hinche tus manos carbones encendidos de entre los querubines, y derrama sobre la ciudad. Y entró a vista mía."}},{"@attributes":{"id":"25490","type":"1","text":"3. Y los querubines estaban a la mano derecha de la casa cuando este varón entró; y la nube henchía el atrio de adentro."}},{"@attributes":{"id":"25491","type":"1","text":"4. Y la gloria de Jehová se levantó del querubín al umbral de la puerta; y la casa fué llena de la nube, y el atrio se llenó del resplandor de la gloria de Jehová."}},{"@attributes":{"id":"25492","type":"1","text":"5. Y el estruendo de las alas de los querubines se oía hasta el atrio de afuera, como la voz del Dios Omnipotente cuando habla."}},{"@attributes":{"id":"25493","type":"1","text":"6. Y aconteció que, como mandó al varón vestido de lienzos, diciendo: Toma fuego de entre las ruedas, de entre los querubines, él entró, y paróse entre las ruedas."}},{"@attributes":{"id":"25494","type":"1","text":"7. Y un querubín extendió su mano de entre los querubines al fuego que estaba entre los querubines, y tomó, y puso en las palmas del que estaba vestido de lienzos, el cual lo tomó y salióse."}},{"@attributes":{"id":"25495","type":"1","text":"8. Y apareció en los querubines la figura de una mano humana debajo de sus alas."}},{"@attributes":{"id":"25496","type":"1","text":"9. Y miré, y he aquí cuatro ruedas junto a los querubines, junto a cada querubín una rueda; y el aspecto de las ruedas era como el de piedra de Tarsis."}},{"@attributes":{"id":"25497","type":"1","text":"10. Cuanto al parecer de ellas, las cuatro eran de una forma, como si estuviera una en medio de otra."}},{"@attributes":{"id":"25498","type":"1","text":"11. Cuando andaban, sobre sus cuatro costados andaban: no se tornaban cuando andaban, sino que al lugar adonde se volvía el primero, en pos de él iban; ni se tornaban cuando andaban."}},{"@attributes":{"id":"25499","type":"1","text":"12. Y toda su carne, y sus costillas, y sus manos, y sus alas, y las ruedas, lleno estaba de ojos alrededor en sus cuatro ruedas."}},{"@attributes":{"id":"25500","type":"1","text":"13. A las ruedas, oyéndolo yo, se les gritaba: ¡Rueda!"}},{"@attributes":{"id":"25501","type":"1","text":"14. Y cada uno tenía cuatro rostros. El primer rostro era de querubín; el segundo rostro, de hombre; el tercer rostro, de león; el cuarto rostro, de águila."}},{"@attributes":{"id":"25502","type":"1","text":"15. Y levantáronse los querubines; este es el animal que vi en el río de Chebar."}},{"@attributes":{"id":"25503","type":"1","text":"16. Y cuando andaban los querubines, andaban las ruedas junto con ellos; y cuando los querubines alzaban sus alas para levantarse de la tierra, las ruedas también no se volvían de junto a ellos."}},{"@attributes":{"id":"25504","type":"1","text":"17. Cuando se paraban ellos, parábanse ellas, y cuando ellos se alzaban, alzábanse con ellos: porque el espíritu de los animales estaba en ellas."}},{"@attributes":{"id":"25505","type":"1","text":"18. Y la gloria de Jehová se salió de sobre el umbral de la casa, y paró sobre los querubines."}},{"@attributes":{"id":"25506","type":"1","text":"19. Y alzando los querubines sus alas, levantáronse de la tierra delante de mis ojos: cuando ellos salieron, también las ruedas al lado de ellos: y paráronse a la entrada de la puerta oriental de la casa de Jehová, y la gloria del Dios de Israel estaba arriba sobre ellos."}},{"@attributes":{"id":"25507","type":"1","text":"20. Este era el animal que vi debajo del Dios de Israel en el río de Chebar; y conocí que eran querubines."}},{"@attributes":{"id":"25508","type":"1","text":"21. Cada uno tenía cuatro rostros, y cada uno cuatro alas, y figuras de manos humanas debajo de sus alas."}},{"@attributes":{"id":"25509","type":"1","text":"22. Y la figura de sus rostros era la de los rostros que vi junto al río de Chebar, su mismo parecer y su ser; cada uno caminaba en derecho de su rostro."}}]}