{"@attributes":{"id":"950","page_number":"1","label":"1","previous":"949.xml","next":"951.xml"},"entry":[{"@attributes":{"id":"25510","type":"1","text":"1. Y EL espíritu me elevó, y metióme por la puerta oriental de la casa de Jehová, la cual mira hacia el oriente: y he aquí a la entrada de la puerta veinticinco varones, entre los cuales vi a Jaazanías hijo de Azur, y a Pelatías hijo de Benaías, príncipes del pueblo."}},{"@attributes":{"id":"25511","type":"1","text":"2. Y díjome: Hijo del hombre, estos son los hombres que maquinan perversidad, y dan en esta ciudad mal consejo;"}},{"@attributes":{"id":"25512","type":"1","text":"3. Los cuales dicen: No será tan presto: edifiquemos casas: ésta será la caldera, y nosotros la carne."}},{"@attributes":{"id":"25513","type":"1","text":"4. Por tanto profetiza contra ellos, profetiza, hijo del hombre."}},{"@attributes":{"id":"25514","type":"1","text":"5. Y cayó sobre mí el espíritu de Jehová, y díjome: Di: Así ha dicho Jehová: Así habéis hablado, oh casa de Israel, y las cosas que suben a vuestro espíritu, yo las he entendido."}},{"@attributes":{"id":"25515","type":"1","text":"6. Habéis multiplicado vuestros muertos en esta ciudad, y habéis henchido de muertos sus calles."}},{"@attributes":{"id":"25516","type":"1","text":"7. Por tanto, así ha dicho el Señor Jehová: Vuestros muertos que habéis puesto en medio de ella, ellos son la carne, y ella es la caldera; mas yo os sacaré a vosotros de en medio de ella."}},{"@attributes":{"id":"25517","type":"1","text":"8. Cuchillo habéis temido, y cuchillo traeré sobre vosotros, dice el Señor Jehová."}},{"@attributes":{"id":"25518","type":"1","text":"9. Y os sacaré de en medio de ella, y os entregaré en manos de extraños, y yo haré juicios en vosotros."}},{"@attributes":{"id":"25519","type":"1","text":"10. A cuchillo caeréis; en el término de Israel os juzgaré, y sabréis que yo soy Jehová."}},{"@attributes":{"id":"25520","type":"1","text":"11. Esta no os será por caldera, ni vosotros seréis en medio de ella la carne: en el término de Israel os tengo de juzgar."}},{"@attributes":{"id":"25521","type":"1","text":"12. Y sabréis que yo soy Jehová: porque no habéis andado en mis ordenanzas, ni habéis hecho mis juicios, sino según los juicios de las gentes que están en vuestros alrededores habéis hecho."}},{"@attributes":{"id":"25522","type":"1","text":"13. Y aconteció que, estando yo profetizando, Pelatías hijo de Benaías murió. Entonces caí sobre mi rostro, y clamé con grande voz, y dije: ¡Ah, Señor Jehová! ¿harás tú consumación del resto de Israel?"}},{"@attributes":{"id":"25523","type":"1","style":"subtitulo","text":"Promesa de restauración y renovación"}},{"@attributes":{"id":"25524","type":"1","text":"14. Y fué a mí palabra de Jehová, diciendo:"}},{"@attributes":{"id":"25525","type":"1","text":"15. Hijo del hombre, tus hermanos, tus hermanos, los hombres de tu parentesco y toda la casa de Israel, toda ella son aquellos a quienes dijeron los moradores de Jerusalem: Alejaos de Jehová; a nosotros es dada la tierra en posesión."}},{"@attributes":{"id":"25526","type":"1","text":"16. Por tanto di: Así ha dicho el Señor Jehová: Aunque los he echado lejos entre las gentes, y los he esparcido por las tierras, con todo eso les seré por un pequeño santuario en las tierras a donde llegaren."}},{"@attributes":{"id":"25527","type":"1","text":"17. Di por tanto: Así ha dicho el Señor Jehová: Yo os recogeré de los pueblos, y os allegaré de las tierras en las cuales estáis esparcidos, y os daré la tierra de Israel."}},{"@attributes":{"id":"25528","type":"1","text":"18. Y vendrán allá, y quitarán de ella todas su torpezas, y todas sus abominaciones."}},{"@attributes":{"id":"25529","type":"1","text":"19. Y darles he un corazón, y espíritu nuevo daré en sus entrañas; y quitaré el corazón de piedra de su carne, y daréles corazón de carne;"}},{"@attributes":{"id":"25530","type":"1","text":"20. Para que anden en mis ordenanzas, y guarden mis juicios y los cumplan, y me sean por pueblo, y yo sea a ellos por Dios."}},{"@attributes":{"id":"25531","type":"1","text":"21. Mas a aquellos cuyo corazón anda tras el deseo de sus torpezas y de sus abominaciones, yo tornaré su camino sobre sus cabezas, dice el Señor Jehová."}},{"@attributes":{"id":"25532","type":"1","text":"22. Después alzaron los querubines sus alas, y las ruedas en pos de ellos; y la gloria del Dios de Israel estaba sobre ellos encima."}},{"@attributes":{"id":"25533","type":"1","text":"23. Y la gloria de Jehová se fué de en medio de la ciudad, y paró sobre el monte que está al oriente de la ciudad."}},{"@attributes":{"id":"25534","type":"1","text":"24. Luego me levantó el espíritu, y volvióme a llevar en visión del espíritu de Dios a la tierra de los Caldeos, a los trasportados. Y partióse de mí la visión que había visto."}},{"@attributes":{"id":"25535","type":"1","text":"25. Y hablé a los trasportados todas las palabras de Jehová que él me había mostrado."}}]}