{"@attributes":{"id":"952","page_number":"1","label":"1","previous":"951.xml","next":"953.xml"},"entry":[{"@attributes":{"id":"25564","type":"1","text":"1. Y FUÉ a mí palabra de Jehová, diciendo:"}},{"@attributes":{"id":"25565","type":"1","text":"2. Hijo del hombre, profetiza contra los profetas de Israel que profetizan, y di a los que profetizan de su corazón: Oid palabra de Jehová."}},{"@attributes":{"id":"25566","type":"1","text":"3. Así ha dicho el Señor Jehová: ¡Ay de los profetas insensatos, que andan en pos de su propio espíritu, y nada vieron!"}},{"@attributes":{"id":"25567","type":"1","text":"4. Como zorras en los desiertos fueron tus profetas, oh Israel."}},{"@attributes":{"id":"25568","type":"1","text":"5. No habéis subido a los portillos, ni echasteis vallado en la casa de Israel, estando en la batalla en el día de Jehová."}},{"@attributes":{"id":"25569","type":"1","text":"6. Vieron vanidad y adivinación de mentira. Dicen: Ha dicho Jehová; y Jehová no los envió: y hacen esperar que se confirme la palabra."}},{"@attributes":{"id":"25570","type":"1","text":"7. ¿No habéis visto visión vana, y no habéis dicho adivinación de mentira, por cuanto decís, Dijo Jehová; no habiendo yo hablado?"}},{"@attributes":{"id":"25571","type":"1","text":"8. Por tanto, así ha dicho el Señor Jehová: por cuanto vosotros habéis hablado vanidad, y habéis visto mentira, por tanto, he aquí yo contra vosotros, dice el Señor Jehová."}},{"@attributes":{"id":"25572","type":"1","text":"9. Y será mi mano contra los profetas que ven vanidad, y adivinan mentira: no serán en la congregación de mi pueblo, ni serán escritos en el libro de la casa de Israel, ni a la tierra de Israel volverán; y sabréis que yo soy el Señor Jehová."}},{"@attributes":{"id":"25573","type":"1","text":"10. Por tanto, y por cuanto engañaron a mi pueblo, diciendo, Paz, no habiendo paz; y el uno edificaba la pared, y he aquí que los otros la encostraban con lodo suelto;"}},{"@attributes":{"id":"25574","type":"1","text":"11. Di a los encostradores con lodo suelto, que caerá; vendrá lluvia inundante, y daré piedras de granizo que la hagan caer, y viento tempestuoso la romperá."}},{"@attributes":{"id":"25575","type":"1","text":"12. Y he aquí, cuando la pared habrá caído, no os dirán: ¿Dónde está la embarradura con que encostrasteis?"}},{"@attributes":{"id":"25576","type":"1","text":"13. Por tanto, así ha dicho el Señor Jehová: Y haré que la rompa viento tempestuoso con mi ira, y lluvia inundante vendrá con mi furor, y piedras de granizo con enojo para consumir."}},{"@attributes":{"id":"25577","type":"1","text":"14. Así desbarataré la pared que vosotros encostrasteis con lodo suelto, y echaréla a tierra, y será descubierto su cimiento, y caerá, y seréis consumidos en medio de ella; y sabréis que yo soy Jehová."}},{"@attributes":{"id":"25578","type":"1","text":"15. Cumpliré así mi furor en la pared y en los que la encostraron con lodo suelto; y os diré: No existe la pared, ni aquellos que la encostraron,"}},{"@attributes":{"id":"25579","type":"1","text":"16. Los profetas de Israel que profetizan a Jerusalem, y ven para ella visión de paz, no habiendo paz, dice el Señor Jehová."}},{"@attributes":{"id":"25580","type":"1","text":"17. Y tú, hijo del hombre, pon tu rostro a las hijas de tu pueblo que profetizan de su corazón, y profetiza contra ellas,"}},{"@attributes":{"id":"25581","type":"1","text":"18. Y di: Así ha dicho el Señor Jehová: ¡Ay de aquellas que cosen almohadillas a todos codos de manos, y hacen veletes sobre la cabeza de toda edad para cazar las almas! ¿Habéis de cazar las almas de mi pueblo, para mantener así vuestra propia vida?"}},{"@attributes":{"id":"25582","type":"1","text":"19. ¿Y habéis de profanarme entre mi pueblo por puñados de cebada y por pedazos de pan, matando las almas que no mueren, y dando vida a las almas que no vivirán, mintiendo a mi pueblo que escucha la mentira?"}},{"@attributes":{"id":"25583","type":"1","text":"20. Por tanto, así ha dicho el Señor Jehová: He aquí yo contra vuestras almohadillas, con que cazáis ahí las almas volando; yo las arrancaré de vuestros brazos, y dejaré las almas, las almas que cazáis volando."}},{"@attributes":{"id":"25584","type":"1","text":"21. Romperé asimismo vuestro veletes, y libraré mi pueblo de vuestra mano, y no estarán más en vuestra mano para caza; y sabréis que yo soy Jehová."}},{"@attributes":{"id":"25585","type":"1","text":"22. Por cuanto entristecisteis con mentira el corazón del justo, al cual yo no entristecí, y esforzasteis las manos del impío, para que no se apartase de su mal camino, infundiéndole ánimo;"}},{"@attributes":{"id":"25586","type":"1","text":"23. Por tanto no veréis vanidad, ni más adivinaréis adivinación; y libraré mi pueblo de vuestra mano; y sabréis que yo soy Jehová."}}]}