{"@attributes":{"id":"953","page_number":"1","label":"1","previous":"952.xml","next":"954.xml"},"entry":[{"@attributes":{"id":"25587","type":"1","text":"1. Y VINIERON a mí algunos de los ancianos de Israel, y sentáronse delante de mí."}},{"@attributes":{"id":"25588","type":"1","text":"2. Y fué a mí palabra de Jehová, diciendo:"}},{"@attributes":{"id":"25589","type":"1","text":"3. Hijo del hombre, estos hombres han puesto sus ídolos en su corazón, y establecido el tropiezo de su maldad delante de su rostro: ¿acaso he de ser yo verdaderamente consultado por ellos?"}},{"@attributes":{"id":"25590","type":"1","text":"4. Háblales por tanto, y diles: Así ha dicho el Señor Jehová: Cualquier hombre de la casa de Israel que hubiere puesto sus ídolos en su corazón, y establecido el tropiezo de su maldad delante de su rostro, y viniere al profeta, yo Jehová responderé al que viniere en la multitud de sus ídolos;"}},{"@attributes":{"id":"25591","type":"1","text":"5. Para tomar a la casa de Israel en su corazón, que se han apartado de mí todos ellos en sus ídolos."}},{"@attributes":{"id":"25592","type":"1","text":"6. Por tanto di a la casa de Israel: Así dice el Señor Jehová: Convertíos, y volveos de vuestros ídolos, y apartad vuestro rostro de todas vuestras abominaciones."}},{"@attributes":{"id":"25593","type":"1","text":"7. Porque cualquier hombre de la casa de Israel, y de los extranjeros que moran en Israel, que se hubiere apartado de andar en pos de mí, y hubiere puesto sus ídolos en su corazón, y establecido delante de su rostro el tropiezo de su maldad, y viniere al profeta para preguntarle por mí, yo Jehová le responderé por mí mismo:"}},{"@attributes":{"id":"25594","type":"1","text":"8. Y pondré mi rostro contra aquel hombre, y le pondré por señal y por fábula, y yo lo cortaré de entre mi pueblo; y sabréis que yo soy Jehová."}},{"@attributes":{"id":"25595","type":"1","text":"9. Y el profeta, cuando fuere engañado y hablare palabra, yo Jehová engañé al tal profeta; y extenderé mi mano sobre él, y raeréle de en medio de mi pueblo de Israel."}},{"@attributes":{"id":"25596","type":"1","text":"10. Y llevarán su maldad: como la maldad del que pregunta, así será la maldad del profeta;"}},{"@attributes":{"id":"25597","type":"1","text":"11. Para que no yerren más la casa de Israel de en pos de mí: ni más se contaminen en todas sus rebeliones, y me sean por pueblo, y yo les sea por Dios, dice el Señor Jehová."}},{"@attributes":{"id":"25598","type":"1","style":"subtitulo","text":"Justicia del castigo de Jerusalén"}},{"@attributes":{"id":"25599","type":"1","text":"12. Y fué a mí palabra de Jehová, diciendo:"}},{"@attributes":{"id":"25600","type":"1","text":"13. Hijo del hombre, cuando la tierra pecare contra mí rebelándose pérfidamente, y extendiere yo mi mano sobre ella, y le quebrantare el arrimo del pan, y enviare en ella hambre, y talare de ella hombres y bestias;"}},{"@attributes":{"id":"25601","type":"1","text":"14. Si estuvieren en medio de ella estos tres varones, Noé, Daniel, y Job, ellos por su justicia librarán su vida, dice el Señor Jehová."}},{"@attributes":{"id":"25602","type":"1","text":"15. Y si hiciere pasar malas bestias por la tierra, y la asolaren, y fuere desolada que no haya quien pase a causa de las bestias,"}},{"@attributes":{"id":"25603","type":"1","text":"16. Y estos tres varones estuvieren en medio de ella, vivo yo, dice el Señor Jehová, ni a sus hijos ni a sus hijas librarán; ellos solos serán libres, y la tierra será asolada."}},{"@attributes":{"id":"25604","type":"1","text":"17. O si yo trajere espada sobre la tierra, y dijere: Espada, pasa por la tierra; é hiciere talar de ella hombres y bestias,"}},{"@attributes":{"id":"25605","type":"1","text":"18. Y estos tres varones estuvieren en medio de ella, vivo yo, dice el Señor Jehová, no librarán sus hijos ni sus hijas; ellos solos serán libres."}},{"@attributes":{"id":"25606","type":"1","text":"19. O si pestilencia enviare sobre esa tierra, y derramare mi ira sobre ella en sangre, para talar de ella hombres y bestias,"}},{"@attributes":{"id":"25607","type":"1","text":"20. Y estuvieren en medio de ella Noé, Daniel, y Job, vivo yo, dice el Señor Jehová, no librarán hijo ni hija; ellos por su justicia librarán su vida."}},{"@attributes":{"id":"25608","type":"1","text":"21. Por lo cual así ha dicho el Señor Jehová: ¿Cuánto más, si mis cuatro malos juicios, espada, y hambre, y mala bestia, y pestilencia, enviare contra Jerusalem, para talar de ella hombres y bestias?"}},{"@attributes":{"id":"25609","type":"1","text":"22. Sin embargo, he aquí quedarán en ella algunos residuos, hijos é hijas, que serán llevados fuera: he aquí que ellos entrarán a vosotros, y veréis su camino y sus hechos; y tomaréis consolación del mal que hice venir sobre Jerusalem, de todas las cosas que traje sobre ella."}},{"@attributes":{"id":"25610","type":"1","text":"23. Y consolaros han cuando viereis su camino y sus hechos, y conoceréis que no sin causa hice todo lo que habré hecho en ella, dice el Señor Jehová."}}]}