{"@attributes":{"id":"955","page_number":"1","label":"1","previous":"954.xml","next":"956.xml"},"entry":[{"@attributes":{"id":"25619","type":"1","text":"1. Y FUÉ a mí palabra de Jehová, diciendo:"}},{"@attributes":{"id":"25620","type":"1","text":"2. Hijo del hombre, notifica a Jerusalem sus abominaciones,"}},{"@attributes":{"id":"25621","type":"1","text":"3. Y di: Así ha dicho el Señor Jehová sobre Jerusalem: Tu habitación y tu raza fué de la tierra de Canaán; tu padre Amorrheo, y tu madre Hethea."}},{"@attributes":{"id":"25622","type":"1","text":"4. Y cuanto a tu nacimiento, el día que naciste no fué cortado tu ombligo, ni fuiste lavada con aguas para atemperarte, ni salada con sal, ni fuiste envuelta con fajas."}},{"@attributes":{"id":"25623","type":"1","text":"5. No hubo ojo que se compadeciese de ti, para hacerte algo de esto, teniendo de ti misericordia; sino que fuiste echada sobre la haz del campo, con menosprecio de tu vida, en el día que naciste."}},{"@attributes":{"id":"25624","type":"1","text":"6. Y yo pasé junto a ti, y te vi sucia en tus sangres, y díjete: En tus sangres, vive; vive, díjete, en tus sangres."}},{"@attributes":{"id":"25625","type":"1","text":"7. En millares como la hierba del campo te puse, y fuiste aumentada y engrandecida, y viniste a ser adornada grandemente; los pechos te crecieron, y tu pelo brotó; mas tú estabas desnuda y descubierta."}},{"@attributes":{"id":"25626","type":"1","text":"8. Y pasé yo junto a ti, y te miré, y he aquí que tu tiempo era tiempo de amores; y extendí mi manto sobre ti, y cubrí tu desnudez; y díte juramento, y entré en concierto contigo, dice el Señor Jehová, y fuiste mía:"}},{"@attributes":{"id":"25627","type":"1","text":"9. Y te lavé con agua, y lavé tus sangres de encima de ti, y ungíte con aceite;"}},{"@attributes":{"id":"25628","type":"1","text":"10. Y te vestí de bordado, y te calcé de tejón, y ceñíte de lino, y te vestí de seda."}},{"@attributes":{"id":"25629","type":"1","text":"11. Y te atavíe con ornamentos, y puse ajorcas en tus brazos, y collar a tu cuello;"}},{"@attributes":{"id":"25630","type":"1","text":"12. Y puse joyas sobre tus narices, y zarcillos en tus orejas, y diadema de hermosura en tu cabeza."}},{"@attributes":{"id":"25631","type":"1","text":"13. Y fuiste adornada de oro y de plata, y tu vestido fué lino, y seda, y bordado; comiste flor de harina de trigo, y miel, y aceite; y fuiste hermoseada en extremo, y has prosperado hasta reinar."}},{"@attributes":{"id":"25632","type":"1","text":"14. Y salióte nombradía entre las gentes a causa de tu hermosura; porque era perfecta, a causa de mi hermosura que yo puse sobre ti, dice el Señor Jehová."}},{"@attributes":{"id":"25633","type":"1","text":"15. Mas confiaste en tu hermosura, y fornicaste a causa de tu nombradía, y derramaste tus fornicaciones a cuantos pasaron; suya eras."}},{"@attributes":{"id":"25634","type":"1","text":"16. Y tomaste de tus vestidos, e hicístete diversos altos lugares, y fornicaste en ellos: cosa semejante no vendrá, ni será así."}},{"@attributes":{"id":"25635","type":"1","text":"17. Tomaste asimismo los vasos de tu hermosura de mi oro y de mi plata, que yo te había dado, é hicístete imágenes de hombre, y fornicaste con ellas."}},{"@attributes":{"id":"25636","type":"1","text":"18. Y tomaste tus vestidos de diversos colores, y cubrístelas; y mi aceite y mi perfume pusiste delante de ellas."}},{"@attributes":{"id":"25637","type":"1","text":"19. Mi pan también, que yo te había dado, la flor de la harina, y el aceite, y la miel, con que yo te mantuve, pusiste delante de ellas para olor suave; y fué así, dice el Señor Jehová."}},{"@attributes":{"id":"25638","type":"1","text":"20. Demás de esto, tomaste tus hijos y tus hijas que me habías engendrado, y los sacrificaste a ellas para consumación. ¿Es poco, esto de tus fornicaciones?"}},{"@attributes":{"id":"25639","type":"1","text":"21. Y sacrificaste mis hijos, y dístelos a ellas para que los hiciesen pasar por el fuego."}},{"@attributes":{"id":"25640","type":"1","text":"22. Y con todas tus abominaciones y tus fornicaciones no te has acordado de los días de tu mocedad, cuando estabas desnuda y descubierta, cuando estabas envuelta en tu sangre."}},{"@attributes":{"id":"25641","type":"1","text":"23. Y fué que después de toda tu maldad (¡ay, ay de ti! dice el Señor Jehová,)"}},{"@attributes":{"id":"25642","type":"1","text":"24. Edificástete alto, y te hiciste altar en todas las plazas:"}},{"@attributes":{"id":"25643","type":"1","text":"25. En toda cabeza de camino edificaste tu altar, y tornaste abominable tu hermosura, y abriste tus piernas a cuantos pasaban, y multiplicaste tus fornicaciones."}},{"@attributes":{"id":"25644","type":"1","text":"26. Y fornicaste con los hijos de Egipto, tus vecinos, de grandes carnes; y aumentaste tus fornicaciones para enojarme."}},{"@attributes":{"id":"25645","type":"1","text":"27. Por tanto, he aquí que yo extendí sobre ti mi mano, y disminuí tu provisión ordinaria, y te entregué a la voluntad de las hijas de los Filisteos que te aborrecen, las cuales se avergüenzan de tu camino deshonesto."}},{"@attributes":{"id":"25646","type":"1","text":"28. Fornicaste también con los hijos de Assur por no haberte hartado; y fornicaste con ellos, y tampoco te hartaste."}},{"@attributes":{"id":"25647","type":"1","text":"29. Multiplicaste asimismo tu fornicación en la tierra de Canaán y de los Caldeos: ni tampoco con esto te hartaste."}},{"@attributes":{"id":"25648","type":"1","text":"30. ¡Cuán inconstante es tu corazón, dice el Señor Jehová, habiendo hecho todas estas cosas, obras de una poderosa ramera,"}},{"@attributes":{"id":"25649","type":"1","text":"31. Edificando tus altares en cabeza de todo camino, y haciendo tus altares en todas las plazas! Y no fuiste semejante a ramera, menospreciando el salario,"}},{"@attributes":{"id":"25650","type":"1","text":"32. Sino como mujer adúltera, por cuanto que en lugar de su marido recibe a ajenos."}},{"@attributes":{"id":"25651","type":"1","text":"33. A todas las rameras dan dones; mas tú diste tus dones a todos tus enamorados; y les diste presentes, porque entrasen a ti de todas partes por tus fornicaciones."}},{"@attributes":{"id":"25652","type":"1","text":"34. Y ha sido en ti al contrario de las mujeres en tus fornicaciones, ni nunca después de ti será así fornicado; porque en dar tú dones, y no ser dados dones a ti, ha sido al contrario."}},{"@attributes":{"id":"25653","type":"1","text":"35. Por tanto, ramera, oye palabra de Jehová:"}},{"@attributes":{"id":"25654","type":"1","text":"36. Así ha dicho el Señor Jehová: Por cuanto han sido descubiertas tus vergüenzas, y tu confusión ha sido manifestada a tus enamorados en tus fornicaciones; y a los ídolos de tus abominaciones, y en la sangre de tus hijos, los cuales les diste;"}},{"@attributes":{"id":"25655","type":"1","text":"37. Por tanto, he aquí que yo junto todos tus enamorados con los cuales tomaste placer, y todos los que amaste, con todos los que aborreciste; y reunirélos contra ti alrededor, y descubriréles tu vergüenza, y verán toda tu torpeza."}},{"@attributes":{"id":"25656","type":"1","text":"38. Y yo te juzgaré por las leyes de las adúlteras, y de las que derraman sangre; y te daré en sangre de ira y de celo."}},{"@attributes":{"id":"25657","type":"1","text":"39. Y te entregaré en mano de ellos: y destruirán tu alto, y derribarán tus altares, y te harán desnudar de tus ropas, y se llevarán los vasos de tu gloria, y te dejarán desnuda y descubierta."}},{"@attributes":{"id":"25658","type":"1","text":"40. Y harán subir contra ti reunión de gente, y te apedrearán con piedras, y te atravesarán con sus espadas."}},{"@attributes":{"id":"25659","type":"1","text":"41. Y quemarán tus casas a fuego, y harán en ti juicios a ojos de muchas mujeres; y hacerte he cesar de ser ramera, ni tampoco darás más don."}},{"@attributes":{"id":"25660","type":"1","text":"42. Y haré reposar mi ira sobre ti, y apartaráse de ti mi celo, y descansaré de más enojarme."}},{"@attributes":{"id":"25661","type":"1","text":"43. Por cuanto no te acordaste de los días de tu mocedad, y me provocaste a ira en todo esto, por eso, he aquí yo también he tornado tu camino sobre tu cabeza, dice el Señor Jehová; pues ni aun has pensado sobre todas tus abominaciones."}},{"@attributes":{"id":"25662","type":"1","text":"44. He aquí que todo proverbista hará de ti proverbio, diciendo: Como la madre, tal su hija."}},{"@attributes":{"id":"25663","type":"1","text":"45. Hija de tu madre eres tú, que desechó a su marido y a sus hijos; y hermana de tus hermanas eres tú, que desecharon a sus maridos y a sus hijos: vuestra madre fué Hethea, y vuestro padre Amorrheo."}},{"@attributes":{"id":"25664","type":"1","text":"46. Y tu hermana mayor es Samaria con su hijas, la cual habita a tu mano izquierda; y tu hermana la menor que tú es Sodoma con sus hijas, la cual habita a tu mano derecha."}},{"@attributes":{"id":"25665","type":"1","text":"47. Y aun no anduviste en sus caminos, ni hiciste según sus abominaciones; antes, como si esto fuera poco y muy poco, te corrompiste más que ellas en todos tus caminos."}},{"@attributes":{"id":"25666","type":"1","text":"48. Vivo yo, dice el Señor Jehová, Sodoma tu hermana, con sus hijas, no ha hecho como hiciste tú y tus hijas."}},{"@attributes":{"id":"25667","type":"1","text":"49. He aquí que esta fué la maldad de Sodoma tu hermana: soberbia, hartura de pan, y abundancia de ociosidad tuvo ella y sus hijas; y no corroboró la mano del afligido y del menesteroso."}},{"@attributes":{"id":"25668","type":"1","text":"50. Y ensoberbeciéronse, é hicieron abominación delante de mí, y quitélas como vi bueno."}},{"@attributes":{"id":"25669","type":"1","text":"51. Y Samaria no cometió ni la mitad de tus pecados; porque tú multiplicaste tus abominaciones más que ellas, y has justificado a tus hermanas con todas tus abominaciones que hiciste."}},{"@attributes":{"id":"25670","type":"1","text":"52. Tú también, que juzgaste a tus hermanas, lleva tu vergüenza en tus pecados que hiciste más abominables que ellas: más justas son que tú: avergüénzate pues tú también, y lleva tu confusión, pues que has justificado a tus hermanas."}},{"@attributes":{"id":"25671","type":"1","text":"53. Yo pues haré tornar sus cautivos, los cautivos de Sodoma y de sus hijas, y los cautivos de Samaria y de sus hijas, y los cautivos de tus cautiverios entre ellas,"}},{"@attributes":{"id":"25672","type":"1","text":"54. Para que tú lleves tu confusión, y te avergüences de todo lo que has hecho, siéndoles tú motivo de consuelo."}},{"@attributes":{"id":"25673","type":"1","text":"55. Y tus hermanas, Sodoma con sus hijas y Samaria con sus hijas, volverán a su primer estado; tú también y tus hijas volveréis a vuestro primer estado."}},{"@attributes":{"id":"25674","type":"1","text":"56. Sodoma, tu hermana, no fué nombrada en tu boca en el tiempo de tus soberbias,"}},{"@attributes":{"id":"25675","type":"1","text":"57. Antes que tu maldad se descubriese, como en el tiempo de la vergüenza de las hijas de Siria y de todas las hijas de los Filisteos alrededor, que te menosprecian en contorno."}},{"@attributes":{"id":"25676","type":"1","text":"58. Tú has llevado tu enormidad y tus abominaciones, dice Jehová."}},{"@attributes":{"id":"25677","type":"1","text":"59. Empero así ha dicho el Señor Jehová: ¿Haré yo contigo como tú hiciste, que menospreciaste el juramento para invalidar el pacto?"}},{"@attributes":{"id":"25678","type":"1","text":"60. Antes yo tendré memoria de mi pacto que concerté contigo en los días de tu mocedad, y te confirmaré un pacto sempiterno."}},{"@attributes":{"id":"25679","type":"1","text":"61. Y acordarte has de tus caminos y te avergonzarás, cuando recibirás a tus hermanas, las mayores que tú con las menores que tú, las cuales yo te daré por hijas, mas no por tu pacto."}},{"@attributes":{"id":"25680","type":"1","text":"62. Y confirmaré mi pacto contigo, y sabrás que yo soy Jehová;"}},{"@attributes":{"id":"25681","type":"1","text":"63. Para que te acuerdes, y te avergüences, y nunca más abras la boca a causa de tu vergüenza, cuando me aplacare para contigo de todo lo que hiciste, dice el Señor Jehová."}}]}