{"@attributes":{"id":"956","page_number":"1","label":"1","previous":"955.xml","next":"957.xml"},"entry":[{"@attributes":{"id":"25682","type":"1","text":"1. Y FUÉ a mí palabra de Jehová, diciendo:"}},{"@attributes":{"id":"25683","type":"1","text":"2. Hijo del hombre, propón una figura, y compón una parábola a la casa de Israel."}},{"@attributes":{"id":"25684","type":"1","text":"3. Y dirás: Así ha dicho el Señor Jehová: Una grande águila, de grandes alas y de largos miembros, llena de plumas de diversos colores, vino al Líbano, y tomó el cogollo del cedro:"}},{"@attributes":{"id":"25685","type":"1","text":"4. Arrancó el principal de sus renuevos, y llevólo a la tierra de mercaderes, y púsolo en la ciudad de los negociantes."}},{"@attributes":{"id":"25686","type":"1","text":"5. Tomó también de la simiente de la tierra, y púsola en un campo bueno para sembrar, plantóla junto a grandes aguas, púsola como un sauce."}},{"@attributes":{"id":"25687","type":"1","text":"6. Y brotó, é hízose una vid de mucha rama, baja de estatura, que sus ramas la miraban, y sus raíces estaban debajo de ella: así que se hizo una vid, y arrojó sarmientos, y echó mugrones."}},{"@attributes":{"id":"25688","type":"1","text":"7. Y fué otra grande águila, de grandes alas y de muchas plumas; y he aquí que esta vid juntó cerca de ella sus raíces, y extendió hacia ella sus ramos, para ser regada por ella por los surcos de su plantío."}},{"@attributes":{"id":"25689","type":"1","text":"8. En un buen campo, junto a muchas aguas fué plantada, para que hiciese ramos y llevase fruto, y para que fuese vid robusta."}},{"@attributes":{"id":"25690","type":"1","text":"9. Di: Así ha dicho el Señor Jehová: ¿Será prosperada? ¿No arrancará sus raíces, y destruirá su fruto, y secaráse? Todas las hojas de su lozanía secará, y no con gran brazo, ni con mucha gente, arrancándola de sus raíces."}},{"@attributes":{"id":"25691","type":"1","text":"10. Y he aquí que plantada está ella, ¿será prosperada? ¿No se secará del todo cuando el viento solano la tocare? En los surcos de su verdor se secará."}},{"@attributes":{"id":"25692","type":"1","text":"11. Y fué a mí palabra de Jehová, diciendo:"}},{"@attributes":{"id":"25693","type":"1","text":"12. Di ahora a la casa rebelde: ¿No habéis entendido qué significan estas cosas? Diles: He aquí que el rey de Babilonia vino a Jerusalem, y tomó tu rey y sus príncipes, y llevólos consigo a Babilonia."}},{"@attributes":{"id":"25694","type":"1","text":"13. Tomó también de la simiente del reino, é hizo con él alianza, y trájole a juramento; y tomó los fuertes de la tierra,"}},{"@attributes":{"id":"25695","type":"1","text":"14. Para que el reino fuese abatido y no se levantase, sino que guardase su alianza y estuviese en ella."}},{"@attributes":{"id":"25696","type":"1","text":"15. Rebelóse empero contra él enviando sus embajadores a Egipto, para que le diese caballos y mucha gente. ¿Será prosperado, escapará, el que estas cosas hizo? ¿y el que rompió la alianza, podrá huir?"}},{"@attributes":{"id":"25697","type":"1","text":"16. Vivo yo, dice el Señor Jehová, que morirá en medio de Babilonia, en el lugar del rey que le hizo reinar, cuyo juramento menospreció, y cuya alianza con él hecha rompió."}},{"@attributes":{"id":"25698","type":"1","text":"17. Y no con grande ejército, ni con mucha compañía hará con él Faraón en la batalla, cuando funden baluarte y edifiquen bastiones para cortar muchas vidas."}},{"@attributes":{"id":"25699","type":"1","text":"18. Pues menospreció el juramento, para invalidar el concierto cuando he aquí que había dado su mano, é hizo todas estas cosas, no escapará."}},{"@attributes":{"id":"25700","type":"1","text":"19. Por tanto, así ha dicho el Señor Jehová: Vivo yo, que el juramento mío que menospreció, y mi concierto que ha invalidado, tornaré sobre su cabeza."}},{"@attributes":{"id":"25701","type":"1","text":"20. Y extenderé sobre él mi red, y será preso en mi malla; y hacerlo he venir a Babilonia, y allí estaré a juicio con él, por su prevaricación con que contra mí se ha rebelado."}},{"@attributes":{"id":"25702","type":"1","text":"21. Y todos sus fugitivos con todos sus escuadrones caerán a cuchillo, y los que quedaren serán esparcidos a todo viento; y sabréis que yo Jehová he hablado."}},{"@attributes":{"id":"25703","type":"1","text":"22. Así ha dicho el Señor Jehová: Y tomaré yo del cogollo de aquel alto cedro, y pondrélo; del principal de sus renuevos cortaré un tallo, y plantarlo he yo sobre el monte alto y sublime;"}},{"@attributes":{"id":"25704","type":"1","text":"23. En el monte alto de Israel lo plantaré, y alzará ramos, y llevará fruto, y haráse magnífico cedro; y habitarán debajo de él todas las aves, toda cosa que vuela habitará a la sombra de sus ramos."}},{"@attributes":{"id":"25705","type":"1","text":"24. Y sabrán todos los árboles del campo que yo Jehová abatí el árbol sublime, levanté el árbol bajo, hice secar el árbol verde, é hice reverdecer el árbol seco. Yo Jehová hablé é hice."}}]}