{"@attributes":{"id":"957","page_number":"1","label":"1","previous":"956.xml","next":"958.xml"},"entry":[{"@attributes":{"id":"25706","type":"1","text":"1. Y FUÉ a mí palabra de Jehová, diciendo:"}},{"@attributes":{"id":"25707","type":"1","text":"2. ¿Qué pensáis vosotros, vosotros que usáis este refrán sobre la tierra de Israel, diciendo: Los padres comieron el agraz, y los dientes de los hijos tienen la dentera?"}},{"@attributes":{"id":"25708","type":"1","text":"3. Vivo yo, dice el Señor Jehová, que nunca más tendréis por qué usar este refrán en Israel."}},{"@attributes":{"id":"25709","type":"1","text":"4. He aquí que todas las almas son mías; como el alma del padre, así el alma del hijo es mía; el alma que pecare, esa morirá."}},{"@attributes":{"id":"25710","type":"1","text":"5. Y el hombre que fuere justo, é hiciere juicio y justicia;"}},{"@attributes":{"id":"25711","type":"1","text":"6. Que no comiere sobre los montes, ni alzare sus ojos a los ídolos de la casa de Israel, ni violare la mujer de su prójimo, ni llegare a la mujer menstruosa,"}},{"@attributes":{"id":"25712","type":"1","text":"7. Ni oprimiere a ninguno; al deudor tornare su prenda, no cometiere robo, diere de su pan al hambriento, y cubriere al desnudo con vestido,"}},{"@attributes":{"id":"25713","type":"1","text":"8. No diere a logro, ni recibiere aumento; de la maldad retrajere su mano, é hiciere juicio de verdad entre hombre y hombre,"}},{"@attributes":{"id":"25714","type":"1","text":"9. En mis ordenanzas caminare, y guardare mis derechos para hacer verdad, éste es justo: éste vivirá, dice el Señor Jehová."}},{"@attributes":{"id":"25715","type":"1","text":"10. Mas si engendrare hijo ladrón, derramador de sangre, ó que haga alguna cosa de éstas,"}},{"@attributes":{"id":"25716","type":"1","text":"11. Y que no haga las otras; antes comiere sobre los montes, ó violare la mujer de su prójimo,"}},{"@attributes":{"id":"25717","type":"1","text":"12. Al pobre y menesteroso oprimiere, cometiere robos, no tornare la prenda, ó alzare sus ojos a los ídolos, é hiciere abominación,"}},{"@attributes":{"id":"25718","type":"1","text":"13. Diere a usura, y recibiere aumento: ¿vivirá éste? No vivirá. Todas estas abominaciones hizo; de cierto morirá; su sangre será sobre él."}},{"@attributes":{"id":"25719","type":"1","text":"14. Pero si éste engrendrare hijo, el cual viere todos los pecados que su padre hizo, y viéndolos no hiciere según ellos:"}},{"@attributes":{"id":"25720","type":"1","text":"15. No comiere sobre los montes, ni alzare sus ojos a los ídolos de la casa de Israel; la mujer de su prójimo no violare,"}},{"@attributes":{"id":"25721","type":"1","text":"16. Ni oprimiere a nadie; la prenda no empeñare, ni cometiere robos; al hambriento diere de su pan, y cubriere de vestido al desnudo;"}},{"@attributes":{"id":"25722","type":"1","text":"17. Apartare su mano del pobre, usura ni aumento no recibiere; hiciere mis derechos, y anduviere en mis ordenanzas, éste no morirá por la maldad de su padre; de cierto vivirá."}},{"@attributes":{"id":"25723","type":"1","text":"18. Su padre, por cuanto hizo agravio, despojó violentamente al hermano, é hizo en medio de su pueblo lo que no es bueno, he aquí que él morirá por su maldad."}},{"@attributes":{"id":"25724","type":"1","text":"19. Y si dijereis: ¿Por qué el hijo no llevará por el pecado de su padre? Porque el hijo hizo juicio y justicia, guardó todas mis ordenanzas, y las hizo, de cierto vivirá."}},{"@attributes":{"id":"25725","type":"1","text":"20. El alma que pecare, esa morirá: el hijo no llevará por el pecado del padre, ni el padre llevará por el pecado del hijo: la justicia del justo será sobre él, y la impiedad el impío será sobre él."}},{"@attributes":{"id":"25726","type":"1","style":"subtitulo","text":"El camino de Dios es justo"}},{"@attributes":{"id":"25727","type":"4","text":"(Ez. 33. 10-20)"},"entry":{"@attributes":{"type":"1","tooltip":"Ez. 33.10-20","text":"10 Tú, pues, hijo de hombre, di a la casa de Israel: Vosotros habéis hablado así, diciendo: Nuestras rebeliones y nuestros pecados están sobre nosotros, y a causa de ellos somos consumidos; ¿cómo, pues, viviremos? \r11 Diles: Vivo yo, dice Jehová el Señor, que no quiero la muerte del impío, sino que se vuelva el impío de su camino, y que viva. Volveos, volveos de vuestros malos caminos; ¿por qué moriréis, oh casa de Israel? \r12 Y tú, hijo de hombre, di a los hijos de tu pueblo: La justicia del justo no lo librará el día que se rebelare; y la impiedad del impío no le será estorbo el día que se volviere de su impiedad; y el justo no podrá vivir por su justicia el día que pecare. \r13 Cuando yo dijere al justo: De cierto vivirás, y él confiado en su justicia hiciere iniquidad, todas sus justicias no serán recordadas, sino que morirá por su iniquidad que hizo. \r14 Y cuando yo dijere al impío: De cierto morirás; si él se convirtiere de su pecado, e hiciere según el derecho y la justicia,\r15 si el impío restituyere la prenda, devolviere lo que hubiere robado, y caminare en los estatutos de la vida, no haciendo iniquidad, vivirá ciertamente y no morirá. \r16 No se le recordará ninguno de sus pecados que había cometido; hizo según el derecho y la justicia; vivirá ciertamente.\r17 Luego dirán los hijos de tu pueblo: No es recto el camino del Señor; el camino de ellos es el que no es recto. \r18 Cuando el justo se apartare de su justicia, e hiciere iniquidad, morirá por ello. \r19 Y cuando el impío se apartare de su impiedad, e hiciere según el derecho y la justicia, vivirá por ello. \r20 Y dijisteis: No es recto el camino del Señor. Yo os juzgaré, oh casa de Israel, a cada uno conforme a sus caminos.\r","width":"200","height":"200"}}},{"@attributes":{"id":"25728","type":"1","text":"21. Mas el impío, si se apartare de todos sus pecados que hizo, y guardare todas mis ordenanzas, é hiciere juicio y justicia, de cierto vivirá; no morirá."}},{"@attributes":{"id":"25729","type":"1","text":"22. Todas sus rebeliones que cometió, no le serán recordadas: en su justicia que hizo vivirá."}},{"@attributes":{"id":"25730","type":"1","text":"23. ¿Quiero yo la muerte del impío? dice el Señor Jehová. ¿No vivirá, si se apartare de sus caminos?"}},{"@attributes":{"id":"25731","type":"1","text":"24. Mas si el justo se apartare de su justicia, y cometiere maldad, é hiciere conforme a todas las abominaciones que el impío hizo; ¿vivirá él? Todas las justicias que hizo no vendrán en memoria; por su rebelión con que prevaricó, y por su pecado que cometió, por ello morirá."}},{"@attributes":{"id":"25732","type":"1","text":"25. Y si dijereis: No es derecho el camino del Señor: oid ahora, casa de Israel: ¿No es derecho mi camino? ¿no son vuestros caminos torcidos?"}},{"@attributes":{"id":"25733","type":"1","text":"26. Apartándose el justo de su justicia, y haciendo iniquidad, él morirá por ello: por su iniquidad que hizo, morirá."}},{"@attributes":{"id":"25734","type":"1","text":"27. Y apartándose el impío de su impiedad que hizo, y haciendo juicio y justicia, hará vivir su alma."}},{"@attributes":{"id":"25735","type":"1","text":"28. Porque miró, y apartóse de todas sus prevaricaciones que hizo, de cierto vivirá, no morirá."}},{"@attributes":{"id":"25736","type":"1","text":"29. Si aun dijere la casa de Israel: No es derecho el camino del Señor: ¿No son derechos mis caminos, casa de Israel? Cierto, vuestros caminos no son derechos."}},{"@attributes":{"id":"25737","type":"1","text":"30. Por tanto, yo os juzgaré a cada uno según sus caminos, oh casa de Israel, dice el Señor Jehová. Convertíos, y volveos de todas vuestras iniquidades; y no os será la iniquidad causa de ruina."}},{"@attributes":{"id":"25738","type":"1","text":"31. Echad de vosotros todas vuestras iniquidades con que habéis prevaricado, y haceos corazón nuevo y espíritu nuevo. ¿Y por qué moriréis, casa de Israel?"}},{"@attributes":{"id":"25739","type":"1","text":"32. Que no quiero la muerte del que muere, dice el Señor Jehová, convertíos pues, y viviréis."}}]}