{"@attributes":{"id":"958","page_number":"1","label":"1","previous":"957.xml","next":"959.xml"},"entry":[{"@attributes":{"id":"25740","type":"4","text":"(Ez. 33. 10-20)"},"entry":{"@attributes":{"type":"1","tooltip":"Ez. 33.10-20","text":"10 Tú, pues, hijo de hombre, di a la casa de Israel: Vosotros habéis hablado así, diciendo: Nuestras rebeliones y nuestros pecados están sobre nosotros, y a causa de ellos somos consumidos; ¿cómo, pues, viviremos? \r11 Diles: Vivo yo, dice Jehová el Señor, que no quiero la muerte del impío, sino que se vuelva el impío de su camino, y que viva. Volveos, volveos de vuestros malos caminos; ¿por qué moriréis, oh casa de Israel? \r12 Y tú, hijo de hombre, di a los hijos de tu pueblo: La justicia del justo no lo librará el día que se rebelare; y la impiedad del impío no le será estorbo el día que se volviere de su impiedad; y el justo no podrá vivir por su justicia el día que pecare. \r13 Cuando yo dijere al justo: De cierto vivirás, y él confiado en su justicia hiciere iniquidad, todas sus justicias no serán recordadas, sino que morirá por su iniquidad que hizo. \r14 Y cuando yo dijere al impío: De cierto morirás; si él se convirtiere de su pecado, e hiciere según el derecho y la justicia,\r15 si el impío restituyere la prenda, devolviere lo que hubiere robado, y caminare en los estatutos de la vida, no haciendo iniquidad, vivirá ciertamente y no morirá. \r16 No se le recordará ninguno de sus pecados que había cometido; hizo según el derecho y la justicia; vivirá ciertamente.\r17 Luego dirán los hijos de tu pueblo: No es recto el camino del Señor; el camino de ellos es el que no es recto. \r18 Cuando el justo se apartare de su justicia, e hiciere iniquidad, morirá por ello. \r19 Y cuando el impío se apartare de su impiedad, e hiciere según el derecho y la justicia, vivirá por ello. \r20 Y dijisteis: No es recto el camino del Señor. Yo os juzgaré, oh casa de Israel, a cada uno conforme a sus caminos.\r","width":"200","height":"200"}}},{"@attributes":{"id":"25741","type":"1","text":"1. Y TU levanta endecha sobre los príncipes de Israel."}},{"@attributes":{"id":"25742","type":"1","text":"2. Y dirás: ¡Cómo se echó entre los leones tu madre la leona! entre los leoncillos crió sus cachorros."}},{"@attributes":{"id":"25743","type":"1","text":"3. E hizo subir uno de sus cachorros: vino a ser leoncillo, y aprendió a prender presa, y a devorar hombres."}},{"@attributes":{"id":"25744","type":"1","text":"4. Y las gentes oyeron de él: fué tomado con el lazo de ellas, y lleváronlo con grillos a la tierra de Egipto."}},{"@attributes":{"id":"25745","type":"1","text":"5. Y viendo ella que había esperado mucho tiempo, y que se perdía su esperanza, tomó otro de sus cachorros, y púsolo por leoncillo."}},{"@attributes":{"id":"25746","type":"1","text":"6. Y él andaba entre los leones; hízose leoncillo, aprendió a hacer presa, devoró hombres."}},{"@attributes":{"id":"25747","type":"1","text":"7. Y conoció sus viudas, y asoló sus ciudades; y la tierra fué asolada, y su abundancia, a la voz de su bramido."}},{"@attributes":{"id":"25748","type":"1","text":"8. Y dieron sobre él las gentes de las provincias de su alrededor, y extendieron sobre él su red; fué preso en su hoyo."}},{"@attributes":{"id":"25749","type":"1","text":"9. Y pusiéronlo en cárcel con cadenas, y lleváronlo al rey de Babilonia; metiéronlo en fortalezas, para que su voz no se oyese más sobre los montes de Israel."}},{"@attributes":{"id":"25750","type":"1","text":"10. Tu madre fué como una vid en tu sangre, plantada junto a las aguas, haciendo fruto y echando vástagos a causa de las muchas aguas."}},{"@attributes":{"id":"25751","type":"1","text":"11. Y ella tuvo varas fuertes para cetros de señores; y levantóse su estatura por encima entre las ramas, y fué vista en su altura, y con la multitud de sus sarmientos."}},{"@attributes":{"id":"25752","type":"1","text":"12. Empero fué arrancada con ira, derribada en tierra, y viento solano secó su fruto; fueron quebradas y secáronse sus varas fuertes; consumiólas el fuego."}},{"@attributes":{"id":"25753","type":"1","text":"13. Y ahora está plantada en el desierto, en tierra de sequedad y de aridez."}},{"@attributes":{"id":"25754","type":"1","text":"14. Y ha salido fuego de la vara de sus ramos, ha consumido su fruto, y no ha quedado en ella vara fuerte, cetro para enseñorear. Endecha es esta, y de endecha servirá."}}]}