{"@attributes":{"id":"941","page_number":"1","label":"1","previous":"940.xml","next":"942.xml"},"entry":[{"@attributes":{"id":"25343","type":"1","text":"1. Y DIJOME: Hijo del hombre, está sobre tus pies, y hablaré contigo."}},{"@attributes":{"id":"25344","type":"1","text":"2. Y entró espíritu en mí luego que me habló, y afirmóme sobre mis pies, y oía al que me hablaba."}},{"@attributes":{"id":"25345","type":"1","text":"3. Y díjome: Hijo del hombre, yo te envío a los hijos de Israel, a gentes rebeldes que se rebelaron contra mí: ellos y sus padres se han rebelado contra mí hasta este mismo día."}},{"@attributes":{"id":"25346","type":"1","text":"4. Yo pues te envío a hijos de duro rostro y de empedernido corazón; y les dirás: Así ha dicho el Señor Jehová."}},{"@attributes":{"id":"25347","type":"1","text":"5. Acaso ellos escuchen; y si no escucharen, (porque son una rebelde familia,) siempre conocerán que hubo profeta entre ellos."}},{"@attributes":{"id":"25348","type":"1","text":"6. Y tú, hijo del hombre, no temas de ellos, ni tengas miedo de sus palabras, aunque te hallas entre zarzas y espinas, y tú moras con escorpiones: no tengas miedo de sus palabras, ni temas delante de ellos, porque son casa rebelde."}},{"@attributes":{"id":"25349","type":"1","text":"7. Les hablarás pues mis palabras, escuchen ó dejen de escuchar; porque son muy rebeldes."}},{"@attributes":{"id":"25350","type":"1","text":"8. Mas tú, hijo del hombre, oye lo que yo te hablo; no seas tú rebelde como la casa rebelde: abre tu boca, y come lo que yo te doy."}},{"@attributes":{"id":"25351","type":"1","text":"9. Y miré, y he aquí una mano me fué enviada, y en ella había un rollo de libro."}},{"@attributes":{"id":"25352","type":"1","text":"10. Y extendiólo delante de mí, y estaba escrito delante y detrás: y había escritas en él endechas, y lamentación, y ayes."}}]}