{"@attributes":{"id":"960","page_number":"1","label":"1","previous":"959.xml","next":"961.xml"},"entry":[{"@attributes":{"id":"25805","type":"1","text":"1. Y FUÉ a mí palabra de Jehová, diciendo:"}},{"@attributes":{"id":"25806","type":"1","text":"2. Hijo del hombre, pon tu rostro contra Jerusalem, y derrama palabra sobre los santuarios, y profetiza sobre la tierra de Israel;"}},{"@attributes":{"id":"25807","type":"1","text":"3. Y dirás a la tierra de Israel: Así ha dicho Jehová: He aquí, que yo contra ti, y sacaré mi espada de su vaina, y talaré de ti al justo y al impío."}},{"@attributes":{"id":"25808","type":"1","text":"4. Y por cuanto he de talar de ti al justo y al impío, por tanto, mi espada saldrá de su vaina contra toda carne, desde el mediodía hasta el aquilón:"}},{"@attributes":{"id":"25809","type":"1","text":"5. Y sabrá toda carne que yo Jehová saqué mi espada de su vaina; no volverá más."}},{"@attributes":{"id":"25810","type":"1","text":"6. Y tú, hijo del hombre, gime con quebrantamiento de lomos, y con amargura; gime delante de los ojos de ellos."}},{"@attributes":{"id":"25811","type":"1","text":"7. Y será, que cuando te dijeren: ¿Por qué gimes tú? dirás: Por la fama que viene; y todo corazón se desleirá, y todas manos se debilitarán, y angustiaráse todo espíritu, y todas rodillas se irán en aguas: he aquí que viene, y hacerse ha, dice el Señor Jehová."}},{"@attributes":{"id":"25812","type":"1","text":"8. Y fué a mí palabra de Jehová, diciendo:"}},{"@attributes":{"id":"25813","type":"1","text":"9. Hijo del hombre, profetiza, y di: Así ha dicho el Señor Jehová: Di: La espada, la espada está afilada, y aun acicalada;"}},{"@attributes":{"id":"25814","type":"1","text":"10. Para degollar víctimas está afilada, acicalada está para que relumbre. ¿Hemos de alegrarnos? A la vara de mi hijo viene menospreciando todo árbol."}},{"@attributes":{"id":"25815","type":"1","text":"11. Y dióla a acicalar para tenerla a mano: la espada está afilada, y acicalada está ella, para entregralo en mano del matador."}},{"@attributes":{"id":"25816","type":"1","text":"12. Clama y aúlla, oh hijo del hombre; porque ésta será sobre mi pueblo, será ella sobre todos los príncipes de Israel. Temores de espada serán a mi pueblo: por tanto, hiere el muslo;"}},{"@attributes":{"id":"25817","type":"1","text":"13. Porque está probado. ¿Y qué, si la espada desprecia aun el cetro? El no será más, dice el Señor Jehová."}},{"@attributes":{"id":"25818","type":"1","text":"14. Tú pues, hijo del hombre, profetiza y bate una mano con otra, y dóblese la espada la tercera vez, la espada de muertos: ésta es espada de gran matanza que los penetrará,"}},{"@attributes":{"id":"25819","type":"1","text":"15. Para que el corazón desmaye, y los estragos se multipliquen: en todas las puertas de ellos he puesto espanto de espada. ¡Ah! dispuesta está para que relumbre, y aderezada para degollar."}},{"@attributes":{"id":"25820","type":"1","text":"16. Ponte a una parte, ponte a la diestra, ó ponte a la siniestra, hacia donde tu rostro se determinare."}},{"@attributes":{"id":"25821","type":"1","text":"17. Y yo también batiré mi mano con mi mano, y haré reposar mi ira. Yo Jehová he hablado."}},{"@attributes":{"id":"25822","type":"1","text":"18. Y fué a mí palabra de Jehova, diciendo:"}},{"@attributes":{"id":"25823","type":"1","text":"19. Y tú, hijo del hombre, señálate dos caminos por donde venga la espada del rey de Babilonia: de una misma tierra salgan ambos: y echa mano a la suerte: en el principio del camino de la ciudad lo harás."}},{"@attributes":{"id":"25824","type":"1","text":"20. El camino señalarás por donde venga la espada a Rabba de los hijos de Ammón, y a Judá contra Jerusalem la fuerte."}},{"@attributes":{"id":"25825","type":"1","text":"21. Porque el rey de Babilonia se paró en una encrucijada, al principio de dos caminos, para tomar adivinación: acicaló saetas, consultó en ídolos, miró el hígado."}},{"@attributes":{"id":"25826","type":"1","text":"22. La adivinación fué a su mano derecha, sobre Jerusalem, para poner capitanes, para abrir la boca a la matanza, para levantar la voz en grito, para poner ingenios contra las puertas, para fundar baluarte, y edificar fuerte."}},{"@attributes":{"id":"25827","type":"1","text":"23. Y seráles como adivinación mentirosa en sus ojos, por estar juramentados con juramento a ellos: mas él trae a la memoria la maldad, para prenderlos."}},{"@attributes":{"id":"25828","type":"1","text":"24. Por tanto, así ha dicho el Señor Jehová: Por cuanto habéis hecho venir en memoria vuestras maldades, manifestando vuestras traiciones, y descubriendo vuestros pecados en todas vuestras obras; por cuanto habéis venido en memoria, seréis tomados a mano."}},{"@attributes":{"id":"25829","type":"1","text":"25. Y tú, profano é impío príncipe de Israel, cuyo día vino en el tiempo de la consumación de la maldad;"}},{"@attributes":{"id":"25830","type":"1","text":"26. Así ha dicho el Señor Jehová: Depón la tiara, quita la corona: ésta no será más ésta: al bajo alzaré, y al alto abatiré."}},{"@attributes":{"id":"25831","type":"1","text":"27. Del revés, del revés, del revés la tornaré; y no será ésta más, hasta que venga aquel cuyo es el derecho, y se la entregaré."}},{"@attributes":{"id":"25832","type":"1","style":"subtitulo","text":"Juicio contra los amonitas"}},{"@attributes":{"id":"25833","type":"1","text":"28. Y tú, hijo del hombre, profetiza, y di: Así ha dicho el Señor Jehová sobre los hijos de Ammón, y su oprobio. Dirás pues: La espada, la espada está desenvainada para degollar; acicalada para consumir con resplandor."}},{"@attributes":{"id":"25834","type":"1","text":"29. Te profetizan vanidad, adivínante mentira, para entregarte con los cuellos de los malos sentenciados a muerte, cuyo día vino en tiempo de la consumación de la maldad."}},{"@attributes":{"id":"25835","type":"1","text":"30. ¿Tornaréla a su vaina? En el lugar donde te criaste, en la tierra donde has vivido, te tengo de juzgar."}},{"@attributes":{"id":"25836","type":"1","text":"31. Y derramaré sobre ti mi ira: el fuego de mi enojo haré encender sobre ti, y te entregaré en mano de hombres temerarios, artífices de destrucción."}},{"@attributes":{"id":"25837","type":"1","text":"32. Del fuego serás para ser consumido; tu sangre será en medio de la tierra; no habrá más memoria de ti: porque yo Jehová he hablado."}}]}