{"@attributes":{"id":"961","page_number":"1","label":"1","previous":"960.xml","next":"962.xml"},"entry":[{"@attributes":{"id":"25838","type":"1","text":"1. Y FUÉ a mí palabra de Jehová, diciendo:"}},{"@attributes":{"id":"25839","type":"1","text":"2. Y tú, hijo del hombre, ¿no juzgarás tú, no juzgarás tú a la ciudad derramadora de sangre, y le mostrarás todas sus abominaciones?"}},{"@attributes":{"id":"25840","type":"1","text":"3. Dirás, pues: Así ha dicho el Señor Jehová: ¡Ciudad derramadora de sangre en medio de sí, para que venga su hora, y que hizo ídolos contra sí misma para contaminarse!"}},{"@attributes":{"id":"25841","type":"1","text":"4. En tu sangre que derramaste has pecado, y te has contaminado en tus ídolos que hiciste; y has hecho acercar tus días, y has llegado a tus años: por tanto te he dado en oprobio a las gentes, y en escarnio a todas las tierras."}},{"@attributes":{"id":"25842","type":"1","text":"5. Las que están cerca, y las que están lejos de ti, se reirán de ti, amancillada de fama, y de grande turbación."}},{"@attributes":{"id":"25843","type":"1","text":"6. He aquí que los príncipes de Israel, cada uno según su poder, fueron en ti para derramar sangre."}},{"@attributes":{"id":"25844","type":"1","text":"7. Al padre y a la madre despreciaron en ti: al extranjero trataron con calumnia en medio de ti: al huérfano y a la viuda despojaron en ti."}},{"@attributes":{"id":"25845","type":"1","text":"8. Mis santuarios menospreciaste, y mis sábados has profanado."}},{"@attributes":{"id":"25846","type":"1","text":"9. Calumniadores hubo en ti para derramar sangre; y sobre los montes comieron en ti: hicieron en medio de ti suciedades."}},{"@attributes":{"id":"25847","type":"1","text":"10. La desnudez del padre descubrieron en ti; la inmunda de menstruo forzaron en ti."}},{"@attributes":{"id":"25848","type":"1","text":"11. Y cada uno hizo abominación con la mujer de su prójimo; y cada uno contaminó su nuera torpemente; y cada uno forzó en ti a su hermana, hija de su padre."}},{"@attributes":{"id":"25849","type":"1","text":"12. Precio recibieron en ti para derramar sangre; usura y logro tomaste, y a tus prójimos defraudaste con violencia: olvidástete de mí, dice el Señor Jehová."}},{"@attributes":{"id":"25850","type":"1","text":"13. Y he aquí, que herí mi mano a causa de tu avaricia que cometiste, y a causa de tus sangres que fueron en medio de ti."}},{"@attributes":{"id":"25851","type":"1","text":"14. ¿Estará firme tu corazón? ¿tus manos serán fuertes en los días que obraré yo contra ti? Yo Jehová he hablado, y harélo."}},{"@attributes":{"id":"25852","type":"1","text":"15. Y yo te esparciré por las gentes, y te aventaré por las tierras; y haré fenecer de ti tu inmundicia."}},{"@attributes":{"id":"25853","type":"1","text":"16. Y tomarás heredad en ti a los ojos de las gentes; y sabrás que yo soy Jehová."}},{"@attributes":{"id":"25854","type":"1","text":"17. Y fué a mí palabra de Jehová, diciendo:"}},{"@attributes":{"id":"25855","type":"1","text":"18. Hijo del hombre, la casa de Israel se me ha tornado en escoria: todos ellos son metal, y estaño, y hierro, y plomo, en medio del horno; escorias de plata se tornaron."}},{"@attributes":{"id":"25856","type":"1","text":"19. Por tanto, así ha dicho el Señor Jehová: Por cuanto todos vosotros os habéis tornado en escorias, por tanto, he aquí que yo os junto en medio de Jerusalem."}},{"@attributes":{"id":"25857","type":"1","text":"20. Como quien junta plata y metal y hierro y plomo y estaño en medio del horno, para encender fuego en él para fundir; así os juntaré en mi furor y en mi ira, y haré reposar, y os fundiré."}},{"@attributes":{"id":"25858","type":"1","text":"21. Yo os juntaré y soplaré sobre vosotros en el fuego de mi furor, y en medio de él seréis fundidos."}},{"@attributes":{"id":"25859","type":"1","text":"22. Como se funde la plata en medio del horno, así seréis fundidos en medio de él; y sabréis que yo Jehová habré derramado mi enojo sobre vosotros."}},{"@attributes":{"id":"25860","type":"1","text":"23. Y fué a mí palabra de Jehová, diciendo:"}},{"@attributes":{"id":"25861","type":"1","text":"24. Hijo del hombre, di a ella: Tú no eres tierra limpia, ni rociada con lluvia en el día del furor."}},{"@attributes":{"id":"25862","type":"1","text":"25. La conjuración de sus profetas en medio de ella, como león bramando que arrebata presa: devoraron almas, tomaron haciendas y honra, aumentaron sus viudas en medio de ella."}},{"@attributes":{"id":"25863","type":"1","text":"26. Sus sacerdotes violentaron mi ley, y contaminaron mis santuarios: entre lo santo y lo profano no hicieron diferencia, ni distinguieron entre inmundo y limpio; y de mis sábados escondieron sus ojos, y yo era profanado en medio de ellos."}},{"@attributes":{"id":"25864","type":"1","text":"27. Sus príncipes en medio de ella como lobos que arrebataban presa, derramando sangre, para destruir las almas, para pábulo de su avaricia."}},{"@attributes":{"id":"25865","type":"1","text":"28. Y sus profetas revocaban con lodo suelto, profetizándoles vanidad, y adivinándoles mentira, diciendo: Así ha dicho el Señor Jehová; y Jehová no había hablado."}},{"@attributes":{"id":"25866","type":"1","text":"29. El pueblo de la tierra usaba de opresión, y cometía robo, y al afligido y menesteroso hacían violencia, y al extranjero oprimían sin derecho."}},{"@attributes":{"id":"25867","type":"1","text":"30. Y busqué de ellos hombre que hiciese vallado y que se pusiese al portillo delante de mí por la tierra, para que yo no la destruyese; y no lo hallé."}},{"@attributes":{"id":"25868","type":"1","text":"31. Por tanto derramé sobre ellos mi ira; con el fuego de mi ira los consumí: torné el camino de ellos sobre su cabeza, dice el Señor Jehová."}}]}