{"@attributes":{"id":"964","page_number":"1","label":"1","previous":"963.xml","next":"965.xml"},"entry":[{"@attributes":{"id":"25946","type":"1","text":"1. Y FUÉ a mí palabra de Jehová, diciendo:"}},{"@attributes":{"id":"25947","type":"1","text":"2. Hijo del hombre, pon tu rostro hacia los hijos de Ammón, y profetiza sobre ellos."}},{"@attributes":{"id":"25948","type":"1","text":"3. Y dirás a los hijos de Ammón: Oid palabra del Señor Jehová: Así ha dicho el Señor Jehová: Por cuanto dijiste ¡Ea! acerca de mi santuario que fué profanado, y sobre la tierra de Israel que fué asolada, y sobre la casa de Judá, porque fueron en cautiverio;"}},{"@attributes":{"id":"25949","type":"1","text":"4. Por tanto, he aquí, yo te entrego a los Orientales por heredad, y pondrán en ti sus apriscos, y colocarán en ti sus tiendas: ellos comerán tus sementeras, y beberán tu leche."}},{"@attributes":{"id":"25950","type":"1","text":"5. Y pondré a Rabba por habitación de camellos, y a los hijos de Ammón por majada de ovejas; y sabréis que yo soy Jehová."}},{"@attributes":{"id":"25951","type":"1","text":"6. Porque así ha dicho el Señor Jehová: Por cuanto tú batiste tus manos, y pateaste, y te gozaste del alma en todo tu menosprecio sobre la tierra de Israel;"}},{"@attributes":{"id":"25952","type":"1","text":"7. Por tanto, he aquí yo extenderé mi mano sobre ti, y te entregaré a las gentes para ser saqueada; y yo te cortaré de entre los pueblos, y te destruiré de entre las tierras: te raeré; y sabrás que yo soy Jehová."}},{"@attributes":{"id":"25953","type":"1","style":"subtitulo","text":"Profecía contra Moab"}},{"@attributes":{"id":"25954","type":"1","text":"8. Así ha dicho el Señor Jehová: Por cuanto dijo Moab y Seir: He aquí la casa de Judá es como todas las gentes;"}},{"@attributes":{"id":"25955","type":"1","text":"9. Por tanto, he aquí yo abro el lado de Moab desde las ciudades, desde sus ciudades que están en su confín, las tierras deseables de Beth-jesi-moth, y Baal-meón, y Chîriathaim,"}},{"@attributes":{"id":"25956","type":"1","text":"10. A los hijos del oriente contra los hijos de Ammón; y entregaréla por heredad para que no haya más memoria de los hijos de Ammón entre las gentes."}},{"@attributes":{"id":"25957","type":"1","text":"11. También en Moab haré juicios; y sabrán que yo soy Jehová."}},{"@attributes":{"id":"25958","type":"1","style":"subtitulo","text":"Profecía contra Edom"}},{"@attributes":{"id":"25959","type":"1","text":"12. Así ha dicho el Señor Jehová: Por lo que hizo Edom tomando venganza de la casa de Judá, pues delinquieron en extremo, y se vengaron de ellos;"}},{"@attributes":{"id":"25960","type":"1","text":"13. Por tanto, así ha dicho el Señor Jehová: Yo también extenderé mi mano sobre Edom, y talaré de ella hombres y bestias, y la asolaré: desde Temán y Dedán caerán a cuchillo."}},{"@attributes":{"id":"25961","type":"1","text":"14. Y pondré mi venganza en Edom por la mano de mi pueblo Israel; y harán en Edom según mi enojo y según mi ira: y conocerán mi venganza, dice el Señor Jehová."}},{"@attributes":{"id":"25962","type":"1","style":"subtitulo","text":"Profecía contra los filisteos"}},{"@attributes":{"id":"25963","type":"1","text":"15. Así ha dicho el Señor Jehová: Por lo que hicieron los Palestinos con venganza, cuando se vengaron con despecho de ánimo, destruyendo por antiguas enemistades;"}},{"@attributes":{"id":"25964","type":"1","text":"16. Por tanto, así ha dicho Jehová: He aquí yo extiendo mi mano sobre los Palestinos, y talaré los Ceretheos, y destruiré el resto de la ribera de la mar."}},{"@attributes":{"id":"25965","type":"1","text":"17. Y haré en ellos grandes venganzas con reprensiones de ira; y sabrán que yo soy Jehová, cuando diere mi venganza en ellos."}}]}