{"@attributes":{"id":"968","page_number":"1","label":"1","previous":"967.xml","next":"969.xml"},"entry":[{"@attributes":{"id":"26050","type":"1","text":"1. EN el año décimo, en el mes décimo, a los doce del mes, fué a mí palabra de Jehová, diciendo:"}},{"@attributes":{"id":"26051","type":"1","text":"2. Hijo del hombre, pon tu rostro contra Faraón rey de Egipto, y profetiza contra él y contra todo Egipto."}},{"@attributes":{"id":"26052","type":"1","text":"3. Habla, y di: Así ha dicho el Señor Jehová: He aquí yo contra ti, Faraón rey de Egipto, el gran dragón que yace en medio de sus ríos, el cual dijo: Mío es mi río, y yo me lo hice."}},{"@attributes":{"id":"26053","type":"1","text":"4. Yo pues, pondré anzuelos en tus mejillas, y pegaré los peces de tus ríos a tus escamas, y te sacaré de en medio de tus ríos, y todos los peces de tus ríos saldrán pegados a tus escamas."}},{"@attributes":{"id":"26054","type":"1","text":"5. Y dejaréte en el desierto, a ti y a todos los peces de tus ríos: sobre la haz del campo caerás; no serás recogido, ni serás juntado: a las bestias de la tierra y a las aves del cielo te he dado por comida."}},{"@attributes":{"id":"26055","type":"1","text":"6. Y sabrán todos los moradores de Egipto que yo soy Jehová, por cuanto fueron bordón de caña a la casa de Israel."}},{"@attributes":{"id":"26056","type":"1","text":"7. Cuando te tomaron con la mano, te quebraste, y les rompiste todo el hombro: y cuando se recostaron sobre ti, te quebraste, y los deslomaste enteramente."}},{"@attributes":{"id":"26057","type":"1","text":"8. Por tanto, así ha dicho el Señor Jehová: He aquí que yo traigo contra ti espada, y talaré de ti hombres y bestias."}},{"@attributes":{"id":"26058","type":"1","text":"9. Y la tierra de Egipto será asolada y desierta: y sabrán que yo soy Jehová: porque dijo: Mi río, y yo lo hice."}},{"@attributes":{"id":"26059","type":"1","text":"10. Por tanto, he aquí yo contra ti, y contra tus ríos; y pondré la tierra de Egipto en asolamientos de la soledad del desierto, desde Migdol hasta Seveneh, hasta el término de Etiopía."}},{"@attributes":{"id":"26060","type":"1","text":"11. No pasará por ella pie de hombre, ni pie de bestia pasará por ella; ni será habitada por cuarenta años."}},{"@attributes":{"id":"26061","type":"1","text":"12. Y pondré a la tierra de Egipto en soledad entre las tierras asoladas, y sus ciudades entre las ciudades destruidas estarán asoladas por cuarenta años: y esparciré a Egipto entre las gentes, y aventarélos por las tierras."}},{"@attributes":{"id":"26062","type":"1","text":"13. Porque así ha dicho el Señor Jehová: Al fin de cuarenta años juntaré a Egipto de los pueblos entre los cuales fueren esparcidos:"}},{"@attributes":{"id":"26063","type":"1","text":"14. Y tornaré a traer los cautivos de Egipto, y los volveré a la tierra de Patros, a la tierra de su habitación; y allí serán un reino bajo."}},{"@attributes":{"id":"26064","type":"1","text":"15. En comparación de los otros reinos será humilde; ni más se alzará sobre las gentes: porque yo los disminuiré, para que no se enseñoreen en las gentes."}},{"@attributes":{"id":"26065","type":"1","text":"16. Y no será más a la casa de Israel por confianza, que haga acordar el pecado, mirando en pos de ellos; y sabrán que yo soy el Señor Jehová."}},{"@attributes":{"id":"26066","type":"1","text":"17. Y aconteció en el año veinte y siete, en el mes primero, al primero del mes, que fué a mí palabra de Jehová, diciendo:"}},{"@attributes":{"id":"26067","type":"1","text":"18. Hijo del hombre, Nabucodonosor rey de Babilonia hizo a su ejército prestar grande servicio contra Tiro. Toda cabeza se encalveció, y pelóse todo hombro; y ni para él ni para su ejército hubo paga de Tiro, por el servicio que prestó contra ella."}},{"@attributes":{"id":"26068","type":"1","text":"19. Por tanto, así ha dicho el Señor Jehová: He aquí que yo doy a Nabucodonosor, rey de Babilonia, la tierra de Egipto; y él tomará su multitud, y cogerá sus despojos, y arrebatará su presa, y habrá paga para su ejército."}},{"@attributes":{"id":"26069","type":"1","text":"20. Por su trabajo con que sirvió contra ella le he dado la tierra de Egipto: porque trabajaron por mí, dice el Señor Jehová."}},{"@attributes":{"id":"26070","type":"1","text":"21. En aquel tiempo haré reverdecer el cuerno a la casa de Israel, y te daré apertura de boca en medio de ellos; y sabrán que yo soy Jehová."}}]}