{"@attributes":{"id":"942","page_number":"1","label":"1","previous":"941.xml","next":"943.xml"},"entry":[{"@attributes":{"id":"25353","type":"1","text":"1. Y DIJOME: Hijo del hombre, come lo que hallares; come este rollo, y ve y habla a la casa de Israel."}},{"@attributes":{"id":"25354","type":"1","text":"2. Y abrí mi boca, é hízome comer aquel rollo."}},{"@attributes":{"id":"25355","type":"1","text":"3. Y díjome: Hijo del hombre, haz a tu vientre que coma, é hinche tus entrañas de este rollo que yo te doy. Y comílo, y fué en mi boca dulce como miel."}},{"@attributes":{"id":"25356","type":"1","text":"4. Díjome luego: Hijo del hombre, ve y entra a la casa de Israel, y habla a ellos con mis palabras."}},{"@attributes":{"id":"25357","type":"1","text":"5. Porque no eres enviado a pueblo de habla profunda ni de lengua difícil, sino a la casa de Israel."}},{"@attributes":{"id":"25358","type":"1","text":"6. No a muchos pueblos de profunda habla ni de lengua difícil, cuyas palabras no entiendas; y si a ellos te enviara, ellos te oyeran."}},{"@attributes":{"id":"25359","type":"1","text":"7. Mas la casa de Israel no te querrán oir, porque no me quieren oír a mí: porque toda la casa de Israel son tiesos de frente, y duros de corazón."}},{"@attributes":{"id":"25360","type":"1","text":"8. He aquí he hecho yo tu rostro fuerte contra los rostros de ellos, y tu frente fuerte contra su frente."}},{"@attributes":{"id":"25361","type":"1","text":"9. Como diamante, más fuerte que pedernal he hecho tu frente; no los temas, ni tengas miedo delante de ellos, porque es casa rebelde."}},{"@attributes":{"id":"25362","type":"1","text":"10. Y díjome: Hijo del hombre, toma en tu corazón todas mis palabras que yo te hablaré, y oye con tus oídos."}},{"@attributes":{"id":"25363","type":"1","text":"11. Y ve, y entra a los trasportados, a los hijos de tu pueblo, y les hablarás y les dirás: Así ha dicho el Señor Jehová; escuchen, ó dejen de escuchar."}},{"@attributes":{"id":"25364","type":"1","text":"12. Y levantóme el espíritu, y oí detrás de mí una voz de grande estruendo, que decía: Bendita sea la gloria de Jehová desde su lugar."}},{"@attributes":{"id":"25365","type":"1","text":"13. Oí también el sonido de las alas de los animales que se juntaban la una con la otra, y el sonido de las ruedas delante de ellos, y sonido de grande estruendo."}},{"@attributes":{"id":"25366","type":"1","text":"14. Levantóme pues el espíritu, y me tomó; y fuí en amargura, en la indignación de mi espíritu: mas la mano de Jehová era fuerte sobre mí."}},{"@attributes":{"id":"25367","type":"1","text":"15. Y vine a los trasportados en Telabib, que moraban junto al río de Chebar, y asenté donde ellos estaban asentados, y allí permanecí siete días atónito entre ellos."}},{"@attributes":{"id":"25368","type":"1","style":"subtitulo","text":"El atalaya de Israel"}},{"@attributes":{"id":"25369","type":"4","text":"(Ez. 33.1-9)"},"entry":{"@attributes":{"type":"1","tooltip":"Ez. 33.1-9","text":"1 Vino a mí palabra de Jehová, diciendo: \r2 Hijo de hombre, habla a los hijos de tu pueblo, y diles: Cuando trajere yo espada sobre la tierra, y el pueblo de la tierra tomare un hombre de su territorio y lo pusiere por atalaya, \r3 y él viere venir la espada sobre la tierra, y tocare trompeta y avisare al pueblo, \r4 cualquiera que oyere el sonido de la trompeta y no se apercibiere, y viniendo la espada lo hiriere, su sangre será sobre su cabeza. \r5 El sonido de la trompeta oyó, y no se apercibió; su sangre será sobre él; mas el que se apercibiere librará su vida. \r6 Pero si el atalaya viere venir la espada y no tocare la trompeta, y el pueblo no se apercibiere, y viniendo la espada, hiriere de él a alguno, éste fue tomado por causa de su pecado, pero demandaré su sangre de mano del atalaya.\r7 A ti, pues, hijo de hombre, te he puesto por atalaya a la casa de Israel, y oirás la palabra de mi boca, y los amonestarás de mi parte. \r8 Cuando yo dijere al impío: Impío, de cierto morirás; si tú no hablares para que se guarde el impío de su camino, el impío morirá por su pecado, pero su sangre yo la demandaré de tu mano. \r9 Y si tú avisares al impío de su camino para que se aparte de él, y él no se apartare de su camino, él morirá por su pecado, pero tú libraste tu vida.\r","width":"200","height":"200"}}},{"@attributes":{"id":"25370","type":"1","text":"16. Y aconteció que al cabo de los siete días fué a mí palabra de Jehová, diciendo:"}},{"@attributes":{"id":"25371","type":"1","text":"17. Hijo del hombre, yo te he puesto por atalaya a la casa de Israel: oirás pues tú la palabra de mi boca, y amonestarlos has de mi parte."}},{"@attributes":{"id":"25372","type":"1","text":"18. Cuando yo dijere al impío: De cierto morirás: y tú no le amonestares, ni le hablares, para que el impío sea apercibido de su mal camino, a fin de que viva, el impío morirá por su maldad, mas su sangre demandaré de tu mano."}},{"@attributes":{"id":"25373","type":"1","text":"19. Y si tú amonestares al impío, y él no se convirtiere de su impiedad, y de su mal camino, él morirá por su maldad, y tú habrás librado tu alma."}},{"@attributes":{"id":"25374","type":"1","text":"20. Y cuando el justo se apartare de su justicia, é hiciere maldad, y pusiere yo tropiezo delante de él, él morirá, porque tú no le amonestaste; en su pecado morirá, y sus justicias que había hecho no vendrán en memoria; mas su sangre demandaré de tu mano."}},{"@attributes":{"id":"25375","type":"1","text":"21. Y si al justo amonestares para que el justo no peque, y no pecare, de cierto vivirá, porque fué amonestado; y tú habrás librado tu alma."}},{"@attributes":{"id":"25376","type":"1","style":"subtitulo","text":"El profeta mudo"}},{"@attributes":{"id":"25377","type":"1","text":"22. Y fué allí la mano de Jehová sobre mí, y díjome: Levántate, y sal al campo, y allí hablaré contigo."}},{"@attributes":{"id":"25378","type":"1","text":"23. Y levantéme, y salí al campo: y he aquí que allí estaba la gloria de Jehová, como la gloria que había visto junto al río de Chebar: y caí sobre mi rostro."}},{"@attributes":{"id":"25379","type":"1","text":"24. Entonces entró espíritu en mí, y afirmóme sobre mis pies, y hablóme, y díjome: Entra, y enciérrate dentro de tu casa."}},{"@attributes":{"id":"25380","type":"1","text":"25. Y tú, oh hijo del hombre, he aquí que pondrán sobre ti cuerdas, y con ellas te ligarán, y no saldrás entre ellos."}},{"@attributes":{"id":"25381","type":"1","text":"26. Y haré se pegue tu lengua a tu paladar, y estarás mudo, y no serás a ellos varón que reprende: porque son casa rebelde."}},{"@attributes":{"id":"25382","type":"1","text":"27. Mas cuando yo te hubiere hablado, abriré tu boca, y les dirás: Así ha dicho el Señor Jehová: El que oye, oiga; y el que cesa, cese: porque casa rebelde son."}}]}