{"@attributes":{"id":"972","page_number":"1","label":"1","previous":"971.xml","next":"973.xml"},"entry":[{"@attributes":{"id":"26147","type":"4","text":"(Ez. 3.16-21)"},"entry":{"@attributes":{"type":"1","tooltip":"Ez. 3.16-21","text":"16 Y aconteció que al cabo de los siete días vino a mí palabra de Jehová, diciendo: \r17 Hijo de hombre, yo te he puesto por atalaya a la casa de Israel; oirás, pues, tú la palabra de mi boca, y los amonestarás de mi parte. \r18 Cuando yo dijere al impío: De cierto morirás; y tú no le amonestares ni le hablares, para que el impío sea apercibido de su mal camino a fin de que viva, el impío morirá por su maldad, pero su sangre demandaré de tu mano. \r19 Pero si tú amonestares al impío, y él no se convirtiere de su impiedad y de su mal camino, él morirá por su maldad, pero tú habrás librado tu alma. \r20 Si el justo se apartare de su justicia e hiciere maldad, y pusiere yo tropiezo delante de él, él morirá, porque tú no le amonestaste; en su pecado morirá, y sus justicias que había hecho no vendrán en memoria; pero su sangre demandaré de tu mano. \r21 Pero si al justo amonestares para que no peque, y no pecare, de cierto vivirá, porque fue amonestado; y tú habrás librado tu alma.\r","width":"200","height":"200"}}},{"@attributes":{"id":"26148","type":"1","text":"1. Y FUÉ a mí palabra de Jehová, diciendo:"}},{"@attributes":{"id":"26149","type":"1","text":"2. Hijo del hombre, habla a los hijos de tu pueblo, y diles: Cuando trajere yo espada sobre la tierra, y el pueblo de la tierra tomare un hombre de sus términos, y se lo pusiere por atalaya,"}},{"@attributes":{"id":"26150","type":"1","text":"3. Y él viere venir la espada sobre la tierra, y tocare corneta, y avisare al pueblo;"}},{"@attributes":{"id":"26151","type":"1","text":"4. Cualquiera que oyere el sonido de la corneta, y no se apercibiere, y viniendo la espada lo tomare, su sangre será sobre su cabeza."}},{"@attributes":{"id":"26152","type":"1","text":"5. El sonido de la corneta oyó, y no se apercibió; su sangre será sobre él: mas el que se apercibiere, librará su vida."}},{"@attributes":{"id":"26153","type":"1","text":"6. Pero si el atalaya viere venir la espada, y no tocare la corneta, y el pueblo no se apercibiere, y viniendo la espada, tomare de él alguno; por causa de su pecado fué tomado, mas demandaré su sangre de mano del atalaya."}},{"@attributes":{"id":"26154","type":"1","text":"7. Tú pues, hijo del hombre, yo te he puesto por atalaya a la casa de Israel, y oirás la palabra de mi boca, y los apercibirás de mi parte."}},{"@attributes":{"id":"26155","type":"1","text":"8. Diciendo yo al impío: Impío, de cierto morirás; si tú no hablares para que se guarde el impío de su camino, el impío morirá por su pecado, mas su sangre yo la demandaré de tu mano."}},{"@attributes":{"id":"26156","type":"1","text":"9. Y si tú avisares al impío de su camino para que de él se aparte, y él no se apartare de su camino, por su pecado morirá él, y tú libraste tu vida."}},{"@attributes":{"id":"26157","type":"1","style":"subtitulo","text":"El camino de Dios es justo"}},{"@attributes":{"id":"26158","type":"4","text":"(Ez. 18.21-32)"},"entry":{"@attributes":{"type":"1","tooltip":"Ez. 18.21-32","text":"21 Mas el impío, si se apartare de todos sus pecados que hizo, y guardare todos mis estatutos e hiciere según el derecho y la justicia, de cierto vivirá; no morirá. \r22 Todas las transgresiones que cometió, no le serán recordadas; en su justicia que hizo vivirá. \r23 ¿Quiero yo la muerte del impío? dice Jehová el Señor. ¿No vivirá, si se apartare de sus caminos? \r24 Mas si el justo se apartare de su justicia y cometiere maldad, e hiciere conforme a todas las abominaciones que el impío hizo, ¿vivirá él? Ninguna de las justicias que hizo le serán tenidas en cuenta; por su rebelión con que prevaricó, y por el pecado que cometió, por ello morirá.\r25 Y si dijereis: No es recto el camino del Señor; oíd ahora, casa de Israel: ¿No es recto mi camino? ¿no son vuestros caminos torcidos? \r26 Apartándose el justo de su justicia, y haciendo iniquidad, él morirá por ello; por la iniquidad que hizo, morirá. \r27 Y apartándose el impío de su impiedad que hizo, y haciendo según el derecho y la justicia, hará vivir su alma. \r28 Porque miró y se apartó de todas sus transgresiones que había cometido, de cierto vivirá; no morirá. \r29 Si aún dijere la casa de Israel: No es recto el camino del Señor; ¿no son rectos mis caminos, casa de Israel? Ciertamente, vuestros caminos no son rectos.\r30 Por tanto, yo os juzgaré a cada uno según sus caminos, oh casa de Israel, dice Jehová el Señor. Convertíos, y apartaos de todas vuestras transgresiones, y no os será la iniquidad causa de ruina. \r31 Echad de vosotros todas vuestras transgresiones con que habéis pecado, y haceos un corazón nuevo y un espíritu nuevo. ¿Por qué moriréis, casa de Israel? \r32 Porque no quiero la muerte del que muere, dice Jehová el Señor; convertíos, pues, y viviréis.\r","width":"200","height":"200"}}},{"@attributes":{"id":"26159","type":"1","text":"10. Tú pues, hijo del hombre, di a la casa de Israel: Vosotros habéis hablado así, diciendo: Nuestras rebeliones y nuestros pecados están sobre nosotros, y a causa de ellos somos consumidos: ¿cómo pues viviremos?"}},{"@attributes":{"id":"26160","type":"1","text":"11. Diles: Vivo yo, dice el Señor Jehová, que no quiero la muerte del impío, sino que se torne el impío de su camino, y que viva. Volveos, volveos de vuestros caminos: ¿y por qué moriréis, oh casa de Israel?"}},{"@attributes":{"id":"26161","type":"1","text":"12. Y tú, hijo del hombre, di a los hijos de tu pueblo: La justicia del justo no lo librará el día que se rebelare; y la impiedad del impío no le será estorbo el día que se volviere de su impiedad; y el justo no podrá vivir por su justicia el día que pecare."}},{"@attributes":{"id":"26162","type":"1","text":"13. Diciendo yo al justo: De cierto vivirá, y él confiado en su justicia hiciere iniquidad, todas sus justicias no vendrán en memoria, sino que morirá por su iniquidad que hizo."}},{"@attributes":{"id":"26163","type":"1","text":"14. Y diciendo yo al impío: De cierto morirás; si él se volviere de su pecado, é hiciere juicio y justicia,"}},{"@attributes":{"id":"26164","type":"1","text":"15. Si el impío restituyere la prenda, devolviere lo que hubiere robado, caminare en las ordenanzas de la vida, no haciendo iniquidad, vivirá ciertamente y no morirá."}},{"@attributes":{"id":"26165","type":"1","text":"16. No se le recordará ninguno de sus pecados que había cometido: hizo juicio y justicia; vivirá ciertamente."}},{"@attributes":{"id":"26166","type":"1","text":"17. Luego dirán los hijos de tu pueblo: No es recta la vía del Señor: la vía de ellos es la que no es recta."}},{"@attributes":{"id":"26167","type":"1","text":"18. Cuando el justo se apartare de su justicia, é hiciere iniquidad, morirá por ello."}},{"@attributes":{"id":"26168","type":"1","text":"19. Y cuando el impío se apartare de su impiedad, é hiciere juicio y justicia, vivirá por ello."}},{"@attributes":{"id":"26169","type":"1","text":"20. Y dijisteis: No es recta la vía del Señor. Yo os juzgaré, oh casa de Israel, a cada uno conforme a sus caminos."}},{"@attributes":{"id":"26170","type":"1","style":"subtitulo","text":"Nuevas de la caída de Jerusalén"}},{"@attributes":{"id":"26171","type":"1","text":"21. Y aconteció en el año duodécimo de nuestro cautiverio, en el mes décimo, a los cinco del mes, que vino a mí un escapado de Jerusalem, diciendo: La ciudad ha sido herida."}},{"@attributes":{"id":"26172","type":"1","text":"22. Y la mano de Jehová había sido sobre mí la tarde antes que el escapado viniese, y había abierto mi boca, hasta que vino a mí por la mañana; y abrió mi boca, y no más estuve callado."}},{"@attributes":{"id":"26173","type":"1","text":"23. Y fué a mí palabra de Jehová, diciendo:"}},{"@attributes":{"id":"26174","type":"1","text":"24. Hijo del hombre, los que habitan aquellos desiertos en la tierra de Israel, hablando dicen: Abraham era uno, y poseyó la tierra: pues nosotros somos muchos; a nosotros es dada la tierra en posesión."}},{"@attributes":{"id":"26175","type":"1","text":"25. Por tanto, diles: Así dicho el Señor Jehová: ¿Con sangre comeréis, y a vuestros ídolos alzaréis vuestros ojos, y sangre derramaréis, y poseeréis vosotros la tierra?"}},{"@attributes":{"id":"26176","type":"1","text":"26. Estuvisteis sobre vuestras espadas, hicisteis abominación, y contaminasteis cada cual la mujer de su prójimo: ¿y habréis de poseer la tierra?"}},{"@attributes":{"id":"26177","type":"1","text":"27. Les dirás así: Así ha dicho el Señor Jehová: Vivo yo, que los que están en aquellos asolamientos caerán a cuchillo, y al que está sobre la haz del campo entregaré a las bestias que lo devoren; y los que están en las fortalezas y en las cuevas, de pestilencia morirán."}},{"@attributes":{"id":"26178","type":"1","text":"28. Y pondré la tierra en desierto y en soledad, y cesará la soberbia de su fortaleza; y los montes de Israel serán asolados, que no haya quien pase."}},{"@attributes":{"id":"26179","type":"1","text":"29. Y sabrán que yo soy Jehová, cuando pusiere la tierra en soledad y desierto, por todas las abominaciones que han hecho."}},{"@attributes":{"id":"26180","type":"1","text":"30. Y tú, hijo del hombre, los hijos de tu pueblo se mofan de ti junto a las paredes y a las puertas de las casas, y habla el uno con el otro, cada uno con su hermano, diciendo: Venid ahora, y oid qué palabra sale de Jehová."}},{"@attributes":{"id":"26181","type":"1","text":"31. Y vendrán a ti como viene el pueblo, y se estarán delante de ti como mi pueblo, y oirán tus palabras, y no las pondrán por obra: antes hacen halagos con sus bocas, y el corazón de ellos anda en pos de su avaricia."}},{"@attributes":{"id":"26182","type":"1","text":"32. Y he aquí que tú eres a ellos como cantor de amores, gracioso de voz y que canta bien: y oirán tus palabras, mas no las pondrán por obra."}},{"@attributes":{"id":"26183","type":"1","text":"33. Empero cuando ello viniere (he aquí viene) sabrán que hubo profeta entre ellos."}}]}