{"@attributes":{"id":"974","page_number":"1","label":"1","previous":"973.xml","next":"975.xml"},"entry":[{"@attributes":{"id":"26216","type":"1","text":"1. Y FUÉ a mí palabra de Jehová, diciendo:"}},{"@attributes":{"id":"26217","type":"1","text":"2. Hijo del hombre, pon tu rostro hacia el monte de Seir, y profetiza contra él,"}},{"@attributes":{"id":"26218","type":"1","text":"3. Y dile: Así ha dicho el Señor Jehová: He aquí yo contra ti, oh monte de Seir, y extenderé mi mano contra ti, y te pondré en asolamiento y en soledad."}},{"@attributes":{"id":"26219","type":"1","text":"4. A tus ciudades asolaré, y tú serás asolado; y sabrás que yo soy Jehová."}},{"@attributes":{"id":"26220","type":"1","text":"5. Por cuanto tuviste enemistades perpetuas, y esparciste los hijos de Israel a poder de espada en el tiempo de su aflicción, en el tiempo extremadamente malo;"}},{"@attributes":{"id":"26221","type":"1","text":"6. Por tanto, vivo yo, dice el Señor Jehová, que a sangre te diputaré, y sangre te perseguirá: y pues la sangre no aborreciste, sangre te perseguirá."}},{"@attributes":{"id":"26222","type":"1","text":"7. Y pondré al monte de Seir en asolamiento y en soledad, y cortaré de él pasante y volviente."}},{"@attributes":{"id":"26223","type":"1","text":"8. Y henchiré sus montes de sus muertos: en tus collados, y en tus valles, y en todos tus arroyos, caerán ellos muertos a cuchillo."}},{"@attributes":{"id":"26224","type":"1","text":"9. Yo te pondré en asolamientos perpetuos, y tus ciudades nunca más se restaurarán; y sabréis que yo soy Jehová."}},{"@attributes":{"id":"26225","type":"1","text":"10. Por cuanto dijiste: Las dos naciones y las dos tierras serán mías, y las poseeremos, estando allí Jehová;"}},{"@attributes":{"id":"26226","type":"1","text":"11. Por tanto, vivo yo, dice el Señor Jehová, yo haré conforme a tu ira, y conforme a tu celo con que procediste, a causa de tus enemistades con ellos: y seré conocido en ellos, cuando te juzgaré."}},{"@attributes":{"id":"26227","type":"1","text":"12. Y sabrás que yo Jehová he oído todas tus injurias que proferiste contra los montes de Israel, diciendo: Destruídos son, nos son dados a devorar."}},{"@attributes":{"id":"26228","type":"1","text":"13. Y os engrandecisteis contra mí con vuestra boca, y multiplicasteis contra mí vuestras palabras. Yo lo oí."}},{"@attributes":{"id":"26229","type":"1","text":"14. Así ha dicho el Señor Jehová: Alegrándose toda la tierra, yo te haré soledad."}},{"@attributes":{"id":"26230","type":"1","text":"15. Como te alegraste sobre la heredad de la casa de Israel, porque fué asolada, así te haré a ti: asolado será el monte de Seir, y toda Idumea, toda ella; y sabrán que yo soy Jehová."}}]}