{"@attributes":{"id":"975","page_number":"1","label":"1","previous":"974.xml","next":"976.xml"},"entry":[{"@attributes":{"id":"26231","type":"1","text":"1. Y TU, hijo del hombre, profetiza sobre los montes de Israel, y di: Montes de Israel, oid palabra de Jehová:"}},{"@attributes":{"id":"26232","type":"1","text":"2. Así ha dicho el Señor Jehová: Por cuanto el enemigo dijo sobre vosotros: ¡Ea! también las alturas perpetuas nos han sido por heredad;"}},{"@attributes":{"id":"26233","type":"1","text":"3. Profetiza por tanto, y di: Así ha dicho el Señor Jehová: Pues por cuanto asolándoos y tragándoos de todas partes, para que fueseis heredad a las otras gentes, se os ha hecho andar en boca de lenguas, y ser el oprobio de los pueblos,"}},{"@attributes":{"id":"26234","type":"1","text":"4. Por tanto, montes de Israel, oid palabra del Señor Jehová: Así ha dicho el Señor Jehová a los montes y a los collados, a los arroyos y a los valles, a las ruinas y asolamientos, y a las ciudades desamparadas, que fueron puestas a saco y en escarnio a las otras gentes alrededor;"}},{"@attributes":{"id":"26235","type":"1","text":"5. Por eso, así ha dicho el Señor Jehová: He hablado por cierto en el fuego de mi celo contra las demás gentes, y contra toda Idumea, que se disputaron mi tierra por heredad con alegría de todo corazón, con enconamiento de ánimo, para que sus expelidos fuesen presa."}},{"@attributes":{"id":"26236","type":"1","text":"6. Por tanto, profetiza sobre la tierra de Israel, y di a los montes y a los collados, y a los arroyos y a los valles: Así ha dicho el Señor Jehová: He aquí, en mi celo y en mi furor he hablado, por cuanto habéis llevado el oprobio de las gentes."}},{"@attributes":{"id":"26237","type":"1","text":"7. Por lo cual así ha dicho el Señor Jehová: Yo he alzado mi mano, que las gentes que os están alrededor han de llevar su afrenta."}},{"@attributes":{"id":"26238","type":"1","text":"8. Mas vosotros, oh montes de Israel, daréis vuestros ramos, y llevaréis vuestro fruto a mi pueblo Israel; porque cerca están para venir."}},{"@attributes":{"id":"26239","type":"1","text":"9. Porque heme aquí a vosotros, y a vosotros me volveré, y seréis labrados y sembrados."}},{"@attributes":{"id":"26240","type":"1","text":"10. Y haré multiplicar sobre vosotros hombres, a toda la casa de Israel, toda ella; y las ciudades han de ser habitadas, y serán edificadas las ruinas."}},{"@attributes":{"id":"26241","type":"1","text":"11. Y multiplicaré sobre vosotros hombres y bestias, y serán multiplicados y crecerán: y os haré morar como solíais antiguamente, y os haré más bien que en vuestros principios; y sabréis que yo soy Jehová."}},{"@attributes":{"id":"26242","type":"1","text":"12. Y haré andar hombres sobre vosotros, a mi pueblo Israel; y te poseerán, y les serás por heredad, y nunca más les matarás los hijos."}},{"@attributes":{"id":"26243","type":"1","text":"13. Así ha dicho el Señor Jehová: Por cuanto dicen de vosotros: Comedora de hombres, y matadora de los hijos de tus gentes has sido:"}},{"@attributes":{"id":"26244","type":"1","text":"14. Por tanto, no devorarás más hombres, y nunca más matarás los hijos a tus gentes, dice el Señor Jehová."}},{"@attributes":{"id":"26245","type":"1","text":"15. Y nunca más te haré oir injuria de gentes, ni más llevarás denuestos de pueblos, ni harás más morir los hijos a tus gentes, dice el Señor Jehová."}},{"@attributes":{"id":"26246","type":"1","text":"16. Y fué a mí palabra de Jehová, diciendo:"}},{"@attributes":{"id":"26247","type":"1","text":"17. Hijo del hombre, morando en su tierra la casa de Israel, la contaminaron con sus caminos y con sus obras: como inmundicia de menstruosa fué su camino delante de mí."}},{"@attributes":{"id":"26248","type":"1","text":"18. Y derramé mi ira sobre ellos por las sangres que derramaron sobre la tierra; porque con sus ídolos la contaminaron."}},{"@attributes":{"id":"26249","type":"1","text":"19. Y esparcílos por las gentes, y fueron aventados por las tierras: conforme a sus caminos y conforme a sus obras los juzgué."}},{"@attributes":{"id":"26250","type":"1","text":"20. Y entrados a las gentes a donde fueron, profanaron mi santo nombre, diciéndose de ellos: Estos son pueblo de Jehová, y de su tierra de él han salido."}},{"@attributes":{"id":"26251","type":"1","text":"21. Y he tenido lástima en atención a mi santo nombre, el cual profanó la casa de Israel entre las gentes a donde fueron."}},{"@attributes":{"id":"26252","type":"1","text":"22. Por tanto, di a la casa de Israel: Así ha dicho el Señor Jehová: No lo hago por vosotros, oh casa de Israel, sino por causa de mi santo nombre, el cual profanasteis vosotros entre las gentes a donde habéis llegado."}},{"@attributes":{"id":"26253","type":"1","text":"23. Y santificaré mi grande nombre profanado entre las gentes, el cual profanasteis vosotros en medio de ellas; y sabrán las gentes que yo soy Jehová, dice el Señor Jehová, cuando fuere santificado en vosotros delante de sus ojos."}},{"@attributes":{"id":"26254","type":"1","text":"24. Y yo os tomaré de las gentes, y os juntaré de todas las tierras, y os traeré a vuestro país."}},{"@attributes":{"id":"26255","type":"1","text":"25. Y esparciré sobre vosotros agua limpia, y seréis limpiados de todas vuestras inmundicias; y de todos vuestros ídolos os limpiaré."}},{"@attributes":{"id":"26256","type":"1","text":"26. Y os daré corazón nuevo, y pondré espíritu nuevo dentro de vosotros; y quitaré de vuestra carne el corazón de piedra, y os daré corazón de carne."}},{"@attributes":{"id":"26257","type":"1","text":"27. Y pondré dentro de vosotros mi espíritu, y haré que andéis en mis mandamientos, y guardéis mis derechos, y los pongáis por obra."}},{"@attributes":{"id":"26258","type":"1","text":"28. Y habitaréis en la tierra que dí a vuestros padres; y vosotros me seréis por pueblo, y yo seré a vosotros por Dios."}},{"@attributes":{"id":"26259","type":"1","text":"29. Y os guardaré de todas vuestras inmundicias; y llamaré al trigo, y lo multiplicaré, y no os daré hambre."}},{"@attributes":{"id":"26260","type":"1","text":"30. Multiplicaré asimismo el fruto de los árboles, y el fruto de los campos, porque nunca más recibáis oprobio de hambre entre las gentes."}},{"@attributes":{"id":"26261","type":"1","text":"31. Y os acordaréis de vuestros malos caminos, y de vuestras obras que no fueron buenas; y os avergonzaréis de vosotros mismos por vuestras iniquidades, y por vuestras abominaciones."}},{"@attributes":{"id":"26262","type":"1","text":"32. No lo hago por vosotros, dice el Señor Jehová, séaos notorio: avergonzaos y confundíos de vuestras iniquidades, casa de Israel."}},{"@attributes":{"id":"26263","type":"1","text":"33. Así ha dicho el Señor Jehová: El día que os limpiaré de todas vuestras iniquidades, haré también habitar las ciudades, y las asoladas serán edificadas."}},{"@attributes":{"id":"26264","type":"1","text":"34. Y la tierra asolada será labrada, en lugar de haber sido asolada en ojos de todos los que pasaron;"}},{"@attributes":{"id":"26265","type":"1","text":"35. Los cuales dijeron: Esta tierra asolada fué como huerto de Edén; y estas ciudades desiertas y asoladas y arruinadas, fortalecidas estuvieron."}},{"@attributes":{"id":"26266","type":"1","text":"36. Y las gentes que fueron dejadas en vuestros alrededores, sabrán que yo edifiqué las derribadas, y planté las asoladas: yo Jehová he hablado, y harélo."}},{"@attributes":{"id":"26267","type":"1","text":"37. Así ha dicho el Señor Jehová: Aun seré solicitado de la casa de Israel, para hacerles esto: multiplicarélos de hombres a modo de rebaños."}},{"@attributes":{"id":"26268","type":"1","text":"38. Como las ovejas santas, como las ovejas de Jerusalem en sus solemnidades, así las ciudades desiertas serán llenas de rebaños de hombres; y sabrán que yo soy Jehová."}}]}