{"@attributes":{"id":"976","page_number":"1","label":"1","previous":"975.xml","next":"977.xml"},"entry":[{"@attributes":{"id":"26269","type":"1","text":"1. Y LA mano de Jehová fué sobre mí, y sacóme en espíritu de Jehová, y púsome en medio de un campo que estaba lleno de huesos."}},{"@attributes":{"id":"26270","type":"1","text":"2. E hízome pasar cerca de ellos por todo alrededor: y he aquí que eran muy muchos sobre la haz del campo, y por cierto secos en gran manera."}},{"@attributes":{"id":"26271","type":"1","text":"3. Y díjome: Hijo del hombre, ¿vivirán estos huesos? Y dije: Señor Jehová, tú lo sabes."}},{"@attributes":{"id":"26272","type":"1","text":"4. Díjome entonces: Profetiza sobre estos huesos, y diles: Huesos secos, oid palabra de Jehová."}},{"@attributes":{"id":"26273","type":"1","text":"5. Así ha dicho el Señor Jehová a estos huesos: He aquí, yo hago entrar espíritu en vosotros, y viviréis."}},{"@attributes":{"id":"26274","type":"1","text":"6. Y pondré nervios sobre vosotros, y haré subir sobre vosotros carne, y os cubriré de piel, y pondré en vosotros espíritu, y viviréis; y sabréis que yo soy Jehová."}},{"@attributes":{"id":"26275","type":"1","text":"7. Profeticé pues, como me fué mandado; y hubo un ruido mientras yo profetizaba, y he aquí un temblor, y los huesos se llegaron cada hueso a su hueso."}},{"@attributes":{"id":"26276","type":"1","text":"8. Y miré, y he aquí nervios sobre ellos, y la carne subió, y la piel cubrío por encima de ellos: mas no había en ellos espíritu."}},{"@attributes":{"id":"26277","type":"1","text":"9. Y díjome: Profetiza al espíritu, profetiza, hijo del hombre, y di al espíritu: Así ha dicho el Señor Jehová: Espíritu, ven de los cuatro vientos, y sopla sobre estos muertos, y vivirán."}},{"@attributes":{"id":"26278","type":"1","text":"10. Y profeticé como me había mandado, y entró espíritu en ellos, y vivieron, y estuvieron sobre sus pies, un ejército grande en extremo."}},{"@attributes":{"id":"26279","type":"1","text":"11. Díjome luego: Hijo del hombre, todos estos huesos son la casa de Israel. He aquí, ellos dicen: Nuestros huesos se secaron, y pereció nuestra esperanza, y somos del todo talados."}},{"@attributes":{"id":"26280","type":"1","text":"12. Por tanto profetiza, y diles: Así ha dicho el Señor Jehová: He aquí, yo abro vuestros sepulcros, pueblo mío, y os haré subir de vuestras sepulturas, y os traeré a la tierra de Israel."}},{"@attributes":{"id":"26281","type":"1","text":"13. Y sabréis que yo soy Jehová, cuando abriere vuestros sepulcros, y os sacare de vuestras sepulturas, pueblo mío."}},{"@attributes":{"id":"26282","type":"1","text":"14. Y pondré mi espíritu en vosotros, y viviréis, y os haré reposar sobre vuestra tierra; y sabréis que yo Jehová hablé, y lo hice, dice Jehová."}},{"@attributes":{"id":"26283","type":"1","style":"subtitulo","text":"La reunión de Judá e Israel"}},{"@attributes":{"id":"26284","type":"1","text":"15. Y fué a mí palabra de Jehová, diciendo:"}},{"@attributes":{"id":"26285","type":"1","text":"16. Tú, hijo del hombre, tómate ahora un palo, y escribe en él: A Judá, y a los hijos de Israel sus compañeros. Toma después otro palo, y escribe en él: A José, palo de Ephraim, y a toda la casa de Israel sus compañeros."}},{"@attributes":{"id":"26286","type":"1","text":"17. Júntalos luego el uno con el otro, para que sean en uno, y serán uno en tu mano."}},{"@attributes":{"id":"26287","type":"1","text":"18. Y cuando te hablaren los hijos de tu pueblo, diciendo: ¿No nos enseñarás qué te propones con eso?"}},{"@attributes":{"id":"26288","type":"1","text":"19. Diles: Así ha dicho el Señor Jehová: He aquí, yo tomo el palo de José que está en la mano de Ephraim, y a las tribus de Israel sus compañeros, y pondrélos con él, con el palo de Judá, y harélos un palo, y serán uno en mi mano."}},{"@attributes":{"id":"26289","type":"1","text":"20. Y los palos sobre que escribieres, estarán en tu mano delante de sus ojos;"}},{"@attributes":{"id":"26290","type":"1","text":"21. Y les dirás: Así ha dicho el Señor Jehová: He aquí, yo tomo a los hijos de Israel de entre las gentes a las cuales fueron, y los juntaré de todas partes, y los traeré a su tierra:"}},{"@attributes":{"id":"26291","type":"1","text":"22. Y los haré una nación en la tierra, en los montes de Israel; y un rey será a todos ellos por rey: y nunca más serán dos naciones, ni nunca más serán divididos en dos reinos:"}},{"@attributes":{"id":"26292","type":"1","text":"23. Ni más se contaminarán con sus ídolos, y con sus abominaciones, y con todas sus rebeliones: y los salvaré de todas sus habitaciones en las cuales pecaron, y los limpiaré; y me serán por pueblo, y yo a ellos por Dios."}},{"@attributes":{"id":"26293","type":"1","text":"24. Y mi siervo David será rey sobre ellos, y a todos ellos será un pastor: y andarán en mis derechos, y mis ordenanzas guardarán, y las pondrán por obra."}},{"@attributes":{"id":"26294","type":"1","text":"25. Y habitarán en la tierra que dí a mi siervo Jacob, en la cual habitaron vuestros padres, en ella habitarán ellos, y sus hijos, y los hijos de sus hijos para siempre; y mi siervo David les será príncipe para siempre."}},{"@attributes":{"id":"26295","type":"1","text":"26. Y concertaré con ellos pacto de paz, perpetuo pacto será con ellos: y los asentaré, y los multiplicaré, y pondré mi santuario entre ellos para siempre."}},{"@attributes":{"id":"26296","type":"1","text":"27. Y estará en ellos mi tabernáculo, y seré a ellos por Dios, y ellos me serán por pueblo."}},{"@attributes":{"id":"26297","type":"1","text":"28. Y sabrán las gentes que yo Jehová santifico a Israel, estando mi santuario entre ellos para siempre."}}]}