{"@attributes":{"id":"977","page_number":"1","label":"1","previous":"976.xml","next":"978.xml"},"entry":[{"@attributes":{"id":"26298","type":"1","text":"1. Y FUÉ a mí palabra de Jehová, diciendo:"}},{"@attributes":{"id":"26299","type":"1","text":"2. Hijo del hombre, pon tu rostro contra Gog en tierra de Magog, príncipe de la cabecera de Mesech y Tubal, y profetiza sobre él."}},{"@attributes":{"id":"26300","type":"1","text":"3. Y di: Así ha dicho el Señor Jehová: He aquí, yo a ti, oh Gog, príncipe de la cabecera de Mesech y Tubal."}},{"@attributes":{"id":"26301","type":"1","text":"4. Y yo te quebrantaré, y pondré anzuelos en tus quijadas, y te sacaré a ti, y a todo tu ejército, caballos y caballeros, vestidos de todo todos ellos, grande multitud con paveses y escudos, teniendo todos ellos espadas:"}},{"@attributes":{"id":"26302","type":"1","text":"5. Persia, y Etiopía, y Libia con ellos; todos ellos con escudos y almetes:"}},{"@attributes":{"id":"26303","type":"1","text":"6. Gomer, y todas sus compañías; la casa de Togarma, a los lados del norte, y todas sus compañías; pueblos muchos contigo."}},{"@attributes":{"id":"26304","type":"1","text":"7. Aparéjate, y apercíbete, tú, y toda tu multitud que se ha reunido a ti, y séles por guarda."}},{"@attributes":{"id":"26305","type":"1","text":"8. De aquí a muchos días serás tú visitado: al cabo de años vendrás a la tierra salvada de la espada, recogida de muchos pueblos, a los montes de Israel, que siempre fueron para asolamiento: mas fué sacada de las naciones, y todos ellos morarán confiadamente."}},{"@attributes":{"id":"26306","type":"1","text":"9. Y subirás tú, vendrás como tempestad; como nublado para cubrir la tierra serás tú, y todas tus compañías, y muchos pueblos contigo."}},{"@attributes":{"id":"26307","type":"1","text":"10. Así ha dicho el Señor Jehová: Y será en aquel día, que subirán palabras en tu corazón, y concebirás mal pensamiento;"}},{"@attributes":{"id":"26308","type":"1","text":"11. Y dirás: Subiré contra tierra de aldeas, iré a gentes reposadas, y que habitan confiadamente: todos ellos habitan sin muros, no tienen cerrojos ni puertas:"}},{"@attributes":{"id":"26309","type":"1","text":"12. Para arrebatar despojos y para tomar presa; para tornar tu mano sobre las tierras desiertas ya pobladas, y sobre el pueblo recogido de las gentes, que se hace de ganados y posesiones, que mora en el ombligo de la tierra."}},{"@attributes":{"id":"26310","type":"1","text":"13. Seba, y Dedán, y los mercaderes de Tarsis, y todos sus leoncillos, te dirán: ¿Has venido a arrebatar despojos? ¿has reunido tu multitud para tomar presa, para quitar plata y oro, para tomar ganados y posesiones, para tomar grandes despojos?"}},{"@attributes":{"id":"26311","type":"1","text":"14. Por tanto profetiza, hijo del hombre, y di a Gog: Así ha dicho el Señor Jehová: En aquel tiempo, cuando mi pueblo Israel habitará seguramente, ¿no lo sabrás tú?"}},{"@attributes":{"id":"26312","type":"1","text":"15. Y vendrás de tu lugar, de las partes del norte, tú y muchos pueblos contigo, todos ellos a caballo, grande reunión y poderoso ejército:"}},{"@attributes":{"id":"26313","type":"1","text":"16. Y subirás contra mi pueblo Israel como nublado para cubrir la tierra; será al cabo de los días: y te traeré sobre mi tierra, para que las gentes me conozcan, cuando fuere santificado en ti, oh Gog, delante de sus ojos."}},{"@attributes":{"id":"26314","type":"1","text":"17. Así ha dicho el Señor Jehová: ¿No eres tú aquél de quien hablé yo en tiempos pasados por mis siervos los profetas de Israel, los cuales profetizaron en aquellos tiempos que yo te había de traer sobre ellos?"}},{"@attributes":{"id":"26315","type":"1","text":"18. Y será en aquel tiempo, cuando vendrá Gog contra la tierra de Israel, dijo el Señor Jehová, que subirá mi ira en mi enojo."}},{"@attributes":{"id":"26316","type":"1","text":"19. Porque he hablado en mi celo, y en el fuego de mi ira: Que en aquel tiempo habrá gran temblor sobre la tierra de Israel;"}},{"@attributes":{"id":"26317","type":"1","text":"20. Que los peces de la mar, y las aves del cielo, y las bestias del campo, y toda serpiente que anda arrastrando sobre la tierra, y todos los hombres que están sobre la haz de la tierra, temblarán a mi presencia; y se arruinarán los montes, y los vallados caerán, y todo muro caerá a tierra."}},{"@attributes":{"id":"26318","type":"1","text":"21. Y en todos mis montes llamaré contra él espada, dice el Señor Jehová: la espada de cada cual será contra su hermano."}},{"@attributes":{"id":"26319","type":"1","text":"22. Y yo litigaré con él con pestilencia y con sangre; y haré llover sobre él, y sobre sus compañías, y sobre los muchos pueblos que están con él, impetuosa lluvia, y piedras de granizo, fuego y azufre."}},{"@attributes":{"id":"26320","type":"1","text":"23. Y seré engrandecido y santificado, y seré conocido en ojos de muchas gentes; y sabrán que yo soy Jehová."}}]}