{"@attributes":{"id":"978","page_number":"1","label":"1","previous":"977.xml","next":"979.xml"},"entry":[{"@attributes":{"id":"26321","type":"1","text":"1. TU pues, hijo del hombre, profetiza contra Gog, y di: Así ha dicho el Señor Jehová: He aquí yo contra ti, oh Gog, príncipe de la cabecera de Mesech y Tubal:"}},{"@attributes":{"id":"26322","type":"1","text":"2. Y te quebrantaré, y te sextaré, y te haré subir de las partes del norte, y te traeré sobre los montes de Israel;"}},{"@attributes":{"id":"26323","type":"1","text":"3. Y sacaré tu arco de tu mano izquierda, y derribaré tus saetas de tu mano derecha."}},{"@attributes":{"id":"26324","type":"1","text":"4. Sobre los montes de Israel caerás tú, y todas tus compañías, y los pueblos que fueron contigo: a toda ave y a toda cosa que vuela, y a las bestias del campo, te he dado por comida."}},{"@attributes":{"id":"26325","type":"1","text":"5. Sobre la haz del campo caerás: porque yo he hablado, dice el Señor Jehová."}},{"@attributes":{"id":"26326","type":"1","text":"6. Y enviaré fuego sobre Magog, y sobre los que moran seguramente en las islas; y sabrán que yo soy Jehová."}},{"@attributes":{"id":"26327","type":"1","text":"7. Y haré notorio mi santo nombre en medio de mi pueblo Israel, y nunca más dejaré amancillar mi santo nombre; y sabrán las gentes que yo soy Jehová, el Santo en Israel."}},{"@attributes":{"id":"26328","type":"1","text":"8. He aquí, vino y fué, dice el Señor Jehová: este es el día del cual he hablado."}},{"@attributes":{"id":"26329","type":"1","text":"9. Y los moradores de las ciudades de Israel saldrán, y encenderán y quemarán armas, y escudos, y paveses, arcos y saetas, y bastones de mano, y lanzas: y las quemarán en fuego por siete años."}},{"@attributes":{"id":"26330","type":"1","text":"10. Y no traerán leña del campo, ni cortarán de los bosques, sino que quemarán las armas en el fuego: y despojarán a sus despojadores, y robarán a los que los robaron, dice el Señor Jehová."}},{"@attributes":{"id":"26331","type":"1","text":"11. Y será en aquel tiempo, que yo daré a Gog lugar para sepultura allí en Israel, el valle de los que pasan al oriente de la mar, y obstruirá el paso a los transeuntes, pues allí enterrarán a Gog y a toda su multitud: y lo llamarán, El valle de Hamón-gog."}},{"@attributes":{"id":"26332","type":"1","text":"12. Y la casa de Israel los estará enterrando por siete meses, para limpiar la tierra:"}},{"@attributes":{"id":"26333","type":"1","text":"13. Enterrarlos ha todo el pueblo de la tierra: y será para ellos célebre el día que yo fuere glorificado, dice el Señor Jehová."}},{"@attributes":{"id":"26334","type":"1","text":"14. Y tomarán hombres de jornal, los cuales vayan por el país con los que viajaren, para enterrar a los que quedaron sobre la haz de la tierra, a fin de limpiarla: al cabo de siete meses harán el reconocimiento."}},{"@attributes":{"id":"26335","type":"1","text":"15. Y pasarán los que irán por el país, y el que viere los huesos de algún hombre, edificará junto a ellos un mojón, hasta que los entierren los sepultureros en el valle de Hamón-gog."}},{"@attributes":{"id":"26336","type":"1","text":"16. Y también el nombre de la ciudad será Hamonah: y limpiarán la tierra."}},{"@attributes":{"id":"26337","type":"1","text":"17. Y tú, hijo del hombre, así ha dicho el Señor Jehová: Di a las aves, a todo volátil, y a toda bestia del campo: Juntaos, y venid; reuníos de todas partes a mí víctima que os sacrifico, un sacrificio grande sobre los montes de Israel, y comeréis carne y beberéis sangre."}},{"@attributes":{"id":"26338","type":"1","text":"18. Comeréis carne de fuertes, y beberéis sangre de príncipes de la tierra; de carneros, de corderos, de machos de cabrío, de bueyes, de toros, engordados todos en Basán."}},{"@attributes":{"id":"26339","type":"1","text":"19. Y comeréis gordura hasta hartaros y beberéis hasta embriagaros sangre, de mi sacrificio que yo os sacrifiqué."}},{"@attributes":{"id":"26340","type":"1","text":"20. Y os hartaréis sobre mi mesa, de caballos, y de caballeros fuertes, y de todos hombres de guerra, dice el Señor Jehová."}},{"@attributes":{"id":"26341","type":"1","text":"21. Y pondré mi gloria entre las gentes, y todas las gentes verán mi juicio que habré hecho, y mi mano que sobre ellos puse."}},{"@attributes":{"id":"26342","type":"1","text":"22. Y de aquel día en adelante sabrá la casa de Israel que yo soy Jehová su Dios."}},{"@attributes":{"id":"26343","type":"1","text":"23. Y sabrán las gentes que la casa de Israel fué llevada cautiva por su pecado; por cuanto se rebelaron contra mí, y yo escondí de ellos mi rostro, y entreguélos en mano de sus enemigos, y cayeron todos a cuchillo."}},{"@attributes":{"id":"26344","type":"1","text":"24. Conforme a su inmundicia y conforme a sus rebeliones hice con ellos: y de ellos escondí mi rostro."}},{"@attributes":{"id":"26345","type":"1","text":"25. Por tanto, así ha dicho el Señor Jehová: Ahora volveré la cautividad de Jacob, y tendré misericordia de toda la casa de Israel, y celaré por mi santo nombre."}},{"@attributes":{"id":"26346","type":"1","text":"26. Y ellos sentirán su vergüenza, y toda su rebelión con que prevaricaron contra mí, cuando habitaren en su tierra seguramente, y no habrá quien los espante;"}},{"@attributes":{"id":"26347","type":"1","text":"27. Cuando los volveré de los pueblos, y los juntaré de las tierras de sus enemigos, y fuere santificado en ellos en ojos de muchas gentes."}},{"@attributes":{"id":"26348","type":"1","text":"28. Y sabrán que yo soy Jehová su Dios, cuando después de haberlos hecho pasar a las gentes, los juntaré sobre su tierra, sin dejar más allá ninguno de ellos."}},{"@attributes":{"id":"26349","type":"1","text":"29. Ni esconderé más de ellos mi rostro; porque habré derramado de mi espíritu sobre la casa de Israel, dice el Señor Jehová."}}]}