{"@attributes":{"id":"981","page_number":"1","label":"1","previous":"980.xml","next":"982.xml"},"entry":[{"@attributes":{"id":"26425","type":"1","text":"1. SACOME luego al atrio de afuera hacia el norte, y llevóme a la cámara que estaba delante del espacio que quedaba enfrente del edificio de hacia el norte."}},{"@attributes":{"id":"26426","type":"1","text":"2. Por delante de la puerta del norte su longitud era de cien codos, y la anchura de cincuenta codos."}},{"@attributes":{"id":"26427","type":"1","text":"3. Frente a los veinte codos que había en el atrio de adentro, y enfrente del solado que había en al atrio exterior, estaban las cámaras, las unas enfrente de las otras en tres pisos."}},{"@attributes":{"id":"26428","type":"1","text":"4. Y delante de las cámaras había un corredor de diez codos de ancho a la parte de adentro, con viaje de un codo; y sus puertas hacia el norte."}},{"@attributes":{"id":"26429","type":"1","text":"5. Y las cámaras más altas eran más estrechas; porque las galerías quitaban de ellas más que de las bajas y de las de en medio del edificio:"}},{"@attributes":{"id":"26430","type":"1","text":"6. Porque estaban en tres pisos, y no tenían columnas como las columnas de los atrios: por tanto, eran más estrechas que las de abajo y las del medio desde el suelo."}},{"@attributes":{"id":"26431","type":"1","text":"7. Y el muro que estaba afuera enfrente de las cámaras, hacia el atrio exterior delante de las cámaras, tenía cincuenta codos de largo."}},{"@attributes":{"id":"26432","type":"1","text":"8. Porque la longitud de las cámaras del atrio de afuera era de cincuenta codos: y delante de la fachada del templo había cien codos."}},{"@attributes":{"id":"26433","type":"1","text":"9. Y debajo de las cámaras estaba la entrada al lado oriental, para entrar en él desde el atrio de afuera."}},{"@attributes":{"id":"26434","type":"1","text":"10. A lo largo del muro del atrio hacia el oriente, enfrente de la lonja, y delante del edificio, había cámaras."}},{"@attributes":{"id":"26435","type":"1","text":"11. Y el corredor que había delante de ellas era semejante al de las cámaras que estaban hacia el norte, conforme a su longitud, asimismo su anchura, y todas sus salidas; conforme a sus puertas, y conforme a sus entradas."}},{"@attributes":{"id":"26436","type":"1","text":"12. Y conforme a las puertas de las cámaras que estaban hacia el mediodía, tenía una puerta al principio del camino, del camino delante del muro hacia el oriente a los que entran."}},{"@attributes":{"id":"26437","type":"1","text":"13. Y díjome: Las cámaras del norte y las del mediodía, que están delante de la lonja, son cámaras santas, en las cuales los sacerdotes que se acercan a Jehová comerán las santas ofrendas: allí pondrán las ofrendas santas, y el presente, y la expiación, y el sacrificio por el pecado: porque el lugar es santo."}},{"@attributes":{"id":"26438","type":"1","text":"14. Cuando los sacerdotes entraren, no saldrán del lugar santo al atrio de afuera, sino que allí dejarán sus vestimentas con que ministrarán, porque son santas; y vestiránse otros vestidos, y así se allegarán a lo que es del pueblo."}},{"@attributes":{"id":"26439","type":"1","text":"15. Y luego que acabó las medidas de la casa de adentro, sacóme por el camino de la puerta que miraba hacia el oriente, y midiólo todo alrededor."}},{"@attributes":{"id":"26440","type":"1","text":"16. Midió el lado oriental con la caña de medir, quinientas cañas de la caña de medir en derredor."}},{"@attributes":{"id":"26441","type":"1","text":"17. Midió al lado del norte, quinientas cañas de la caña de medir alrededor."}},{"@attributes":{"id":"26442","type":"1","text":"18. Midió al lado del mediodía, quinientas cañas de la caña de medir."}},{"@attributes":{"id":"26443","type":"1","text":"19. Rodeó al lado del occidente, y midió quinientas cañas de la caña de medir."}},{"@attributes":{"id":"26444","type":"1","text":"20. A los cuatro lados lo midió: tuvo el muro todo alrededor quinientas cañas de longitud, y quinientas cañas de anchura, para hacer separación entre el santuario y el lugar profano."}}]}