{"@attributes":{"id":"982","page_number":"1","label":"1","previous":"981.xml","next":"983.xml"},"entry":[{"@attributes":{"id":"26445","type":"1","text":"1. LLEVOME luego a la puerta, a la puerta que mira hacia el oriente;"}},{"@attributes":{"id":"26446","type":"1","text":"2. Y he aquí la gloria del Dios de Israel, que venía de hacia el oriente; y su sonido era como el sonido de muchas aguas, y la tierra resplandecía a causa de su gloria."}},{"@attributes":{"id":"26447","type":"1","text":"3. Y la visión que vi era como la visión, como aquella visión que vi cuando vine para destruir la ciudad: y las visiones eran como la visión que vi junto al río de Chebar; y caí sobre mi rostro."}},{"@attributes":{"id":"26448","type":"1","text":"4. Y la gloria de Jehová entró en la casa por la vía de la puerta que daba cara al oriente."}},{"@attributes":{"id":"26449","type":"1","text":"5. Y alzóme el espíritu, y metióme en el atrio de adentro; y he aquí que la gloria de Jehová hinchió la casa."}},{"@attributes":{"id":"26450","type":"1","style":"subtitulo","text":"Leyes del templo"}},{"@attributes":{"id":"26451","type":"1","text":"6. Y oí uno que me hablaba desde la casa: y un varón estaba junto a mí."}},{"@attributes":{"id":"26452","type":"1","text":"7. Y díjome: Hijo del hombre, este es el lugar de mi asiento, y el lugar de las plantas de mis pies, en el cual habitaré entre los hijos de Israel para siempre: y nunca más contaminará la casa de Israel mi santo nombre, ni ellos ni sus reyes, con sus fornicaciones, y con los cuerpos muertos de sus reyes en sus altares:"}},{"@attributes":{"id":"26453","type":"1","text":"8. Y poniendo ellos su umbral junto a mi umbral, y su poste junto a mi poste, y no más que pared entre mí y ellos, contaminaron mi santo nombre con sus abominaciones que hicieron: consumílos por tanto en mi furor."}},{"@attributes":{"id":"26454","type":"1","text":"9. Ahora echarán lejos de mí su fornicación, y los cuerpos muertos de sus reyes, y habitaré en medio de ellos para siempre."}},{"@attributes":{"id":"26455","type":"1","text":"10. Tú, hijo del hombre, muestra a la casa de Israel esta casa, y avergüéncense de sus pecados, y midan la traza de ella."}},{"@attributes":{"id":"26456","type":"1","text":"11. Y si se avergonzaren de todo lo que han hecho, hazles entender la figura de la casa, y su traza, y sus salidas y sus entradas, y todas sus formas, y todas sus descripciones, y todas sus configuraciones, y todas sus leyes: y descríbelo delante de sus ojos, para que guarden toda su forma, y todas sus reglas, y las pongan por obra."}},{"@attributes":{"id":"26457","type":"1","text":"12. Esta es la ley de la casa: Sobre fcfc término alrededor será santísimo. He aquí que esta es la ley de la casa."}},{"@attributes":{"id":"26458","type":"1","text":"13. Y estas son las medidas del altar por codos (el codo de a codo y palmo). El seno, de un codo, y de un codo el ancho; y su remate por su borde alrededor, de un palmo. Este será el fondo alto del altar."}},{"@attributes":{"id":"26459","type":"1","text":"14. Y desde el seno de sobre el suelo hasta el lugar de abajo, dos codos, y la anchura de un codo: y desde el lugar menor hasta el lugar mayor, cuatro codos, y la anchura de un codo."}},{"@attributes":{"id":"26460","type":"1","text":"15. Y el altar, de cuatro codos, y encima del altar, cuatro cuernos."}},{"@attributes":{"id":"26461","type":"1","text":"16. Y el altar tenía doce codos de largo, y doce de ancho, cuadrado a sus cuatro lados."}},{"@attributes":{"id":"26462","type":"1","text":"17. Y el área, de catorce codos de longitud y catorce de anchura en sus cuatro lados, y de medio codo el borde alrededor: y el seno de un codo por todos lados; y sus gradas estaban al oriente."}},{"@attributes":{"id":"26463","type":"1","text":"18. Y díjome: Hijo del hombre, así ha dicho el Señor Jehová: Estas son las ordenanzas del altar el día en que será hecho, para ofrecer sobre él holocausto, y para esparcir sobre él sangre."}},{"@attributes":{"id":"26464","type":"1","text":"19. Darás a los sacerdotes Levitas que son del linaje de Sadoc, que se allegan a mí, dice el Señor Jehová, para ministrarme, un becerro de la vacada para expiación."}},{"@attributes":{"id":"26465","type":"1","text":"20. Y tomarás de su sangre, y pondrás en los cuatro cuernos del altar, y en las cuatro esquinas del área, y en el borde alrededor: así lo limpiarás y purificarás."}},{"@attributes":{"id":"26466","type":"1","text":"21. Tomarás luego el becerro de la expiación, y lo quemarás conforme a la ley de la casa, fuera del santuario."}},{"@attributes":{"id":"26467","type":"1","text":"22. Y al segundo día ofrecerás un macho de cabrío sin defecto, para expiación; y purificarán el altar como lo purificaron con el becerro."}},{"@attributes":{"id":"26468","type":"1","text":"23. Cuando acabares de expiar, ofrecerás un becerro de la vacada sin defecto, y un carnero sin tacha de la manada:"}},{"@attributes":{"id":"26469","type":"1","text":"24. Y los ofrecerás delante de Jehová, y los sacerdotes echarán sal sobre ellos, y los ofrecerán en holocausto a Jehová."}},{"@attributes":{"id":"26470","type":"1","text":"25. Por siete días sacrificarán un macho cabrío cada día en expiación; asimismo sacrificarán el becerro de la vacada y un carnero sin tacha del rebaño."}},{"@attributes":{"id":"26471","type":"1","text":"26. Por siete días expiarán el altar, y lo limpiarán, y ellos henchirán sus manos."}},{"@attributes":{"id":"26472","type":"1","text":"27. Y acabados estos días, al octavo día, y en adelante, sacrificarán los sacerdotes sobre el altar vuestros holocaustos y vuestros pacíficos; y me seréis aceptos, dice el Señor Jehová."}}]}