{"@attributes":{"id":"983","page_number":"1","label":"1","previous":"982.xml","next":"984.xml"},"entry":[{"@attributes":{"id":"26473","type":"1","text":"1. Y TORNOME hacia la puerta de afuera del santuario, la cual mira hacia el oriente; y estaba cerrada."}},{"@attributes":{"id":"26474","type":"1","text":"2. Y díjome Jehová: Esta puerta ha de estar cerrada: no se abrirá, ni entrará por ella hombre, porque Jehová Dios de Israel entró por ella; estará por tanto cerrada."}},{"@attributes":{"id":"26475","type":"1","text":"3. Para el príncipe; el príncipe, él se sentará en ella para comer pan delante de Jehová: por el camino de la entrada de la puerta entrará, y por el camino de ella saldrá."}},{"@attributes":{"id":"26476","type":"1","text":"4. Y llevóme hacia la puerta del norte por delante de la casa, y miré, y he aquí, la gloria de Jehová había henchido la casa de Jehová: y caí sobre mi rostro."}},{"@attributes":{"id":"26477","type":"1","text":"5. Y díjome Jehová: Hijo del hombre, pon tu corazón, y mira con tus ojos, y oye con tus oídos todo lo que yo hablo contigo sobre todas las ordenanzas de la casa de Jehová, y todas sus leyes: y pon tu corazón a las entradas de la casa, y a todas las salidas del santuario."}},{"@attributes":{"id":"26478","type":"1","text":"6. Y dirás a los rebeldes, a la casa de Israel: Así ha dicho el Señor Jehová: Básteos de todas vuestras abominaciones, oh casa de Israel."}},{"@attributes":{"id":"26479","type":"1","text":"7. De haber vosotros traído extranjeros, incircuncisos de corazón é incircuncisos de carne, para estar en mi santuario, para contaminar mi casa; de haber ofrecido mi pan, la grosura y la sangre: é invalidaron mi pacto por todas vuestras abominaciones:"}},{"@attributes":{"id":"26480","type":"1","text":"8. Y no guardasteis el ordenamiento de mis santificaciones, sino que os pusisteis guardas de mi ordenanza en mi santuario."}},{"@attributes":{"id":"26481","type":"1","text":"9. Así ha dicho el Señor Jehová: Ningún hijo de extranjero, incircunciso de corazón é incircunciso de carne, entrará en mi santuario, de todos los hijos de extranjeros que están entre los hijos de Israel."}},{"@attributes":{"id":"26482","type":"1","text":"10. Y los Levitas que se apartaron lejos de mí cuando Israel erró, el cual se desvió de mí en pos de sus ídolos, llevarán su iniquidad."}},{"@attributes":{"id":"26483","type":"1","text":"11. Y serán ministros en mi santuario, porteros a las puertas de la casa, y sirvientes en la casa: ellos matarán el holocausto y la víctima al pueblo, y ellos estarán delante de ellos para servirles."}},{"@attributes":{"id":"26484","type":"1","text":"12. Por cuanto les sirvieron delante de sus ídolos, y fueron a la casa de Israel por tropezadero de maldad; por tanto, he alzado mi mano acerca de ellos, dice el Señor Jehová, que llevarán su iniquidad."}},{"@attributes":{"id":"26485","type":"1","text":"13. No serán allegados a mí para serme sacerdotes, ni se llegarán a ninguna de mis santificaciones; a las santidades de santidades; sino que llevarán su vergüenza, y sus abominaciones que hicieron."}},{"@attributes":{"id":"26486","type":"1","text":"14. Pondrélos, pues, por guardas de la guarda de la casa en todo su servicio, y en todo lo que en ella hubiere de hacerse."}},{"@attributes":{"id":"26487","type":"1","text":"15. Mas los sacerdotes Levitas, hijos de Sadoc, que guardaron el ordenamiento de mi santuario, cuando los hijos de Israel se desviaron de mí, ellos serán allegados a mí para ministrarme, y delante de mí estarán para ofrecerme la grosura y la sangre, dice el Señor Jehová."}},{"@attributes":{"id":"26488","type":"1","text":"16. Esos entrarán en mi santuario, y ellos se allegarán a mi mesa para ministrarme, y guardarán mi ordenamiento."}},{"@attributes":{"id":"26489","type":"1","text":"17. Y será que cuando entraren por las puertas del atrio interior, se vestirán de vestimentas de lino: no asentará sobre ellos lana, cuando ministraren en las puertas del atrio de adentro, y en el interior."}},{"@attributes":{"id":"26490","type":"1","text":"18. Tiaras de lino tendrán en sus cabezas, y pañetes de lino en sus lomos: no se ceñirán para sudar."}},{"@attributes":{"id":"26491","type":"1","text":"19. Y cuando salieren al atrio de afuera, al atrio de afuera al pueblo, se desnudarán de sus vestimentas con que ministraron, y las dejarán en las cámaras del santuario, y se vestirán de otros vestidos: así no santificarán el pueblo con sus vestimentas."}},{"@attributes":{"id":"26492","type":"1","text":"20. Y no raparán su cabeza, ni dejarán crecer el cabello; sino que lo recortarán trasquilando sus cabezas."}},{"@attributes":{"id":"26493","type":"1","text":"21. Y ninguno de los sacerdotes beberá vino cuando hubieren de entrar en el atrio interior."}},{"@attributes":{"id":"26494","type":"1","text":"22. Ni viuda, ni repudiada se tomarán por mujeres; sino que tomarán vírgenes del linaje de la casa de Israel, ó viuda que fuere viuda de sacerdote."}},{"@attributes":{"id":"26495","type":"1","text":"23. Y enseñarán a mi pueblo a hacer diferencia entre lo santo y lo profano, y les enseñarán a discernir entre lo limpio y lo no limpio."}},{"@attributes":{"id":"26496","type":"1","text":"24. Y en el pleito ellos estarán para juzgar; conforme a mis derechos lo juzgarán: y mis leyes y mis decretos guardarán en todas mis solemnidades, y santificarán mis sábados."}},{"@attributes":{"id":"26497","type":"1","text":"25. Y a hombre muerto no entrará para contaminarse; mas sobre padre, ó madre, ó hijo, ó hija, hermano, ó hermana que no haya tenido marido, se contaminará."}},{"@attributes":{"id":"26498","type":"1","text":"26. Y ffadespués de su purificación, le contarán siete días."}},{"@attributes":{"id":"26499","type":"1","text":"27. Y el día que entrare al santuario, al atrio de adentro, para ministrar en el santuario, ofrecerá su expiación, dice el Señor Jehová."}},{"@attributes":{"id":"26500","type":"1","text":"28. Y será a ellos por heredad: yo seré su heredad; y no les daréis posesión en Israel: yo soy su posesión."}},{"@attributes":{"id":"26501","type":"1","text":"29. El presente, y la expiación, y el sacrificio por el pecado, comerán; y toda cosa dedicada en Israel, será de ellos."}},{"@attributes":{"id":"26502","type":"1","text":"30. Y las primicias de todos los primeros de todo, y toda ofrenda de todo lo que se ofreciere de todas vuestras ofrendas, será de los sacerdotes: daréis asimismo las primicias de todas vuestras masas al sacerdote, para que haga reposar la bendición en vuestras casas."}},{"@attributes":{"id":"26503","type":"1","text":"31. Ninguna cosa mortecina, ni desgarrada, así de aves como de animales, comerán los sacerdotes."}}]}