{"@attributes":{"id":"987","page_number":"1","label":"1","previous":"986.xml","next":"988.xml"},"entry":[{"@attributes":{"id":"26577","type":"1","text":"1. Y ESTOS son los nombres de las tribus: Desde la extremidad septentrional por la vía de Hethlon viniendo a Hamath, Haser-enon, al término de Damasco, al norte, al término de Hamath: tendrá Dan una parte, siendo sus extremidades al oriente y al occidente."}},{"@attributes":{"id":"26578","type":"1","text":"2. Y junto al término de Dan, desde la parte del oriente hasta la parte de la mar, Aser una parte."}},{"@attributes":{"id":"26579","type":"1","text":"3. Y junto al término de Aser, desde el lado oriental hasta la parte de la mar, Nephtalí, otra."}},{"@attributes":{"id":"26580","type":"1","text":"4. Y junto al término de Nephtalí, desde la parte del oriente hasta la parte de la mar, Manasés, otra."}},{"@attributes":{"id":"26581","type":"1","text":"5. Y junto al término de Manasés, desde la parte del oriente hasta la parte de la mar, Ephraim, otra."}},{"@attributes":{"id":"26582","type":"1","text":"6. Y junto al término de Ephraim, desde la parte del oriente hasta la parte de la mar, Rubén, otra."}},{"@attributes":{"id":"26583","type":"1","text":"7. Y junto al término de Rubén, desde la parte del oriente hasta la parte de la mar, Judá, otra."}},{"@attributes":{"id":"26584","type":"1","text":"8. Y junto al término de Judá, desde la parte del oriente hasta la parte de la mar, será la suerte que apartaréis de veinticinco mil cañas de anchura, y de longitud como cualquiera de las otras partes es a saber, desde la parte del oriente hasta la parte de la mar; y el santuario estará en medio de ella."}},{"@attributes":{"id":"26585","type":"1","text":"9. La suerte que apartaréis para Jehová, será de longitud de veinticinco mil cañas, y de diez mil de ancho."}},{"@attributes":{"id":"26586","type":"1","text":"10. Y allí será la suerte santa de los sacerdotes, de veinticinco mil cañas al norte, y de diez mil de anchura al occidente, y de diez mil de ancho al oriente, y de veinticinco mil de longitud al mediodía: y el santuario de Jehová estará en medio de ella."}},{"@attributes":{"id":"26587","type":"1","text":"11. Los sacerdotes santificados de los hijos de Sadoc, que guardaron mi observancia, que no erraron cuando erraron los hijos de Israel, como erraron los Levitas."}},{"@attributes":{"id":"26588","type":"1","text":"12. Ellos tendrán por suerte, apartada en la partición de la tierra, la parte santísima, junto al término de los Levitas."}},{"@attributes":{"id":"26589","type":"1","text":"13. Y la de los Levitas, al lado del término de los sacerdotes, será de veinticinco mil cañas de longitud, y de diez mil de anchura: toda la longitud de veinticinco mil, y la anchura de diez mil."}},{"@attributes":{"id":"26590","type":"1","text":"14. No venderán de ello, ni permutarán, ni traspasarán las primicias de la tierra: porque es cosa consagrada a Jehová."}},{"@attributes":{"id":"26591","type":"1","text":"15. Y las cinco mil cañas de anchura que quedan de las veinticinco mil, serán profanas, para la ciudad, para habitación y para ejido; y la ciudad estará en medio."}},{"@attributes":{"id":"26592","type":"1","text":"16. Y estas serán sus medidas: a la parte del norte cuatro mil y quinientas cañas, y a la parte del mediodía cuatro mil y quinientas, y a la parte del oriente cuatro mil y quinientas, y a la parte del occidente cuatro mil y quinientas."}},{"@attributes":{"id":"26593","type":"1","text":"17. Y el ejido de la ciudad será al norte de doscientas y cincuenta cañas, y al mediodía de doscientas y cincuenta, y al oriente de doscientas y cincuenta, y de doscientas y cincuenta al occidente."}},{"@attributes":{"id":"26594","type":"1","text":"18. Y lo que quedare de longitud delante de la suerte santa, diez mil cañas al oriente y diez mil al occidente, que será lo que quedará de la suerte santa, será para sembrar para los que sirven a la ciudad."}},{"@attributes":{"id":"26595","type":"1","text":"19. Y los que servirán a la ciudad, serán de todas las tribus de Israel."}},{"@attributes":{"id":"26596","type":"1","text":"20. Todo el apartado de veinticinco mil cañas por veinticinco mil en cuadro, apartaréis por suerte para el santuario, y para la posesión de la ciudad."}},{"@attributes":{"id":"26597","type":"1","text":"21. Y del príncipe será lo que quedare de la una parte y de la otra de la suerte santa, y de la posesión de la ciudad, es a saber, delante de las veinticinco mil cañas de la suerte hasta el término oriental, y al occidente delante de las veinticinco mil hasta el término occidental, delante de las partes dichas será del príncipe: y suerte santa será; y el santuario de la casa estará en medio de ella."}},{"@attributes":{"id":"26598","type":"1","text":"22. Y desde la posesión de los Levitas, y desde la posesión de la ciudad, en medio estará lo que pertenecerá al príncipe. Entre el término de Judá y el término de Benjamín estará la suerte del príncipe."}},{"@attributes":{"id":"26599","type":"1","text":"23. Cuanto a las demás tribus, desde la parte del oriente hasta la parte de la mar, tendrá Benjamín una parte."}},{"@attributes":{"id":"26600","type":"1","text":"24. Y junto al término de Benjamín, desde la parte del oriente hasta la parte de la mar, Simeón, otra."}},{"@attributes":{"id":"26601","type":"1","text":"25. Y junto al término de Simeón, desde la parte del oriente hasta la parte de la mar, Issachâr, otra."}},{"@attributes":{"id":"26602","type":"1","text":"26. Y junto al término de Issachâr, desde la parte del oriente hasta la parte de la mar, Zabulón, otra."}},{"@attributes":{"id":"26603","type":"1","text":"27. Y junto al término de Zabulón, desde la parte del oriente hasta la parte de la mar, Gad, otra."}},{"@attributes":{"id":"26604","type":"1","text":"28. Y junto al término de Gad, a la parte del austro, al mediodía, será el término desde Tamar hasta las aguas de las rencillas, y desde Cades y el arroyo hasta la gran mar."}},{"@attributes":{"id":"26605","type":"1","text":"29. Esta es la tierra que partiréis por suertes en heredad a las tribus de Israel, y estas son sus porciones, ha dicho el Señor Jehová."}},{"@attributes":{"id":"26606","type":"1","text":"30. Y estas son las salidas de la ciudad a la parte del norte, cuatro mil y quinientas cañas por medida."}},{"@attributes":{"id":"26607","type":"1","text":"31. Y las puertas de la ciudad serán según los nombres de las tribus de Israel: tres puertas al norte: la puerta de Rubén, una; la puerta de Judá, otra; la puerta de Leví, otra."}},{"@attributes":{"id":"26608","type":"1","text":"32. Y a la parte del oriente cuatro mil y quinientas cañas, y tres puertas: la puerta de José, una; la puerta de Benjamín, otra; la puerta de Dan, otra."}},{"@attributes":{"id":"26609","type":"1","text":"33. Y a la parte del mediodía, cuatro mil y quinientas cañas por medida, y tres puertas: la puerta de Simeón, una; la puerta de Issachâr, otra; la puerta de Zabulón, otra."}},{"@attributes":{"id":"26610","type":"1","text":"34. Y a la parte del occidente cuatro mil y quinientas cañas, y sus tres puertas: la puerta de Gad, una; la puerta de Aser, otra; la puerta de Nephtalí, otra."}},{"@attributes":{"id":"26611","type":"1","text":"35 En derredor tendrá dieciocho mil cañas. Y el nombre de la ciudad desde aquel día será Jehová-sama."}}]}