{"@attributes":{"id":"944","page_number":"1","label":"1","previous":"943.xml","next":"945.xml"},"entry":[{"@attributes":{"id":"25401","type":"1","text":"1. Y TU, hijo del hombre, tómate un cuchillo agudo, una navaja de barbero toma, y hazla pasar sobre tu cabeza y tu barba: tómate después un peso de balanza, y reparte los pelos."}},{"@attributes":{"id":"25402","type":"1","text":"2. Una tercera parte quemarás con fuego en medio de la ciudad, cuando se cumplieren los días del cerco, y tomarás una tercera parte, y herirás con cuchillo alrededor de ella; y una tercera parte esparcirás al viento, y yo desenvainaré espada en pos de ellos."}},{"@attributes":{"id":"25403","type":"1","text":"3. Tomarás también de allí unos pocos por cuenta, y los atarás en el canto de tu ropa."}},{"@attributes":{"id":"25404","type":"1","text":"4. Y tomarás otra vez de ellos, y los echarás en mitad del fuego, y en el fuego los quemarás: de allí saldrá el fuego en toda la casa de Israel."}},{"@attributes":{"id":"25405","type":"1","text":"5. Así ha dicho el Señor Jehová: Esta es Jerusalem: púsela en medio de las gentes y de las tierras alrededor de ella."}},{"@attributes":{"id":"25406","type":"1","text":"6. Y ella mudó mis juicios y mis ordenanzas en impiedad más que las gentes, y más que las tierras que están alrededor de ella; porque desecharon mis juicios y mis mandamientos, y no anduvieron en ellos."}},{"@attributes":{"id":"25407","type":"1","text":"7. Por tanto, así ha dicho Jehová: ¿Por haberos multiplicado más que a las gentes que están alrededor de vosotros, no habéis andado en mis mandamientos, ni habéis guardado mis leyes? Ni aun según las leyes de las gentes que están alrededor de vosotros habéis hecho."}},{"@attributes":{"id":"25408","type":"1","text":"8. Así pues ha dicho el Señor Jehová: He aquí yo contra ti; si, yo, y haré juicios en medio de ti a los ojos de las naciones."}},{"@attributes":{"id":"25409","type":"1","text":"9. Y haré en ti lo que nunca hice, ni jamás haré cosa semejante, a causa de todas tus abominaciones."}},{"@attributes":{"id":"25410","type":"1","text":"10. Por eso los padres comerán a los hijos en medio de ti, y los hijos comerán a sus padres; y haré en ti juicios, y esparciré a todos vientos todo tu residuo."}},{"@attributes":{"id":"25411","type":"1","text":"11. Por tanto, vivo yo, dice el Señor Jehová, ciertamente por haber violado mi santuario con todas tus abominaciones, te quebrantaré yo también: mi ojo no perdonará, ni tampoco tendré yo misericordia."}},{"@attributes":{"id":"25412","type":"1","text":"12. Una tercera parte de ti morirá de pestilencia, y de hambre será consumida en medio de ti; y una tercera parte caerá a cuchillo alrededor de ti; y una tercera parte esparciré a todos los vientos, y tras ellos desenvainaré espada."}},{"@attributes":{"id":"25413","type":"1","text":"13. Y cumpliráse mi furor, y haré que repose en ellos mi enojo, y tomaré satisfacción: y sabrán que yo Jehová he hablado en mi celo, cuando habré cumplido en ellos mi enojo."}},{"@attributes":{"id":"25414","type":"1","text":"14. Y te tornaré en desierto y en oprobio entre las gentes que están alrededor de ti, a los ojos de todo transeunte."}},{"@attributes":{"id":"25415","type":"1","text":"15. Y serás oprobio, y escarnio, y escarmiento, y espanto a las gentes que están alrededor de ti, cuando yo hiciere en ti juicios en furor é indignación, y en reprensiones de ira. Yo Jehová he hablado."}},{"@attributes":{"id":"25416","type":"1","text":"16. Cuando arrojare yo sobre ellos las perniciosas saetas del hambre, que serán para destrucción, las cuales enviaré para destruiros, entonces aumentaré el hambre sobre vosotros, y quebrantaré entre vosotros el arrimo del pan."}},{"@attributes":{"id":"25417","type":"1","text":"17. Enviaré pues sobre vosotros hambre, y malas bestias que te destruyan; y pestilencia y sangre pasarán por ti; y meteré sobre ti cuchillo. Yo Jehová he hablado."}}]}