{"@attributes":{"id":"948","page_number":"1","label":"1","previous":"947.xml","next":"949.xml"},"entry":[{"@attributes":{"id":"25477","type":"1","text":"1. Y CLAMO en mis oídos con gran voz, diciendo: Los visitadores de la ciudad han llegado, y cada uno trae en su mano su instrumento para destruir."}},{"@attributes":{"id":"25478","type":"1","text":"2. Y he aquí que seis varones venían del camino de la puerta de arriba que está vuelta al aquilón, y cada uno traía en su mano su instrumento para destruir. Y entre ellos había un varón vestido de lienzos, el cual traía a su cintura una escribanía de escribano; y entrados, paráronse junto al altar de bronce."}},{"@attributes":{"id":"25479","type":"1","text":"3. Y la gloria del Dios de Israel se alzó de sobre el querubín sobre el cual había estado, al umbral de la casa: y llamó Jehová al varón vestido de lienzos, que tenía a su cintura la escribanía de escribano."}},{"@attributes":{"id":"25480","type":"1","text":"4. Y díjole Jehová: Pasa por medio de la ciudad, por medio de Jerusalem, y pon una señal en la frente a los hombres que gimen y que claman a causa de todas las abominaciones que se hacen en medio de ella."}},{"@attributes":{"id":"25481","type":"1","text":"5. Y a los otros dijo a mis oídos: Pasad por la ciudad en pos de él, y herid; no perdone vuestro ojo, ni tengáis misericordia."}},{"@attributes":{"id":"25482","type":"1","text":"6. Matad viejos, mozos y vírgenes, niños y mujeres, hasta que no quede ninguno: mas a todo aquel sobre el cual hubiere señal, no llegaréis; y habéis de comenzar desde mi santuario. Comenzaron pues desde los varones ancianos que estaban delante del templo."}},{"@attributes":{"id":"25483","type":"1","text":"7. Y díjoles: Contaminad la casa, y henchid los atrios de muertos: salid. Y salieron, é hirieron en la ciudad."}},{"@attributes":{"id":"25484","type":"1","text":"8. Y aconteció que, habiéndolos herido, yo quedé y postréme sobre mi rostro, y clamé, y dije: ¡Ah, Señor Jehová! ¿has de destruir todo el resto de Israel derramando tu furor sobre Jerusalem?"}},{"@attributes":{"id":"25485","type":"1","text":"9. Y díjome: La maldad de la casa de Israel y de Judá es grande sobremanera, pues la tierra está llena de sangres, y la ciudad está llena de perversidad: porque han dicho: Dejado ha Jehová la tierra, y Jehová no ve."}},{"@attributes":{"id":"25486","type":"1","text":"10. Así pues, yo, mi ojo no perdonará, ni tendré misericordia: el camino de ellos tornaré sobre su cabeza."}},{"@attributes":{"id":"25487","type":"1","text":"11. Y he aquí que el varón vestido de lienzos, que tenía la escribanía a su cintura, respondió una palabra diciendo: Hecho he conforme a todo lo que me mandaste."}}]}