{"@attributes":{"id":"733","page_number":"1","label":"1","previous":"732.xml","next":"734.xml"},"entry":[{"@attributes":{"id":"20297","type":"1","text":"1. CANCION de canciones, la cual es de Salomón."}},{"@attributes":{"id":"20298","type":"1","text":"2. ¡Oh si él me besara con ósculos de su boca! Porque mejores son tus amores que el vino."}},{"@attributes":{"id":"20299","type":"1","text":"3. Por el olor de tus suaves unguüentos, (Ungüento derramado es tu nombre,) Por eso las doncellas te amaron."}},{"@attributes":{"id":"20300","type":"1","text":"4. Llévame en pos de ti, correremos. Metióme el rey en sus cámaras: Nos gozaremos y alegraremos en ti; Acordarémonos de tus amores más que del vino: Los rectos te aman."}},{"@attributes":{"id":"20301","type":"1","text":"5. Morena soy, oh hijas de Jerusalem, Mas codiciable; Como las cabañas de Cedar, Como las tiendas de Salomón."}},{"@attributes":{"id":"20302","type":"1","text":"6. No miréis en que soy morena, Porque el sol me miró. Los hijos de mi madre se airaron contra mí, Hiciéronme guarda de viñas; Y mi viña, que era mía, no guardé."}},{"@attributes":{"id":"20303","type":"1","text":"7. Hazme saber, ó tú a quien ama mi alma, Dónde repastas, dónde haces tener majada al medio día: Porque, ¿por qué había yo de estar como vagueando Tras los rebaños de tus compañeros?"}},{"@attributes":{"id":"20304","type":"1","text":"8. Si tú no lo sabes, oh hermosa entre las mujeres, Sal, yéndote por las huellas del rebaño, Y apacienta tus cabritas junto a las cabañas de los pastores."}},{"@attributes":{"id":"20305","type":"1","style":"subtitulo","text":"La esposa y el esposo"}},{"@attributes":{"id":"20306","type":"1","text":"9. A yegua de los carros de Faraón Te he comparado, amiga mía."}},{"@attributes":{"id":"20307","type":"1","text":"10. Hermosas son tus mejillas entre los pendientes, Tu cuello entre los collares."}},{"@attributes":{"id":"20308","type":"1","text":"11. Zarcillos de oro te haremos, Con clavos de plata."}},{"@attributes":{"id":"20309","type":"1","text":"12. Mientras que el rey estaba en su reclinatorio, Mi nardo dió su olor."}},{"@attributes":{"id":"20310","type":"1","text":"13. Mi amado es para mí un manojito de mirra, Que reposa entre mis pechos."}},{"@attributes":{"id":"20311","type":"1","text":"14. Racimo de copher en las viñas de Engadi Es para mí mi amado."}},{"@attributes":{"id":"20312","type":"1","text":"15. He aquí que tú eres hermosa, amiga mía; He aquí que eres bella: tus ojos de paloma."}},{"@attributes":{"id":"20313","type":"1","text":"16. He aquí que tú eres hermoso, amado mío, y suave: Nuestro lecho también florido."}},{"@attributes":{"id":"20314","type":"1","text":"17. Las vigas de nuestra casa son de cedro, Y de ciprés los artesonados."}}]}