{"@attributes":{"id":"735","page_number":"1","label":"1","previous":"734.xml","next":"736.xml"},"entry":[{"@attributes":{"id":"20332","type":"1","text":"1. POR las noches busqué en mi lecho al que ama mi alma: Busquélo, y no lo hallé."}},{"@attributes":{"id":"20333","type":"1","text":"2. Levantaréme ahora, y rodearé por la ciudad; Por las calles y por las plazas Buscaré al que ama mi alma: Busquélo, y no lo hallé."}},{"@attributes":{"id":"20334","type":"1","text":"3. Halláronme los guardas que rondan la ciudad, Y díjeles: ¿Habéis visto al que ama mi alma?"}},{"@attributes":{"id":"20335","type":"1","text":"4. Pasando de ellos un poco, Hallé luego al que mi alma ama: Trabé de él, y no lo dejé, Hasta que lo metí en casa de mi madre, Y en la cámara de la que me engendró."}},{"@attributes":{"id":"20336","type":"1","text":"5. Yo os conjuro, oh doncellas de Jerusalem, Por las gamas y por las ciervas del campo, Que no despertéis ni hagáis velar al amor, Hasta que quiera."}},{"@attributes":{"id":"20337","type":"1","style":"subtitulo","text":"El cortejo de bodas"}},{"@attributes":{"id":"20338","type":"1","text":"6. ¿Quién es ésta que sube del desierto como columnita de humo, Sahumada de mirra y de incienso, Y de todos polvos aromáticos?"}},{"@attributes":{"id":"20339","type":"1","text":"7. He aquí es la litera de Salomón: Sesenta valientes la rodean, De los fuertes de Israel."}},{"@attributes":{"id":"20340","type":"1","text":"8. Todos ellos tienen espadas, diestros en la guerra; Cada uno su espada sobre su muslo, Por los temores de la noche."}},{"@attributes":{"id":"20341","type":"1","text":"9. El rey Salomón se hizo una carroza De madera del Líbano."}},{"@attributes":{"id":"20342","type":"1","text":"10. Sus columnas hizo de plata, Su respaldo de oro, su cielo de grana, Su interior enlosado de amor, Por las doncellas de Jerusalem."}},{"@attributes":{"id":"20343","type":"1","text":"11. Salid, oh doncellas de Sión, y ved al rey Salomón Con la corona con que le coronó su madre el día de su desposorio, Y el día del gozo de su corazón."}}]}