{"@attributes":{"id":"736","page_number":"1","label":"1","previous":"735.xml","next":"737.xml"},"entry":[{"@attributes":{"id":"20344","type":"1","text":"1. HE aquí que tú eres hermosa, amiga mía, he aquí que tú eres hermosa; Tus ojos entre tus guedejas como de paloma; Tus cabellos como manada de cabras, Que se muestran desde el monte de Galaad."}},{"@attributes":{"id":"20345","type":"1","text":"2. Tus dientes, como manadas de trasquiladas ovejas, Que suben del lavadero, Todas con crías mellizas, Y ninguna entre ellas estéril."}},{"@attributes":{"id":"20346","type":"1","text":"3. Tus labios, como un hilo de grana, Y tu habla hermosa; Tus sienes, como cachos de granada a la parte adentro de tus guedejas."}},{"@attributes":{"id":"20347","type":"1","text":"4. Tu cuello, como la torre de David, edificada para muestra; Mil escudos están colgados de ella, Todos escudos de valientes."}},{"@attributes":{"id":"20348","type":"1","text":"5. Tus dos pechos, como dos cabritos mellizos de gama, Que son apacentados entre azucenas."}},{"@attributes":{"id":"20349","type":"1","text":"6. Hasta que apunte el día y huyan las sombras, Iréme al monte de la mirra, Y al collado del incienso."}},{"@attributes":{"id":"20350","type":"1","text":"7. Toda tú eres hermosa, amiga mía Y en ti no hay mancha."}},{"@attributes":{"id":"20351","type":"1","text":"8. Conmigo del Líbano, oh esposa, Conmigo ven del Líbano: Mira desde la cumbre de Amana, Desde la cumbre de Senir y de Hermón, Desde las guaridas de los leones, Desde los montes de los tigres."}},{"@attributes":{"id":"20352","type":"1","text":"9. Prendiste mi corazón, hermana, esposa mía; Has preso mi corazón con uno de tus ojos, Con una gargantilla de tu cuello."}},{"@attributes":{"id":"20353","type":"1","text":"10. ¡Cuán hermosos son tus amores, hermana, esposa mía! ¡Cuánto mejores que el vino tus amores, Y el olor de tus ungüentos que todas las especias aromáticas!"}},{"@attributes":{"id":"20354","type":"1","text":"11. Como panal de miel destilan tus labios, oh esposa; Miel y leche hay debajo de tu lengua; Y el olor de tus vestidos como el olor del Líbano."}},{"@attributes":{"id":"20355","type":"1","text":"12. Huerto cerrado eres, mi hermana, esposa mía; Fuente cerrada, fuente sellada."}},{"@attributes":{"id":"20356","type":"1","text":"13. Tus renuevos paraíso de granados, con frutos suaves, De cámphoras y nardos,"}},{"@attributes":{"id":"20357","type":"1","text":"14. Nardo y azafrán, Caña aromática y canela, con todos los árboles de incienso; Mirra y áloes, con todas las principales especias."}},{"@attributes":{"id":"20358","type":"1","text":"15. Fuente de huertos, Pozo de aguas vivas, Que corren del Líbano."}},{"@attributes":{"id":"20359","type":"1","text":"16. Levántate, Aquilón, y ven, Austro: Sopla mi huerto, despréndanse sus aromas. Venga mi amado a su huerto, Y coma de su dulce fruta."}}]}