{"@attributes":{"id":"737","page_number":"1","label":"1","previous":"736.xml","next":"738.xml"},"entry":[{"@attributes":{"id":"20360","type":"1","text":"1. YO vine a mi huerto, oh hermana, esposa mía: Cogido he mi mirra y mis aromas; He comido mi panal y mi miel, Mi vino y mi leche he bebido. Comed, amigos; Babed, amados, y embriagaos."}},{"@attributes":{"id":"20361","type":"1","style":"subtitulo","text":"El tormento de la separación"}},{"@attributes":{"id":"20362","type":"1","text":"2. Yo dormía, pero mi corazón velaba: La voz de mi amado que llamaba: Abreme, hermana mía, amiga mía, paloma mía, perfecta mía; Porque mi cabeza está llena de rocío, Mis cabellos de las gotas de la noche."}},{"@attributes":{"id":"20363","type":"1","text":"3. Heme desnudado mi ropa; ¿cómo la tengo de vestir? He lavado mis pies; ¿cómo los tengo de ensuciar?"}},{"@attributes":{"id":"20364","type":"1","text":"4. Mi amado metió su mano por el agujero, Y mis entrañas se conmovieron dentro de mí."}},{"@attributes":{"id":"20365","type":"1","text":"5. Yo me levanté para abrir a mi amado, Y mis manos gotearon mirra, Y mis dedos mirra que corría Sobre las aldabas del candado."}},{"@attributes":{"id":"20366","type":"1","text":"6. Abrí yo a mi amado; Mas mi amado se había ido, había ya pasado: Y tras su hablar salió mi alma: Busquélo, y no lo hallé; Llamélo, y no me respondió."}},{"@attributes":{"id":"20367","type":"1","text":"7. Halláronme los guardas que rondan la ciudad: Hiriéronme, llagáronme, Quitáronme mi manto de encima los guardas de los muros."}},{"@attributes":{"id":"20368","type":"1","text":"8. Yo os conjuro, oh doncellas de Jerusalem, si hallareis a mi amado, Que le hagáis saber cómo de amor estoy enferma."}},{"@attributes":{"id":"20369","type":"1","style":"subtitulo","text":"La esposa alaba al esposo"}},{"@attributes":{"id":"20370","type":"1","text":"9. ¿Qué es tu amado más que otro amado, Oh la más hermosa de todas las mujeres? ¿Qué es tu amado más que otro amado, Que así nos conjuras?"}},{"@attributes":{"id":"20371","type":"1","text":"10. Mi amado es blanco y rubio, Señalado entre diez mil."}},{"@attributes":{"id":"20372","type":"1","text":"11. Su cabeza, como, oro finísimo; Sus cabellos crespos, negros como el cuervo."}},{"@attributes":{"id":"20373","type":"1","text":"12. Sus ojos, como palomas junto a los arroyos de las aguas, Que se lavan con leche, y a la perfección colocados."}},{"@attributes":{"id":"20374","type":"1","text":"13. Sus mejillas, como una era de especias aromáticas, como fragantes flores: Sus labios, como lirios que destilan mirra que trasciende."}},{"@attributes":{"id":"20375","type":"1","text":"14. Sus manos, como anillos de oro engastados de jacintos: Su vientre, como claro marfil cubierto de zafiros."}},{"@attributes":{"id":"20376","type":"1","text":"15. Sus piernas, como columnas de mármol fundadas sobre basas de fino oro: Su aspecto como el Líbano, escogido como los cedros."}},{"@attributes":{"id":"20377","type":"1","text":"16. Su paladar, dulcísimo: y todo él codiciable. Tal es mi amado, tal es mi amigo, Oh doncellas de Jerusalem."}}]}