{"@attributes":{"id":"738","page_number":"1","label":"1","previous":"737.xml","next":"739.xml"},"entry":[{"@attributes":{"id":"20378","type":"1","text":"1. ¿DONDE se ha ido tu amado, Oh la más hermosa de todas las mujeres? ¿Adónde se apartó tu amado, Y le buscaremos contigo?"}},{"@attributes":{"id":"20379","type":"1","text":"2. Mi amado descendió a su huerto, a las eras de los aromas Para apacentar en los huertos, y para coger los lirios."}},{"@attributes":{"id":"20380","type":"1","text":"3. Yo soy de mi amado, y mi amado es mío: El apacienta entre los lirios."}},{"@attributes":{"id":"20381","type":"1","text":"4. Hermosa eres tú, oh amiga mía, como Tirsa; De desear, como Jerusalem; Imponente como ejércitos en orden."}},{"@attributes":{"id":"20382","type":"1","text":"5. Aparta tus ojos de delante de mí, Porque ellos me vencieron. Tu cabello es como manada de cabras, Que se muestran en Galaad."}},{"@attributes":{"id":"20383","type":"1","text":"6. Tus dientes, como manada de ovejas Que suben del lavadero, Todas con crías mellizas, Y estéril no hay entre ellas."}},{"@attributes":{"id":"20384","type":"1","text":"7. Como cachos de granada son tus sienes Entre tus guedejas."}},{"@attributes":{"id":"20385","type":"1","text":"8. Sesenta son las reinas, y ochenta las concubinas, Y las doncellas sin cuento:"}},{"@attributes":{"id":"20386","type":"1","text":"9. Mas una es la paloma mía, la perfecta mía; Unica es a su madre, Escogida a la que la engendró. Viéronla las doncellas, y llamáronla bienaventurada; Las reinas y las concubinas, y la alabaron."}},{"@attributes":{"id":"20387","type":"1","text":"10. ¿Quién es ésta que se muestra como el alba, Hermosa como la luna, Esclarecida como el sol, Imponente como ejércitos en orden?"}},{"@attributes":{"id":"20388","type":"1","text":"11. Al huerto de los nogales descendí A ver los frutos del valle, Y para ver si brotaban las vides, Si florecían los granados."}},{"@attributes":{"id":"20389","type":"1","text":"12. No lo supe: hame mi alma hecho Como los carros de Amminadab."}},{"@attributes":{"id":"20390","type":"1","text":"13. Tórnate, tórnate, oh Sulamita; Tórnate, tórnate, y te miraremos. ¿Qué veréis en la Sulamita? Como la reunión de dos campamentos."}}]}