{"@attributes":{"id":"739","page_number":"1","label":"1","previous":"738.xml","next":"740.xml"},"entry":[{"@attributes":{"id":"20391","type":"1","text":"1. ¡CUAN hermosos son tus pies en los calzados, oh hija de príncipe! Los contornos de tus muslos son como joyas, Obra de mano de excelente maestro."}},{"@attributes":{"id":"20392","type":"1","text":"2. Tu ombligo, como una taza redonda, Que no le falta bebida. Tu vientre, como montón de trigo, Cercado de lirios."}},{"@attributes":{"id":"20393","type":"1","text":"3. Tus dos pechos, como dos cabritos Mellizos de gama."}},{"@attributes":{"id":"20394","type":"1","text":"4. Tu cuello, como torre de marfil; Tus ojos, como las pesqueras de Hesbón junto a la puerta de Bat-rabbim; Tu nariz, como la torre del Líbano, Que mira hacia Damasco."}},{"@attributes":{"id":"20395","type":"1","text":"5. Tu cabeza encima de ti, como el Carmelo; Y el cabello de tu cabeza, como la púrpura del rey Ligada en los corredores."}},{"@attributes":{"id":"20396","type":"1","text":"6. ¡Qué hermosa eres, y cuán suave, Oh amor deleitoso!"}},{"@attributes":{"id":"20397","type":"1","text":"7. Y tu estatura es semejante a la palma, Y tus pechos a los racimos!"}},{"@attributes":{"id":"20398","type":"1","text":"8. Yo dije: Subiré a la palma, Asiré sus ramos: Y tus pechos serán ahora como racimos de vid, Y el olor de tu boca como de manzanas;"}},{"@attributes":{"id":"20399","type":"1","text":"9. Y tu paladar como el buen vino, Que se entra a mi amado suavemente, Y hace hablar los labios de los viejos."}},{"@attributes":{"id":"20400","type":"1","text":"10. Yo soy de mi amado, Y conmigo tiene su contentamiento."}},{"@attributes":{"id":"20401","type":"1","text":"11. Ven, oh amado mío, salgamos al campo, Moremos en las aldeas."}},{"@attributes":{"id":"20402","type":"1","text":"12. Levantémonos de mañana a las viñas; Veamos si brotan las vides, si se abre el cierne, Si han florecido los granados; Allí te daré mis amores."}},{"@attributes":{"id":"20403","type":"1","text":"13. Las mandrágoras han dado olor, Y a nuestras puertas hay toda suerte de dulces frutas, nuevas y añejas. Que para ti, oh amado mío, he guardado."}}]}