{"@attributes":{"id":"1257","page_number":"1","label":"1","previous":"1256.xml","next":"1258.xml"},"entry":[{"@attributes":{"id":"35573","type":"1","text":"1. PABLO, apóstol de Jesucristo por la ordenación de Dios nuestro Salvador, y del Señor Jesucristo, nuestra esperanza;"}},{"@attributes":{"id":"35574","type":"1","text":"2. A Timoteo, verdadero hijo en la fe: Gracia, misericordia y paz de Dios nuestro Padre, y de Cristo Jesús nuestro Señor."}},{"@attributes":{"id":"35575","type":"1","style":"subtitulo","text":"Advertencia contra falsas doctrinas"}},{"@attributes":{"id":"35576","type":"1","text":"3. Como te rogué que te quedases en Efeso, cuando partí para Macedonia, para que requirieses a algunos que no enseñen diversa doctrina,"}},{"@attributes":{"id":"35577","type":"1","text":"4. Ni presten atención a fábulas y genealogías sin término, que antes engendran cuestiones que la edificación de Dios que es por fe; así te encargo ahora."}},{"@attributes":{"id":"35578","type":"1","text":"5. Pues el fin del mandamiento es la caridad nacida de corazón limpio, y de buena conciencia, y de fe no fingida:"}},{"@attributes":{"id":"35579","type":"1","text":"6. De lo cual distrayéndose algunos, se apartaron a vanas pláticas;"}},{"@attributes":{"id":"35580","type":"1","text":"7. Queriendo ser doctores de la ley, sin entender ni lo que hablan, ni lo que afirman."}},{"@attributes":{"id":"35581","type":"1","text":"8. Sabemos empero que la ley es buena, si alguno usa de ella legítimamente;"}},{"@attributes":{"id":"35582","type":"1","text":"9. Conociendo esto, que la ley no es puesta para el justo, sino para los injustos y para los desobedientes, para los impíos y pecadores, para los malos y profanos, para los parricidas y matricidas, para los homicidas,"}},{"@attributes":{"id":"35583","type":"1","text":"10. Para los fornicarios, para los sodomitas, para los ladrones de hombres, para los mentirosos y ladrones de hombres, para los mentirosos y fjperjuros, y si hay alguna otra cosa contraria a la sana doctrina;"}},{"@attributes":{"id":"35584","type":"1","text":"11. Según el evangelio de la gloria del Dios bendito, el cual a mí me ha sido encargado."}},{"@attributes":{"id":"35585","type":"1","style":"subtitulo","text":"El ministerio de Pablo"}},{"@attributes":{"id":"35586","type":"1","text":"12. Y doy gracias al que me fortificó, a Cristo Jesús nuestro Señor, de que me tuvo por fiel, poniéndome en el ministerio:"}},{"@attributes":{"id":"35587","type":"1","text":"13. Habiendo sido antes blasfemo y perseguidor é injuriador: mas fuí recibido a misericordia, porque lo hice con ignorancia en incredulidad."}},{"@attributes":{"id":"35588","type":"1","text":"14. Mas la gracia de nuestro Señor fué más abundante con la fe y amor que es en Cristo Jesús."}},{"@attributes":{"id":"35589","type":"1","text":"15. Palabra fiel y digna de ser recibida de todos: que Cristo Jesús vino al mundo para salvar a los pecadores, de los cuales yo soy el primero."}},{"@attributes":{"id":"35590","type":"1","text":"16. Mas por esto fuí recibido a misericordia, para que Jesucristo mostrase en mí el primero toda su clemencia, para ejemplo de los que habían de creer en él para vida eterna."}},{"@attributes":{"id":"35591","type":"1","text":"17. Por tanto, al Rey de siglos, inmortal, invisible, al solo sabio Dios sea honor y gloria por los siglos de los siglos. Amén."}},{"@attributes":{"id":"35592","type":"1","text":"18. Este mandamiento, hijo Timoteo, te encargo, para que, conforme a las profecías pasadas de ti, milites por ellas buena milicia;"}},{"@attributes":{"id":"35593","type":"1","text":"19. Manteniendo la fe y buena conciencia, la cual echando de sí algunos, hicieron naufragio en la fe:"}},{"@attributes":{"id":"35594","type":"1","text":"20. De los cuales son Himeneo y Alejandro, los cuales entregué a Satanás, para que aprendan a no blasfemar."}}]}