{"@attributes":{"id":"1258","page_number":"1","label":"1","previous":"1257.xml","next":"1259.xml"},"entry":[{"@attributes":{"id":"35595","type":"1","text":"1. AMONESTO pues, ante todas cosas, que se hagan rogativas, oraciones, peticiones, hacimientos de gracias, por todos los hombres;"}},{"@attributes":{"id":"35596","type":"1","text":"2. Por los reyes y por todos los que están en eminencia, para que vivamos quieta y reposadamente en toda piedad y honestidad."}},{"@attributes":{"id":"35597","type":"1","text":"3. Porque esto es bueno y agradable delante de Dios nuestro Salvador;"}},{"@attributes":{"id":"35598","type":"1","text":"4. El cual quiere que todos los hombres sean salvos, y que vengan al conocimiento de la verdad."}},{"@attributes":{"id":"35599","type":"1","text":"5. Porque hay un Dios, asimismo un mediador entre Dios y los hombres, Jesucristo hombre;"}},{"@attributes":{"id":"35600","type":"1","text":"6. El cual se dió a sí mismo en precio del rescate por todos, para testimonio en sus tiempos:"}},{"@attributes":{"id":"35601","type":"1","text":"7. De lo que yo soy puesto por predicador y apóstol, (digo verdad en Cristo, no miento) doctor de los Gentiles en fidelidad y verdad."}},{"@attributes":{"id":"35602","type":"1","text":"8. Quiero, pues, que los hombres oren en todo lugar, levantando manos limpias, sin ira ni contienda."}},{"@attributes":{"id":"35603","type":"1","text":"9. Asimismo también las mujeres, ataviándose en hábito honesto, con vergüenza y modestia; no con cabellos encrespados, u oro, ó perlas, ó vestidos costosos."}},{"@attributes":{"id":"35604","type":"1","text":"10. Sino de buenas obras, como conviene a mujeres que profesan piedad."}},{"@attributes":{"id":"35605","type":"1","text":"11. La mujer aprenda en silencio, con toda sujeción."}},{"@attributes":{"id":"35606","type":"1","text":"12. Porque no permito a la mujer enseñar, ni tomar autoridad sobre el hombre, sino estar en silencio."}},{"@attributes":{"id":"35607","type":"1","text":"13. Porque Adam fué formado el primero, después Eva;"}},{"@attributes":{"id":"35608","type":"1","text":"14. Y Adam no fué engañado, sino la mujer, siendo seducida, vino a ser envuelta en transgresión:"}},{"@attributes":{"id":"35609","type":"1","text":"15. Empero se salvará engendrando hijos, si permaneciere en la fe y caridad y santidad, con modestia."}}]}