{"@attributes":{"id":"1259","page_number":"1","label":"1","previous":"1258.xml","next":"1260.xml"},"entry":[{"@attributes":{"id":"35610","type":"1","text":"1. PALABRA fiel: Si alguno apetece obispado, buena obra desea."}},{"@attributes":{"id":"35611","type":"1","text":"2. Conviene, pues, que el obispo sea irreprensible, marido de una mujer, solícito, templado, compuesto, hospedador, apto para enseñar;"}},{"@attributes":{"id":"35612","type":"1","text":"3. No amador del vino, no heridor, no codicioso de torpes ganancias, sino moderado, no litigioso, ajeno de avaricia;"}},{"@attributes":{"id":"35613","type":"1","text":"4. Que gobierne bien su casa, que tenga sus hijos en sujeción con toda honestidad;"}},{"@attributes":{"id":"35614","type":"1","text":"5. (Porque el que no sabe gobernar su casa, ¿cómo cuidará de la iglesia de Dios?)"}},{"@attributes":{"id":"35615","type":"1","text":"6. No un neófito, porque inflándose no caiga en juicio del diablo."}},{"@attributes":{"id":"35616","type":"1","text":"7. También conviene que tenga buen testimonio de los extraños, porque no caiga en afrenta y en lazo del diablo."}},{"@attributes":{"id":"35617","type":"1","style":"subtitulo","text":"Requisitos de los diáconos"}},{"@attributes":{"id":"35618","type":"1","text":"8. Los diáconos asimismo, deben ser honestos, no bilingües, no dados a mucho vino, no amadores de torpes ganancias;"}},{"@attributes":{"id":"35619","type":"1","text":"9. Que tengan el misterio de la fe con limpia conciencia."}},{"@attributes":{"id":"35620","type":"1","text":"10. Y éstos también sean antes probados; y así ministren, si fueren sin crimen."}},{"@attributes":{"id":"35621","type":"1","text":"11. Las mujeres asimismo, honestas, no detractoras, templadas, fieles en todo."}},{"@attributes":{"id":"35622","type":"1","text":"12. Los diáconos sean maridos de una mujer, que gobiernen bien sus hijos y sus casas."}},{"@attributes":{"id":"35623","type":"1","text":"13. Porque los que bien ministraren, ganan para sí buen grado, y mucha confianza en la fe que es en Cristo Jesús."}},{"@attributes":{"id":"35624","type":"1","style":"subtitulo","text":"El misterio de la piedad"}},{"@attributes":{"id":"35625","type":"1","text":"14. Esto te escribo con esperanza que iré presto a ti:"}},{"@attributes":{"id":"35626","type":"1","text":"15. Y si no fuere tan presto, para que sepas cómo te conviene conversar en la casa de Dios, que es la iglesia del Dios vivo, columna y apoyo de la verdad."}},{"@attributes":{"id":"35627","type":"1","text":"16. Y sin cotradicción, grande es el misterio de la piedad: Dios ha sido manifestado en carne; ha sido justificado con el Espíritu; ha sido visto de los ángeles; ha sido predicado a los Gentiles; ha sido creído en el mundo; ha sido recibido en gloria."}}]}