{"@attributes":{"id":"1260","page_number":"1","label":"1","previous":"1259.xml","next":"1261.xml"},"entry":[{"@attributes":{"id":"35628","type":"1","text":"1. EMPERO el Espíritu dice manifiestamente, que en los venideros tiempos alguno apostatarán de la fe escuchando a espíritus de error y a doctrinas de demonios;"}},{"@attributes":{"id":"35629","type":"1","text":"2. Que con hipocresía hablarán mentira, teniendo cauterizada la conciencia."}},{"@attributes":{"id":"35630","type":"1","text":"3. Que prohibirán casarse, y mandarán abstenerse de las viandas que Dios crió para que con hacimiento de gracias participasen de ellas los fieles, y los que han conocido la verdad."}},{"@attributes":{"id":"35631","type":"1","text":"4. Porque todo lo que Dios crió es bueno, y nada hay que desechar, tomándose con hacimiento de gracias:"}},{"@attributes":{"id":"35632","type":"1","text":"5. Porque por la palabra de Dios y por la oración es santificado."}},{"@attributes":{"id":"35633","type":"1","style":"subtitulo","text":"Un buen ministro de Jesucristo"}},{"@attributes":{"id":"35634","type":"1","text":"6. Si esto propusieres a los hermanos, serás buen ministro de Jesucristo, criado en las palabras de la fe y de la buena doctrina, la cual has alcanzado."}},{"@attributes":{"id":"35635","type":"1","text":"7. Mas las fábulas profanas y de viejas desecha, y ejercítate para la piedad."}},{"@attributes":{"id":"35636","type":"1","text":"8. Porque el ejercicio corporal para poco es provechoso; mas la piedad para todo aprovecha, pues tiene promesa de esta vida presente, y de la venidera."}},{"@attributes":{"id":"35637","type":"1","text":"9. Palabra fiel es esta, y digna de ser recibida de todos."}},{"@attributes":{"id":"35638","type":"1","text":"10. Que por esto aun trabajamos y sufrimos oprobios, porque esperamos en el Dios viviente, el cual es Salvador de todos los hombres, mayormente de los que creen."}},{"@attributes":{"id":"35639","type":"1","text":"11. Esto manda y enseña."}},{"@attributes":{"id":"35640","type":"1","text":"12. Ninguno tenga en poco tu juventud; pero sé ejemplo de los fieles en palabra, en conversación, en caridad, en espíritu, en fe, en limpieza."}},{"@attributes":{"id":"35641","type":"1","text":"13. Entre tanto que voy, ocúpate en leer, en exhortar, en enseñar."}},{"@attributes":{"id":"35642","type":"1","text":"14. No descuides el don que está en ti, que te es dado por profecía con la imposición de las manos del presbiterio."}},{"@attributes":{"id":"35643","type":"1","text":"15. Medita estas cosas; ocúpate en ellas; para que tu aprovechamiento sea manifiesto a todos."}},{"@attributes":{"id":"35644","type":"1","text":"16. Ten cuidado de ti mismo y de la doctrina; persiste en ello; pues haciendo esto, a ti mismo salvarás y a los que te oyeren."}}]}