{"@attributes":{"id":"1262","page_number":"1","label":"1","previous":"1261.xml","next":"1263.xml"},"entry":[{"@attributes":{"id":"35670","type":"1","text":"1. TODOS los que están debajo del yugo de servidumbre, tengan a sus señores por dignos de toda honra, porque no sea blasfemado el nombre del Señor y la doctrina."}},{"@attributes":{"id":"35671","type":"1","text":"2. Y los que tienen amos fieles, no los tengan en menos, por ser hermanos; antes sírvanles mejor, por cuanto son fieles y amados, y partícipes del beneficio. Esto enseña y exhorta."}},{"@attributes":{"id":"35672","type":"1","style":"subtitulo","text":"Piedad y contentamiento"}},{"@attributes":{"id":"35673","type":"1","text":"3. Si alguno enseña otra cosa, y no asiente a sanas palabras de nuestro Señor Jesucristo, y a la doctrina que es conforme a la piedad;"}},{"@attributes":{"id":"35674","type":"1","text":"4. Es hinchado, nada sabe, y enloquece acerca de cuestiones y contiendas de palabras, de las cuales nacen envidias, pleitos, maledicencias, malas sospechas,"}},{"@attributes":{"id":"35675","type":"1","text":"5. Porfías de hombres corruptos de entendimiento y privados de la verdad, que tienen la piedad por granjería: apártate de los tales."}},{"@attributes":{"id":"35676","type":"1","text":"6. Empero grande granjería es la piedad con contentamiento."}},{"@attributes":{"id":"35677","type":"1","text":"7. Porque nada hemos traído a este mundo, y sin duda nada podremos sacar."}},{"@attributes":{"id":"35678","type":"1","text":"8. Así que, teniendo sustento y con qué cubrirnos, seamos contentos con esto."}},{"@attributes":{"id":"35679","type":"1","text":"9. Porque los que quieren enriquecerse, caen en tentación y lazo, y en muchas codicias locas y dañosas, que hunden a los hombres en perdición y muerte."}},{"@attributes":{"id":"35680","type":"1","text":"10. Porque el amor del dinero es la raíz de todos los males: el cual codiciando algunos, se descaminaron de la fe, y fueron traspasados de muchos dolores."}},{"@attributes":{"id":"35681","type":"1","style":"subtitulo","text":"La buena batalla de la fe"}},{"@attributes":{"id":"35682","type":"1","text":"11. Mas tú, oh hombre de Dios, huye de estas cosas, y sigue la justicia, la piedad, la fe, la caridad, la paciencia, la mansedumbre."}},{"@attributes":{"id":"35683","type":"1","text":"12. Pelea la buena batalla de la fe, echa mano de la vida eterna, a la cual asimismo eres llamado, habiendo hecho buena profesión delante de muchos testigos."}},{"@attributes":{"id":"35684","type":"1","text":"13. Te mando delante de Dios, que da vida a todas las cosas, y de Jesucristo, que testificó la buena profesión delante de Poncio Pilato,"}},{"@attributes":{"id":"35685","type":"1","text":"14. Que guardes el mandamiento sin mácula ni reprensión, hasta la aparición de nuestro Señor Jesucristo:"}},{"@attributes":{"id":"35686","type":"1","text":"15. La cual a su tiempo mostrará el Bienaventurado y solo Poderoso, Rey de reyes, y Señor de señores;"}},{"@attributes":{"id":"35687","type":"1","text":"16. Quien sólo tiene inmortalidad, que habita en luz inaccesible; a quien ninguno de los hombres ha visto ni puede ver: al cual sea la honra y el imperio sempiterno. Amén."}},{"@attributes":{"id":"35688","type":"1","text":"17. A los ricos de este siglo manda que no sean altivos, ni pongan la esperanza en la incertidumbre de las riquezas, sino en el Dios vivo, que nos da todas las cosas en abundancia de que gocemos:"}},{"@attributes":{"id":"35689","type":"1","text":"18. Que hagan bien, que sean ricos en buenas obras, dadivosos, que con facilidad comuniquen;"}},{"@attributes":{"id":"35690","type":"1","text":"19. Atesorando para sí buen fundamento para lo por venir, que echen mano a la vida eterna."}},{"@attributes":{"id":"35691","type":"1","style":"subtitulo","text":"Encargo final de Pablo a Timoteo"}},{"@attributes":{"id":"35692","type":"1","text":"20. Oh Timoteo, guarda lo que se te ha encomendado, evitando las profanas pláticas de vanas cosas, y los argumentos de la falsamente llamada ciencia:"}},{"@attributes":{"id":"35693","type":"1","text":"21 la cual profesando algunos, se desviaron de la fe. La gracia sea contigo. Amén."}}]}