{"@attributes":{"id":"292","page_number":"1","label":"1","previous":"291.xml","next":"293.xml"},"entry":[{"@attributes":{"id":"9064","type":"1","text":"1. COMO el rey David era viejo, y entrado en días, cubríanle de vestidos, mas no se calentaba."}},{"@attributes":{"id":"9065","type":"1","text":"2. Dijéronle por tanto sus siervos: Busquen a mi señor el rey una moza virgen, para que esté delante del rey, y lo abrigue, y duerma a su lado, y calentará a mi señor el rey."}},{"@attributes":{"id":"9066","type":"1","text":"3. Y buscaron una moza hermosa por todo el término de Israel, y hallaron a Abisag Sunamita, y trajéronla al rey."}},{"@attributes":{"id":"9067","type":"1","text":"4. Y la moza era hermosa, la cual calentaba al rey, y le servía: mas el rey nunca la conoció."}},{"@attributes":{"id":"9068","type":"1","style":"subtitulo","text":"Adonías usurpa el trono"}},{"@attributes":{"id":"9069","type":"1","text":"5. Entonces Adonía hijo de Haggith se levantó, diciendo: Yo reinaré. E hízose de carros y gente de a caballo, y cincuenta hombres que corriesen delante de él."}},{"@attributes":{"id":"9070","type":"1","text":"6. Y su padre nunca lo entristeció en todos sus días con decirle: ¿Por qué haces así? Y también éste era de hermoso parecer; y habíalo engendrado después de Absalom."}},{"@attributes":{"id":"9071","type":"1","text":"7. Y tenía tratos con Joab hijo de Sarvia, y con Abiathar sacerdote, los cuales ayudaban a Adonía."}},{"@attributes":{"id":"9072","type":"1","text":"8. Mas Sadoc sacerdote, y Benaía hijo de Joiada, y Nathán profeta, y Semei, y Reihi, y todos los grandes de David, no seguían a Adonía."}},{"@attributes":{"id":"9073","type":"1","text":"9. Y matando Adonía ovejas y vacas y animales engordados junto a la peña de Zoheleth, que está cerca de la fuente de Rogel, convidó a todos sus hermanos los hijos del rey, y a todos los varones de Judá, siervos del rey:"}},{"@attributes":{"id":"9074","type":"1","text":"10. Mas no convidó a Nathán profeta, ni a Benaía, ni a los grandes, ni a Salomón su hermano."}},{"@attributes":{"id":"9075","type":"1","text":"11. Y habló Nathán a Bath-sheba madre de Salomón, diciendo: ¿No has oído que reina Adonía hijo de Haggith, sin saberlo David nuestro señor?"}},{"@attributes":{"id":"9076","type":"1","text":"12. Ven pues ahora, y toma mi consejo, para que guardes tu vida, y la vida de tu hijo Salomón."}},{"@attributes":{"id":"9077","type":"1","text":"13. Ve, y entra al rey David, y dile: Rey señor mío, ¿no has tú jurado a tu sierva, diciendo: Salomón tu hijo reinará después de mí, y él se sentará en mi trono? ¿por qué pues reina Adonía?"}},{"@attributes":{"id":"9078","type":"1","text":"14. Y estando tú aún hablando con el rey, yo entraré tras ti, y acabaré tus razones."}},{"@attributes":{"id":"9079","type":"1","text":"15. Entonces Bath-sheba entró al rey a la cámara: y el rey era muy viejo; y Abisag Sunamita servía al rey."}},{"@attributes":{"id":"9080","type":"1","text":"16. Y Bath-sheba se inclinó, é hizo reverencia al rey. Y el rey dijo: ¿Qué tienes?"}},{"@attributes":{"id":"9081","type":"1","text":"17. Y ella le respondió: Señor mío, tú juraste a tu sierva por Jehová tu Dios, diciendo: Salomón tu hijo reinará después de mí, y él se sentará en mi trono;"}},{"@attributes":{"id":"9082","type":"1","text":"18. Y he aquí ahora Adonía reina: y tú, mi señor rey, ahora no lo supiste."}},{"@attributes":{"id":"9083","type":"1","text":"19. Ha matado bueyes, y animales engordados, y muchas ovejas, y ha convidado a todos los hijos del rey, y a Abiathar sacerdote, y a Joab general del ejército; mas a Salomón tu siervo no ha convidado."}},{"@attributes":{"id":"9084","type":"1","text":"20. Entre tanto, rey señor mío, los ojos de todo Israel están sobre ti, para que les declares quién se ha de sentar en el trono de mi señor el rey después de él."}},{"@attributes":{"id":"9085","type":"1","text":"21. De otra suerte acontecerá, cuando mi señor el rey durmiere con sus padres, que yo y mi hijo Salomón seremos tenidos por culpables."}},{"@attributes":{"id":"9086","type":"1","text":"22. Y estando aún hablando ella con el rey, he aquí Nathán profeta, que vino."}},{"@attributes":{"id":"9087","type":"1","text":"23. Y dieron aviso al rey, diciendo: He aquí Nathán profeta: el cual como entró al rey, postróse delante del rey inclinando su rostro a tierra."}},{"@attributes":{"id":"9088","type":"1","text":"24. Y dijo Nathán: Rey señor mío, ¿has tú dicho: Adonía reinará después de mí, y él se sentará en mi trono?"}},{"@attributes":{"id":"9089","type":"1","text":"25. Porque hoy ha descendido, y ha matado bueyes, y animales engordados, y muchas ovejas, y ha convidado a todos los hijos del rey, y a los capitanes del ejército, y también a Abiathar sacerdote; y he aquí, están comiendo y bebiendo delante de él, y han dicho: ¡Viva el rey Adonía!"}},{"@attributes":{"id":"9090","type":"1","text":"26. Mas ni a mí tu siervo, ni a Sadoc sacerdote, ni a Benaía hijo de Joiada, ni a Salomón tu siervo, ha convidado."}},{"@attributes":{"id":"9091","type":"1","text":"27. ¿Es este negocio ordenado por mi señor el rey, sin haber declarado a tu siervo quién se había de sentar en el trono de mi señor el rey después de él?"}},{"@attributes":{"id":"9092","type":"1","style":"subtitulo","text":"David proclama rey a Salomón"}},{"@attributes":{"id":"9093","type":"1","text":"28. Entonces el rey David respondió, y dijo: Llamadme a Bath-sheba. Y ella entró a la presencia del rey, y púsose delante del rey."}},{"@attributes":{"id":"9094","type":"1","text":"29. Y el rey juró, diciendo: Vive Jehová, que ha redimido mi alma de toda angustia,"}},{"@attributes":{"id":"9095","type":"1","text":"30. Que como yo te he jurado por Jehová Dios de Israel, diciendo: Tu hijo Salomón reinará después de mí, y él se sentará en mi trono en lugar mío; que así lo haré hoy."}},{"@attributes":{"id":"9096","type":"1","text":"31. Entonces Bath-sheba se inclinó al rey, su rostro a tierra, y haciendo reverencia al rey, dijo: Viva mi señor el rey David para siempre."}},{"@attributes":{"id":"9097","type":"1","text":"32. Y el rey David dijo: Llamadme a Sadoc sacerdote, y a Nathán profeta, y a Benaía hijo de Joiada. Y ellos entraron a la presencia del rey."}},{"@attributes":{"id":"9098","type":"1","text":"33. Y el rey les dijo: Tomad con vosotros los siervos de vuestro señor, y haced subir a Salomón mi hijo en mi mula, y llevadlo a Gihón:"}},{"@attributes":{"id":"9099","type":"1","text":"34. Y allí lo ungirán Sadoc sacerdote y Nathán profeta por rey sobre Israel; y tocaréis trompeta, diciendo: ¡Viva el rey Salomón!"}},{"@attributes":{"id":"9100","type":"1","text":"35. Después iréis vosotros detrás de él, y vendrá y se sentará en mi trono, y él reinará por mí; porque a él he ordenado para que sea príncipe sobre Israel y sobre Judá."}},{"@attributes":{"id":"9101","type":"1","text":"36. Entonces Benaía hijo de Joiada respondió al rey, y dijo: Amén. Así lo diga Jehová, Dios de mi señor el rey."}},{"@attributes":{"id":"9102","type":"1","text":"37. De la manera que Jehová ha sido con mi señor el rey, así sea con Salomón; y él haga mayor su trono que el trono de mi señor el rey David."}},{"@attributes":{"id":"9103","type":"1","text":"38. Y descendió Sadoc sacerdote, y Nathán profeta, y Benaía hijo de Joiada, y los Ceretheos y los Peletheos, é hicieron subir a Salomón en la mula del rey David, y lleváronlo a Gihón."}},{"@attributes":{"id":"9104","type":"1","text":"39. Y tomando Sadoc sacerdote el cuerno del aceite del tabernáculo, ungió a Salomón: y tocaron trompeta, y dijo todo el pueblo: ¡Viva el rey Salomón!"}},{"@attributes":{"id":"9105","type":"1","text":"40. Después subió todo el pueblo en pos de él, y cantaba la gente con flautas, y hacían grandes alegrías, que parecía que la tierra se hundía con el clamor de ellos."}},{"@attributes":{"id":"9106","type":"1","text":"41. Y oyólo Adonía, y todos los convidados que con él estaban, cuando ya habían acabado de comer. Y oyendo Joab el sonido de la trompeta, dijo: ¿Por qué se alborota la ciudad con estruendo?"}},{"@attributes":{"id":"9107","type":"1","text":"42. Estando aún él hablando, he aquí Jonathán hijo de Abiathar sacerdote vino, al cual dijo Adonía: Entra, porque tú eres hombre de esfuerzo, y traerás buenas nuevas."}},{"@attributes":{"id":"9108","type":"1","text":"43. Y Jonathán respondió, y dijo a Adonía: Ciertamente nuestro señor el rey David ha hecho rey a Salomón:"}},{"@attributes":{"id":"9109","type":"1","text":"44. Y el rey ha enviado con él a Sadoc sacerdote y a Nathán profeta, y a Benaía hijo de Joiada, y también a los Ceretheos y a los Peletheos, los cuales le hicieron subir en la mula del rey;"}},{"@attributes":{"id":"9110","type":"1","text":"45. Y Sadoc sacerdote y Nathán profeta lo han ungido en Gihón por rey: y de allá han subido con alegrías, y la ciudad está llena de estruendo. Este es el alboroto que habéis oído."}},{"@attributes":{"id":"9111","type":"1","text":"46. Y también Salomón se ha sentado en el trono del reino."}},{"@attributes":{"id":"9112","type":"1","text":"47. Y aun los siervos del rey han venido a bendecir a nuestro señor el rey David, diciendo: Dios haga bueno el nombre de Salomón más que tu nombre, y haga mayor su trono que el tuyo. Y el rey adoró en la cama."}},{"@attributes":{"id":"9113","type":"1","text":"48. Y también el rey habló así: Bendito sea Jehová Dios de Israel, que ha dado hoy quien se siente en mi trono, viéndolo mis ojos."}},{"@attributes":{"id":"9114","type":"1","text":"49. Ellos entonces se estremecieron, y levantáronse todos los convidados que estaban con Adonía, y fuése cada uno por su camino."}},{"@attributes":{"id":"9115","type":"1","text":"50. Mas Adonía, temiendo de la presencia de Salomón, levantóse y fuése, y cogió los cornijales del altar."}},{"@attributes":{"id":"9116","type":"1","text":"51. Y fué hecho saber a Salomón, diciendo: He aquí que Adonía tiene miedo del rey Salomón: pues ha cogido los cornijales del altar, diciendo: Júreme hoy el rey Salomón que no matará a cuchillo a su siervo."}},{"@attributes":{"id":"9117","type":"1","text":"52. Y Salomón dijo: Si él fuere virtuoso, ni uno de sus cabellos caerá en tierra: mas si se hallare mal en él, morirá."}},{"@attributes":{"id":"9118","type":"1","text":"53. Y envió el rey Salomón, y trajéronlo del altar; y él vino, é inclinóse al rey Salomón. Y Salomón le dijo: Vete a tu casa."}}]}