{"@attributes":{"id":"301","page_number":"1","label":"1","previous":"300.xml","next":"302.xml"},"entry":[{"@attributes":{"id":"9448","type":"4","text":"(2 Cr. 9. 1-12)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 9.1-12","text":"1 Oyendo la reina de Sabá la fama de Salomón, vino a Jerusalén con un séquito muy grande, con camellos cargados de especias aromáticas, oro en abundancia, y piedras preciosas, para probar a Salomón con preguntas difíciles. Y luego que vino a Salomón, habló con él de todo lo que en su corazón tenía.\r2 Pero Salomón le respondió a todas sus preguntas, y nada hubo que Salomón no le contestase.\r3 Y viendo la reina de Sabá la sabiduría de Salomón, y la casa que había edificado,\r4 y las viandas de su mesa, las habitaciones de sus oficiales, el estado de sus criados y los vestidos de ellos, sus maestresalas y sus vestidos, y la escalinata por donde subía a la casa de Jehová, se quedó asombrada.\r5 Y dijo al rey: Verdad es lo que había oído en mi tierra acerca de tus cosas y de tu sabiduría;\r6 pero yo no creía las palabras de ellos, hasta que he venido, y mis ojos han visto; y he aquí que ni aun la mitad de la grandeza de tu sabiduría me había sido dicha; porque tú superas la fama que yo había oído.\r7 Bienaventurados tus hombres, y dichosos estos siervos tuyos que están siempre delante de ti, y oyen tu sabiduría.\r8 Bendito sea Jehová tu Dios, el cual se ha agradado de ti para ponerte sobre su trono como rey para Jehová tu Dios; por cuanto tu Dios amó a Israel para afirmarlo perpetuamente, por eso te ha puesto por rey sobre ellos, para que hagas juicio y justicia.\r9 Y dio al rey ciento veinte talentos de oro, y gran cantidad de especias aromáticas, y piedras preciosas; nunca hubo tales especias aromáticas como las que dio la reina de Sabá al rey Salomón.\r10 También los siervos de Hiram y los siervos de Salomón, que habían traído el oro de Ofir, trajeron madera de sándalo, y piedras preciosas.\r11 Y de la madera de sándalo el rey hizo gradas en la casa de Jehová y en las casas reales, y arpas y salterios para los cantores; nunca en la tierra de Judá se había visto madera semejante.\r12 Y el rey Salomón dio a la reina de Sabá todo lo que ella quiso y le pidió, más de lo que ella había traído al rey. Después ella se volvió y se fue a su tierra con sus siervos.\r","width":"200","height":"200"}}},{"@attributes":{"id":"9449","type":"1","text":"1. Y OYENDO la reina de Seba la fama de Salomón en el nombre de Jehová, vino a probarle con preguntas."}},{"@attributes":{"id":"9450","type":"1","text":"2. Y vino a Jerusalem con muy grande comitiva, con camellos cargados de especias, y oro en grande abundancia, y piedras preciosas: y como vino a Salomón, propúsole todo lo que en su corazón tenía."}},{"@attributes":{"id":"9451","type":"1","text":"3. Y Salomón le declaró todas sus palabras: ninguna cosa se le escondió al rey, que no le declarase."}},{"@attributes":{"id":"9452","type":"1","text":"4. Y cuando la reina de Seba vió toda la sabiduría de Salomón, y la casa que había edificado,"}},{"@attributes":{"id":"9453","type":"1","text":"5. Asimismo la comida de su mesa, el asiento de sus siervos, el estado y vestidos de los que le servían, sus maestresalas, y sus holocaustos que sacrificaba en la casa de Jehová, quedóse enajenada."}},{"@attributes":{"id":"9454","type":"1","text":"6. Y dijo al rey: Verdad es lo que oí en mi tierra de tus cosas y de tu sabiduría;"}},{"@attributes":{"id":"9455","type":"1","text":"7. Mas yo no lo creía, hasta que he venido, y mis ojos han visto, que ni aun la mitad fué lo que se me dijo: es mayor tu sabiduría y bien que la fama que yo había oído."}},{"@attributes":{"id":"9456","type":"1","text":"8. Bienaventurados tus varones, dichosos estos tus siervos, que están continuamente delante de ti, y oyen tu sabiduría."}},{"@attributes":{"id":"9457","type":"1","text":"9. Jehová tu Dios sea bendito, que se agradó de ti para ponerte en el trono de Israel; porque Jehová ha amado siempre a Israel, y te ha puesto por rey, para que hagas derecho y justicia."}},{"@attributes":{"id":"9458","type":"1","text":"10. Y dió ella al rey ciento y veinte talentos de oro, y muy mucha especiería, y piedras preciosas: nunca vino tan grande copia de especias, como la reina de Seba dió al rey Salomón."}},{"@attributes":{"id":"9459","type":"1","text":"11. La flota de Hiram que había traído el oro de Ophir, traía también de Ophir muy mucha madera de brasil, y piedras preciosas."}},{"@attributes":{"id":"9460","type":"1","text":"12. Y de la madera de brasil hizo el rey balaustres para la casa de Jehová, y para las casas reales, arpas también y salterios para los cantores: nunca vino tanta madera de brasil, ni se ha visto hasta hoy."}},{"@attributes":{"id":"9461","type":"1","text":"13. Y el rey Salomón dió a la reina de Seba todo lo que quiso, y todo lo que pidió, además de lo que Salomón le dió como de mano del rey Salomón. Y ella se volvió, y se fué a su tierra con sus criados."}},{"@attributes":{"id":"9462","type":"1","style":"subtitulo","text":"Riquezas y fama de Salomón"}},{"@attributes":{"id":"9463","type":"4","text":"(2 Cr. 9. 13-24)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 9.13-24","text":"13 El peso del oro que venía a Salomón cada año, era seiscientos sesenta y seis talentos de oro,\r14 sin lo que traían los mercaderes y negociantes; también todos los reyes de Arabia y los gobernadores de la tierra traían oro y plata a Salomón.\r15 Hizo también el rey Salomón doscientos paveses de oro batido, cada uno de los cuales tenía seiscientos siclos de oro labrado;\r16 asimismo trescientos escudos de oro batido, teniendo cada escudo trescientos siclos de oro; y los puso el rey en la casa del bosque del Líbano.\r17 Hizo además el rey un gran trono de marfil, y lo cubrió de oro puro.\r18 El trono tenía seis gradas, y un estrado de oro fijado al trono, y brazos a uno y otro lado del asiento, y dos leones que estaban junto a los brazos.\r19 Había también allí doce leones sobre las seis gradas, a uno y otro lado. Jamás fue hecho trono semejante en reino alguno.\r20 Toda la vajilla del rey Salomón era de oro, y toda la vajilla de la casa del bosque del Líbano, de oro puro. En los días de Salomón la plata no era apreciada.\r21 Porque la flota del rey iba a Tarsis con los siervos de Hiram, y cada tres años solían venir las naves de Tarsis, y traían oro, plata, marfil, monos y pavos reales.\r22 Y excedió el rey Salomón a todos los reyes de la tierra en riqueza y en sabiduría.\r23 Y todos los reyes de la tierra procuraban ver el rostro de Salomón, para oír la sabiduría que Dios el había dado.\r24 Cada uno de éstos traía su presente, alhajas de plata, alhajas de oro, vestidos, armas, perfumes, caballos y mulos, todos los años.\r","width":"200","height":"200"}}},{"@attributes":{"id":"9464","type":"1","text":"14. El peso del oro que Salomón tenía de renta cada un año, era seiscientos sesenta y seis talentos de oro;"}},{"@attributes":{"id":"9465","type":"1","text":"15. Sin lo de los mercaderes, y de la contratación de especias, y de todos los reyes de Arabia, y de los principales de la tierra."}},{"@attributes":{"id":"9466","type":"1","text":"16. Hizo también el rey Salomón doscientos paveses de oro extendido: seiscientos siclos de oro gastó en cada pavés."}},{"@attributes":{"id":"9467","type":"1","text":"17. Asimismo trescientos escudos de oro extendido, en cada uno de los cuales gastó tres libras de oro: y púsolos el rey en la casa del bosque del Líbano."}},{"@attributes":{"id":"9468","type":"1","text":"18. Hizo también el rey un gran trono de marfil, el cual cubrió de oro purísimo."}},{"@attributes":{"id":"9469","type":"1","text":"19. Seis gradas tenía el trono, y lo alto de él era redondo por el respaldo: y de la una parte y de la otra tenía apoyos cerca del asiento, junto a los cuales estaban colocados dos leones."}},{"@attributes":{"id":"9470","type":"1","text":"20. Estaban también doce leones puestos allí sobre las seis gradas, de la una parte y de la otra: en ningún otro reino se había hecho trono semejante."}},{"@attributes":{"id":"9471","type":"1","text":"21. Y todos los vasos de beber del rey Salomón eran de oro, y asimismo toda la vajilla de la casa del bosque del Líbano era de oro fino: no había plata; en tiempo de Salomón no era de estima."}},{"@attributes":{"id":"9472","type":"1","text":"22. Porque el rey tenía la flota que salía a la mar, a Tharsis, con la flota de Hiram: una vez en cada tres años venía la flota de Tharsis, y traía oro, plata, marfil, simios y pavos."}},{"@attributes":{"id":"9473","type":"1","text":"23. Así excedía el rey Salomón a todos los reyes de la tierra en riquezas y en sabiduría."}},{"@attributes":{"id":"9474","type":"1","text":"24. Toda la tierra procuraba ver la cara de Salomón, para oir su sabiduría, la cual Dios había puesto en su corazón."}},{"@attributes":{"id":"9475","type":"1","text":"25. Y todos le llevaban cada año sus presentes: vasos de oro, vasos de plata, vestidos, armas, aromas, caballos y acémilas."}},{"@attributes":{"id":"9476","type":"1","style":"subtitulo","text":"Salomón comercia en caballos y en carros"}},{"@attributes":{"id":"9477","type":"4","text":"(2 Cr. 1.14-17; 9.25-28)"},"entry":[{"@attributes":{"type":"1","tooltip":"2Cr. 9.25-28","text":"25 Tuvo también Salomón cuatro mil caballerizas para sus caballos y carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalén.\r26 Y tuvo dominio sobre todos los reyes desde el Eufrates hasta la tierra de los filisteos, y hasta la frontera de Egipto.\r27 Y acumuló el rey plata en Jerusalén como piedras, y cedros como los cabrahigos de la Sefela en abundancia.\r28 Traían también caballos para Salomón, de Egipto y de todos los países.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"2Cr. 1.14-17","text":"14 Y juntó Salomón carros y gente de a caballo; y tuvo mil cuatrocientos carros y doce mil jinetes, los cuales puso en las ciudades de los carros y con el rey en Jerusalén.\r15 Y acumuló el rey plata y oro en Jerusalén como piedras, y cedro como cabrahigos de la Sefela en abundancia.\r16 Y los mercaderes del rey compraban por contrato caballos y lienzos finos de Egipto para Salomón.\r17 Y subían y compraban en Egipto un carro por seiscientas piezas de plata, y un caballo por ciento cincuenta; y así compraban por medio de ellos para todos los reyes de los heteos, y para los reyes de Siria.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"9478","type":"1","text":"26. Y juntó Salomón carros y gente de a caballo; y tenía mil cuatrocientos carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalem."}},{"@attributes":{"id":"9479","type":"1","text":"27. Y puso el rey en Jerusalem plata como piedras, y cedros como los cabrahigos que están por los campos en abundancia."}},{"@attributes":{"id":"9480","type":"1","text":"28. Y sacaban caballos y lienzos a Salomón de Egipto: porque la compañía de los mercaderes del rey compraban caballos y lienzos."}},{"@attributes":{"id":"9481","type":"1","text":"29. Y venía y salía de Egipto, el carro por seiscientas piezas de plata, y el caballo por ciento y cincuenta; y así los sacaban por mano de ellos, todos los reyes de los Hetheos, y de Siria."}}]}