{"@attributes":{"id":"302","page_number":"1","label":"1","previous":"301.xml","next":"303.xml"},"entry":[{"@attributes":{"id":"9482","type":"4","text":"(2 Cr. 1.14-17; 9.25-28)"},"entry":[{"@attributes":{"type":"1","tooltip":"2Cr. 9.25-28","text":"25 Tuvo también Salomón cuatro mil caballerizas para sus caballos y carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalén.\r26 Y tuvo dominio sobre todos los reyes desde el Eufrates hasta la tierra de los filisteos, y hasta la frontera de Egipto.\r27 Y acumuló el rey plata en Jerusalén como piedras, y cedros como los cabrahigos de la Sefela en abundancia.\r28 Traían también caballos para Salomón, de Egipto y de todos los países.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"2Cr. 1.14-17","text":"14 Y juntó Salomón carros y gente de a caballo; y tuvo mil cuatrocientos carros y doce mil jinetes, los cuales puso en las ciudades de los carros y con el rey en Jerusalén.\r15 Y acumuló el rey plata y oro en Jerusalén como piedras, y cedro como cabrahigos de la Sefela en abundancia.\r16 Y los mercaderes del rey compraban por contrato caballos y lienzos finos de Egipto para Salomón.\r17 Y subían y compraban en Egipto un carro por seiscientas piezas de plata, y un caballo por ciento cincuenta; y así compraban por medio de ellos para todos los reyes de los heteos, y para los reyes de Siria.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"9483","type":"1","text":"1. EMPERO el rey Salomón amó, a más de la hija de Faraón, muchas mujeres extranjeras: a las de Moab, a las de Ammón, a las de Idumea, a las de Sidón, y a las Hetheas;"}},{"@attributes":{"id":"9484","type":"1","text":"2. Gentes de las cuales Jehová había dicho a los hijos de Israel: No entraréis a ellas, ni ellas entrarán a vosotros; porque ciertamente harán inclinar vuestros corazones tras sus dioses. A éstas pues se juntó Salomón con amor."}},{"@attributes":{"id":"9485","type":"1","text":"3. Y tuvo setecientas mujeres reinas, y trescientas concubinas; y sus mujeres torcieron su corazón."}},{"@attributes":{"id":"9486","type":"1","text":"4. Y ya que Salomón era viejo, sus mujeres inclinaron su corazón tras dioses ajenos; y su corazón no era perfecto con Jehová su Dios, como el corazón de su padre David."}},{"@attributes":{"id":"9487","type":"1","text":"5. Porque Salomón siguió a Astaroth, diosa de los Sidonios, y a Milcom, abominación de los Ammonitas."}},{"@attributes":{"id":"9488","type":"1","text":"6. E hizo Salomón lo malo en los ojos de Jehová, y no fué cumplidamente tras Jehová como David su padre."}},{"@attributes":{"id":"9489","type":"1","text":"7. Entonces edificó Salomón un alto a Chêmos, abominación de Moab, en el monte que está enfrente de Jerusalem; y a Moloch, abominación de los hijos de Ammón."}},{"@attributes":{"id":"9490","type":"1","text":"8. Y así hizo para todas sus mujeres extranjeras, las cuales quemaban perfumes, y sacrificaban a sus dioses."}},{"@attributes":{"id":"9491","type":"1","text":"9. Y enojóse Jehová contra Salomón, por cuanto estaba su corazón desviado de Jehová Dios de Israel, que le había aparecido dos veces,"}},{"@attributes":{"id":"9492","type":"1","text":"10. Y le había mandado acerca de esto, que no siguiese dioses ajenos: mas él no guardó lo que le mandó Jehová."}},{"@attributes":{"id":"9493","type":"1","text":"11. Y dijo Jehová a Salomón: Por cuanto ha habido esto en ti, y no has guardado mi pacto y mis estatutos que yo te mandé, romperé el reino de ti, y lo entregaré a tu siervo."}},{"@attributes":{"id":"9494","type":"1","text":"12. Empero no lo haré en tus días, por amor de David tu padre: romperélo de la mano de tu hijo."}},{"@attributes":{"id":"9495","type":"1","text":"13. Sin embargo no romperé todo el reino, sino que daré una tribu a tu hijo, por amor de David mi siervo, y por amor de Jerusalem que yo he elegido."}},{"@attributes":{"id":"9496","type":"1","text":"14. Y Jehová suscitó un adversario a Salomón, a Adad, Idumeo, de la sangre real, el cual estaba en Edom."}},{"@attributes":{"id":"9497","type":"1","text":"15. Porque cuando David estaba en Edom, y subió Joab el general del ejército a enterrar los muertos, y mató a todos los varones de Edom,"}},{"@attributes":{"id":"9498","type":"1","text":"16. (Porque seis meses habitó allí Joab, y todo Israel, hasta que hubo acabado a todo el sexo masculino en Edom;)"}},{"@attributes":{"id":"9499","type":"1","text":"17. Entonces huyó Adad, y con él algunos varones Idumeos de los siervos de su padre, y fuése a Egipto; era entonces Adad muchacho pequeño."}},{"@attributes":{"id":"9500","type":"1","text":"18. Y levantáronse de Madián, y vinieron a Parán; y tomando consigo hombres de Parán, viniéronse a Egipto, a Faraón rey de Egipto, el cual le dió casa, y le señaló alimentos, y aun le dió tierra."}},{"@attributes":{"id":"9501","type":"1","text":"19. Y halló Adad grande gracia delante de Faraón, el cual le dió por mujer a la hermana de su esposa, a la hermana de la reina Thaphnes."}},{"@attributes":{"id":"9502","type":"1","text":"20. Y la hermana de Thaphnes le parió a su hijo Genubath, al cual destetó Thaphnes dentro de la casa de Faraón; y estaba Genubath en casa de Faraón entre los hijos de Faraón."}},{"@attributes":{"id":"9503","type":"1","text":"21. Y oyendo Adad en Egipto que David había dormido con sus padres, y que era muerto Joab general del ejército, Adad dijo a Faraón: Déjame ir a mi tierra."}},{"@attributes":{"id":"9504","type":"1","text":"22. Y respondióle Faraón: ¿Por qué? ¿qué te falta conmigo, que procuras irte a tu tierra? Y él respondió: Nada; con todo, ruégote que me dejes ir."}},{"@attributes":{"id":"9505","type":"1","text":"23. Despertóle también Dios por adversario a Rezón, hijo de Eliada, el cual había huído de su amo Adad-ezer, rey de Soba."}},{"@attributes":{"id":"9506","type":"1","text":"24. Y había juntado gente contra él, y habíase hecho capitán de una compañía, cuando David deshizo a los de Soba. Después se fueron a Damasco, y habitaron allí é hiciéronle rey en Damasco."}},{"@attributes":{"id":"9507","type":"1","text":"25. Y fué adversario a Israel todos los días de Salomón; y fué otro mal con el de Adad, porque aborreció a Israel, y reinó sobre la Siria."}},{"@attributes":{"id":"9508","type":"1","text":"26. Asimismo Jeroboam hijo de Nabat, Ephrateo de Sereda, siervo de Salomón, (su madre se llamaba Serva, mujer viuda) alzó su mano contra el rey."}},{"@attributes":{"id":"9509","type":"1","text":"27. Y la causa por qué éste alzó mano contra el rey, fué esta: Salomón edificando a Millo, cerró el portillo de la ciudad de David su padre."}},{"@attributes":{"id":"9510","type":"1","text":"28. Y el varón Jeroboam era valiente y esforzado; y viendo Salomón al mancebo que era hombre activo, encomendóle todo el cargo de la casa de José."}},{"@attributes":{"id":"9511","type":"1","text":"29. Aconteció pues en aquel tiempo, que saliendo Jeroboam de Jerusalem, topóle en el camino el profeta Ahías Silonita; y él estaba cubierto con una capa nueva; y estaban ellos dos solos en el campo."}},{"@attributes":{"id":"9512","type":"1","text":"30. Y trabando Ahías de la capa nueva que tenía sobre sí, rompióla en doce pedazos,"}},{"@attributes":{"id":"9513","type":"1","text":"31. Y dijo a Jeroboam: Toma para ti los diez pedazos; porque así dijo Jehová Dios de Israel: He aquí que yo rompo el reino de la mano de Salomón, y a ti daré diez tribus;"}},{"@attributes":{"id":"9514","type":"1","text":"32. (Y él tendrá una tribu, por amor de David mi siervo, y por amor de Jerusalem, ciudad que yo he elegido de todas las tribus de Israel:)"}},{"@attributes":{"id":"9515","type":"1","text":"33. Por cuanto me han dejado, y han adorado a Astharoth diosa de los Sidonios, y a Chêmos dios de Moab, y a Moloch dios de los hijos de Ammón; y no han andado en mis caminos, para hacer lo recto delante de mis ojos, y mis estatutos, y mis derechos, como hizo David su padre."}},{"@attributes":{"id":"9516","type":"1","text":"34. Empero no quitaré nada de su reino de sus manos, sino que lo retendré por caudillo todos los días de su vida, por amor de David mi siervo, al cual yo elegí, y él guardó mis mandamientos y mis estatutos:"}},{"@attributes":{"id":"9517","type":"1","text":"35. Mas yo quitaré el reino de la mano de su hijo, y darélo a ti, las diez tribus."}},{"@attributes":{"id":"9518","type":"1","text":"36. Y a su hijo daré una tribu, para que mi siervo David tenga lámpara todos los días delante de mí en Jerusalem, ciudad que yo me elegí para poner en ella mi nombre."}},{"@attributes":{"id":"9519","type":"1","text":"37. Yo pues te tomaré a ti, y tú reinarás en todas las cosas que deseare tu alma, y serás rey sobre Israel."}},{"@attributes":{"id":"9520","type":"1","text":"38. Y será que, si prestares oído a todas las cosas que te mandare, y anduvieres en mis caminos, é hicieres lo recto delante de mis ojos, guardando mis estatutos y mis mandamientos, como hizo David mi siervo, yo seré contigo, y te edificaré casa firme, como la edifiqué a David, y yo te entregaré a Israel."}},{"@attributes":{"id":"9521","type":"1","text":"39. Y yo afligiré la simiente de David a causa de esto, mas no para siempre."}},{"@attributes":{"id":"9522","type":"1","text":"40. Procuró por tanto Salomón de matar a Jeroboam, pero levantándose Jeroboam, huyó a Egipto, a Sisac rey de Egipto, y estuvo en Egipto hasta la muerte de Salomóm."}},{"@attributes":{"id":"9523","type":"1","style":"subtitulo","text":"Muerte de Salomón"}},{"@attributes":{"id":"9524","type":"4","text":"(2 Cr. 9.29-31)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 9.29-31","text":"29 Los demás hechos de Salomón, primeros y postreros, ¿no están todos escritos en los libros del profeta Natán, en la profecía de Ahías silonita, y en la profecía del vidente Iddo contra Jeroboam hijo de Nabat?\r30 Reinó Salomón en Jerusalén sobre todo Israel cuarenta años.\r31 Y durmió Salomón con sus padres, y lo sepultaron en la ciudad de David su padre; y reinó en su lugar Roboam su hijo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"9525","type":"1","text":"41. Lo demás de los hechos de Salomón, y todas las cosas que hizo, y su sabiduría, ¿no están escritas en el libro de los hechos de Salomón?"}},{"@attributes":{"id":"9526","type":"1","text":"42. Y los días que Salomón reinó en Jerusalem sobre todo Israel, fueron cuarenta años."}},{"@attributes":{"id":"9527","type":"1","text":"43. Y durmió Salomón con sus padres, y fué sepultado en la ciudad de su padre David: y reinó en su lugar Roboam su hijo."}}]}