{"@attributes":{"id":"304","page_number":"1","label":"1","previous":"303.xml","next":"305.xml"},"entry":[{"@attributes":{"id":"9563","type":"1","text":"1. Y HE aquí que un varón de Dios por palabra de Jehová vino de Judá a Beth-el; y estando Jeroboam al altar para quemar perfumes,"}},{"@attributes":{"id":"9564","type":"1","text":"2. El clamó contra el altar por palabra de Jehová, y dijo: Altar, altar, así ha dicho Jehová: He aquí que a la casa de David nacerá un hijo, llamado Josías, el cual sacrificará sobre ti a los sacerdotes de los altos que queman sobre ti perfumes; y sobre ti quemarán huesos de hombres."}},{"@attributes":{"id":"9565","type":"1","text":"3. Y aquel mismo día dió una señal, diciendo: Esta es la señal de que Jehová ha hablado: he aquí que el altar se quebrará, y la ceniza que sobre él está se derramará."}},{"@attributes":{"id":"9566","type":"1","text":"4. Y como el rey Jeroboam oyó la palabra del varón de Dios, que había clamado contra el altar de Beth-el, extendiendo su mano desde el altar, dijo: ¡Prendedle! Mas la mano que había extendido contra él, se le secó, que no la pudo tornar a sí."}},{"@attributes":{"id":"9567","type":"1","text":"5. Y el altar se rompió, y derramóse la ceniza del altar, conforme a la señal que el varón de Dios había dado por palabra de Jehová."}},{"@attributes":{"id":"9568","type":"1","text":"6. Entonces respondiendo el rey, dijo al varón de Dios: Te pido que ruegues a la faz de Jehová tu Dios, y ora por mí, que mi mano me sea restituída. Y el varón de Dios oró a la faz de Jehová, y la mano del rey se le recuperó y tornóse como antes."}},{"@attributes":{"id":"9569","type":"1","text":"7. Y el rey dijo al varón de Dios: Ven conmigo a casa, y comerás, y yo te daré un presente."}},{"@attributes":{"id":"9570","type":"1","text":"8. Mas el varón de Dios dijo al rey: Si me dieses la mitad de tu casa, no iría contigo, ni comería pan ni bebería agua en este lugar;"}},{"@attributes":{"id":"9571","type":"1","text":"9. Porque así me está mandado por palabra de Jehová, diciendo: No comas pan, ni bebas agua, ni vuelvas por el camino que fueres."}},{"@attributes":{"id":"9572","type":"1","text":"10. Fuése pues por otro camino, y no volvió por el camino por donde había venido a Beth-el."}},{"@attributes":{"id":"9573","type":"1","text":"11. Moraba a la sazón en Beth-el un viejo profeta, al cual vino su hijo, y contóle todo lo que el varón de Dios había hecho aquel día en Beth-el: contáronle también a su padre las palabras que había hablado al rey."}},{"@attributes":{"id":"9574","type":"1","text":"12. Y su padre les dijo: ¿Por qué camino fué? Y sus hijos le mostraron el camino por donde se había tornado el varón de Dios, que había venido de Judá."}},{"@attributes":{"id":"9575","type":"1","text":"13. Y él dijo a sus hijos: Enalbardadme el asno. Y ellos le enalbardaron el asno, y subió en él."}},{"@attributes":{"id":"9576","type":"1","text":"14. Y yendo tras el varón de Dios, hallóle que estaba sentado debajo de un alcornoque: y díjole: ¿Eres tú el varón de Dios que viniste de Judá? Y él dijo: Yo soy."}},{"@attributes":{"id":"9577","type":"1","text":"15. Díjole entonces: Ven conmigo a casa, y come del pan."}},{"@attributes":{"id":"9578","type":"1","text":"16. Mas él respondió: No podré volver contigo, ni iré contigo; ni tampoco comeré pan ni beberé agua contigo en este lugar;"}},{"@attributes":{"id":"9579","type":"1","text":"17. Porque por palabra de Dios me ha sido dicho: No comas pan ni bebas agua allí, ni vuelvas por el camino que fueres."}},{"@attributes":{"id":"9580","type":"1","text":"18. Y el otro le dijo: Yo también soy profeta como tú, y un ángel me ha hablado por palabra de Jehová, diciendo: Vuélvele contigo a tu casa, para que coma pan y beba agua. Empero mintióle."}},{"@attributes":{"id":"9581","type":"1","text":"19. Entonces volvió con él, y comió del pan en su casa, y bebió del agua."}},{"@attributes":{"id":"9582","type":"1","text":"20. Y aconteció que, estando ellos a la mesa, fué palabra de Jehová al profeta que le había hecho volver;"}},{"@attributes":{"id":"9583","type":"1","text":"21. Y clamó al varón de Dios que había venido de Judá, diciendo: Así dijo Jehová: Por cuanto has sido rebelde al dicho de Jehová, y no guardaste el mandamiento que Jehová tu Dios te había prescrito,"}},{"@attributes":{"id":"9584","type":"1","text":"22. Sino que volviste, y comiste del pan y bebiste del agua en el lugar donde Jehová te había dicho no comieses pan ni bebieses agua, no entrará tu cuerpo en el sepulcro de tus padres."}},{"@attributes":{"id":"9585","type":"1","text":"23. Y como hubo comido del pan y bebido, el profeta que le había hecho volver le enalbardó un asno;"}},{"@attributes":{"id":"9586","type":"1","text":"24. Y yéndose, topóle un león en el camino, y matóle; y su cuerpo estaba echado en el camino, y el asno estaba junto a él, y el león también estaba junto al cuerpo."}},{"@attributes":{"id":"9587","type":"1","text":"25. Y he aquí unos que pasaban, y vieron el cuerpo que estaba echado en el camino, y el león que estaba junto al cuerpo: y vinieron, y dijéronlo en la ciudad donde el viejo profeta habitaba."}},{"@attributes":{"id":"9588","type":"1","text":"26. Y oyéndolo el profeta que le había vuelto del camino, dijo: El varón de Dios es, que fué rebelde al dicho de Jehová: por tanto Jehová le ha entregado al león, que le ha quebrantado y muerto, conforme a la palabra de Jehová que él le dijo."}},{"@attributes":{"id":"9589","type":"1","text":"27. Y habló a sus hijos, y díjoles: Enalbardadme un asno. Y ellos se lo enalbardaron."}},{"@attributes":{"id":"9590","type":"1","text":"28. Y él fué, y halló su cuerpo tendido en el camino, y el asno y el león estaban junto al cuerpo: el león no había comido el cuerpo, ni dañado al asno."}},{"@attributes":{"id":"9591","type":"1","text":"29. Y tomando el profeta el cuerpo del varón de Dios, púsolo sobre el asno, y llevóselo. Y el profeta viejo vino a la ciudad, para endecharle y enterrarle."}},{"@attributes":{"id":"9592","type":"1","text":"30. Y puso su cuerpo en su sepulcro; y endecháronle, diciendo: ¡Ay, hermano mío!"}},{"@attributes":{"id":"9593","type":"1","text":"31. Y después que le hubieron enterrado, habló a sus hijos, diciendo: Cuando yo muriere, enterradme en el sepulcro en que está sepultado el varón de Dios; poned mis huesos junto a los suyos."}},{"@attributes":{"id":"9594","type":"1","text":"32. Porque sin duda vendrá lo que él dijo a voces por palabra de Jehová contra el altar que está en Beth-el, y contra todas las casas de los altos que están en las ciudades de Samaria."}},{"@attributes":{"id":"9595","type":"1","text":"33. Después de esto no se tornó Jeroboam de su mal camino: antes volvió a hacer sacerdotes de los altos de la clase del pueblo, y quien quería se consagraba, y era de los sacerdotes de los altos."}},{"@attributes":{"id":"9596","type":"1","text":"34. Y esto fué causa de pecado a la casa de Jeroboam; por lo cual fué cortada y raída de sobre la haz de la tierra."}}]}