{"@attributes":{"id":"305","page_number":"1","label":"1","previous":"304.xml","next":"306.xml"},"entry":[{"@attributes":{"id":"9597","type":"1","text":"1. EN aquel tiempo Abías hijo de Jeroboam cayó enfermo,"}},{"@attributes":{"id":"9598","type":"1","text":"2. Y dijo Jeroboam a su mujer: Levántate ahora, disfrázate, porque no te conozcan que eres la mujer de Jeroboam, y ve a Silo; que allá está Ahías profeta, el que me dijo que yo había de ser rey sobre este pueblo."}},{"@attributes":{"id":"9599","type":"1","text":"3. Y toma en tu mano diez panes, y turrones, y una botija de miel, y ve a él; que te declare lo que ha de ser de este mozo."}},{"@attributes":{"id":"9600","type":"1","text":"4. Y la mujer de Jeroboam hízolo así; y levantóse, y fué a Silo, y vino a casa de Ahías. Y no podía ya ver Ahías, que sus ojos se habían oscurecido a causa de su vejez."}},{"@attributes":{"id":"9601","type":"1","text":"5. Mas Jehová había dicho a Ahías: He aquí que la mujer de Jeroboam vendrá a consultarte por su hijo, que está enfermo: así y así le has de responder; pues será que cuando ella viniere, vendrá disimulada."}},{"@attributes":{"id":"9602","type":"1","text":"6. Y como Ahías oyó el sonido de sus pies cuando entraba por la puerta, dijo: Entra, mujer de Jeroboam; ¿por qué te finges otra? empero yo soy enviado a ti con revelación dura."}},{"@attributes":{"id":"9603","type":"1","text":"7. Ve, y di a Jeroboam: Así dijo Jehová Dios de Israel: Por cuanto yo te levanté de en medio del pueblo, y te hice príncipe sobre mi pueblo Israel,"}},{"@attributes":{"id":"9604","type":"1","text":"8. Y rompí el reino de la casa de David, y te lo entregué a ti; y tú no has sido como David mi siervo, que guardó mis mandamientos y anduvo en pos de mí con todo su corazón, haciendo solamente lo derecho delante de mis ojos;"}},{"@attributes":{"id":"9605","type":"1","text":"9. Antes hiciste lo malo sobre todos los que han sido antes de ti: que fuiste y te hiciste dioses ajenos y de fundición para enojarme, y a mí me echaste tras tus espaldas:"}},{"@attributes":{"id":"9606","type":"1","text":"10. Por tanto, he aquí que yo traigo mal sobre la casa de Jeroboam, y yo talaré de Jeroboam todo meante a la pared, así el guardado como el desamparado en Israel; y barreré la posteridad de la casa de Jeroboam, como es barrido el estiércol, hasta que sea acabada."}},{"@attributes":{"id":"9607","type":"1","text":"11. El que muriere de los de Jeroboam en la ciudad, le comerán los perros; y el que muriere en el campo, comerlo han las aves del cielo; porque Jehová lo ha dicho."}},{"@attributes":{"id":"9608","type":"1","text":"12. Y tú levántate, y vete a tu casa; que en entrando tu pie en la ciudad, morirá el mozo."}},{"@attributes":{"id":"9609","type":"1","text":"13. Y todo Israel lo endechará, y le enterrarán; porque sólo él de los de Jeroboam entrará en sepultura; por cuanto se ha hallado en él alguna cosa buena de Jehová Dios de Israel, en la casa de Jeroboam."}},{"@attributes":{"id":"9610","type":"1","text":"14. Y Jehová se levantará un rey sobre Israel, el cual talará la casa de Jeroboam en este día; ¿y qué, si ahora?"}},{"@attributes":{"id":"9611","type":"1","text":"15. Y Jehová sacudirá a Israel, al modo que la caña se agita en las aguas: y él arrancará a Israel de esta buena tierra que había dado a sus padres, y esparcirálos de la otra parte del río, por cuanto han hecho sus bosques, enojando a Jehová."}},{"@attributes":{"id":"9612","type":"1","text":"16. Y él entregará a Israel por los pecados de Jeroboam, el cual pecó, y ha hecho pecar a Israel."}},{"@attributes":{"id":"9613","type":"1","text":"17. Entonces la mujer de Jeroboam se levantó, y se fué, y vino a Thirsa: y entrando ella por el umbral de la casa, el mozo murió."}},{"@attributes":{"id":"9614","type":"1","text":"18. Y enterráronlo, y endechólo todo Israel, conforme a la palabra de Jehová, que él había hablado por mano de su siervo Ahías profeta."}},{"@attributes":{"id":"9615","type":"1","text":"19. Los otros hechos de Jeroboam, qué guerras hizo, y cómo reinó, todo está escrito en el libro de las historias de los reyes de Israel."}},{"@attributes":{"id":"9616","type":"1","text":"20. El tiempo que reinó Jeroboam fueron veintidós años; y habiendo dormido con sus padres, reinó en su lugar Nadab su hijo."}},{"@attributes":{"id":"9617","type":"1","style":"subtitulo","text":"Reinado de Roboam"}},{"@attributes":{"id":"9618","type":"4","text":"(2 Cr. 12.1-16)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 12.1-16","text":"1 Cuando Roboam había consolidado el reino, dejó la ley de Jehová, y todo Israel con él.\r2 Y por cuanto se habían rebelado contra Jehová, en el quinto año del rey Roboam subió Sisac rey de Egipto contra Jerusalén,\r3 con mil doscientos carros, y con sesenta mil hombres de a caballo; mas el pueblo que venía con él de Egipto, esto es, de libios, suquienos y etíopes, no tenía número.\r4 Y tomó las ciudades fortificadas de Judá, y llegó hasta Jerusalén.\r5 Entonces vino el profeta Semaías a Roboam y a los príncipes de Judá, que estaban reunidos en Jerusalén por causa de Sisac, y les dijo: Así ha dicho Jehová: Vosotros me habéis dejado, y yo también os he dejado en manos de Sisac.\r6 Y los príncipes de Israel y el rey se humillaron, y dijeron: Justo es Jehová.\r7 Y cuando Jehová vio que se habían humillado, vino palabra de Jehová a Semaías, diciendo: Se han humillado; no los destruiré; antes los salvaré en breve, y no se derramará mi ira contra Jerusalén por mano de Sisac.\r8 Pero serán sus siervos, para que sepan lo que es servirme a mí, y qué es servir a los reinos de las naciones.\r9 Subió, pues, Sisac rey de Egipto a Jerusalén, y tomó los tesoros de la casa de Jehová, y los tesoros de la casa del rey; todo lo llevó, y tomó los escudos de oro que Salomón había hecho.\r10 Y en lugar de ellos hizo el rey Roboam escudos de bronce, y los entregó a los jefes de la guardia, los cuales custodiaban la entrada de la casa del rey.\r11 Cuando el rey iba a la casa de Jehová, venían los de la guardia y los llevaban, y después los volvían a la cámara de la guardia.\r12 Y cuando él se humilló, la ira de Jehová se apartó de él, para no destruirlo del todo; y también en Judá las cosas fueron bien.\r13 Fortalecido, pues, Roboam, reinó en Jerusalén; y era Roboam de cuarenta y un años cuando comenzó a reinar, y diecisiete años reinó en Jerusalén, ciudad que escogió Jehová de todas las tribus de Israel para poner en ella su nombre. Y el nombre de la madre de Roboam fue Naama amonita.\r14 E hizo lo malo, porque no dispuso su corazón para buscar a Jehová.\r15 Las cosas de Roboam, primeras y postreras, ¿no están escritas en los libros del profeta Semaías y del vidente Iddo, en el registro de las familias? Y entre Roboam y Jeroboam hubo guerra constante.\r16 Y durmió Roboam con sus padres, y fue sepultado en la ciudad de David; y reinó en su lugar Abías su hijo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"9619","type":"1","text":"21. Y Roboam hijo de Salomón reinó en Judá. De cuarenta y un años era Roboam cuando comenzó a reinar, y diecisiete años reinó en Jerusalem, ciudad que Jehová eligió de todas las tribus de Israel para poner allí su nombre. El nombre de su madre fué Naama, Ammonita."}},{"@attributes":{"id":"9620","type":"1","text":"22. Y Judá hizo lo malo en los ojos de Jehová, y enojáronle más que todo lo que sus padres habían hecho en sus pecados que cometieron."}},{"@attributes":{"id":"9621","type":"1","text":"23. Porque ellos también se edificaron altos, estatuas, y bosques, en todo collado alto, y debajo de todo árbol frondoso:"}},{"@attributes":{"id":"9622","type":"1","text":"24. Y hubo también sodomitas en la tierra, é hicieron conforme a todas las abominaciones de las gentes que Jehová había echado delante de los hijos de Israel."}},{"@attributes":{"id":"9623","type":"1","text":"25. Al quinto año del rey Roboam subió Sisac rey de Egipto contra Jerusalem."}},{"@attributes":{"id":"9624","type":"1","text":"26. Y tomó los tesoros de la casa de Jehová, y los tesoros de la casa real, y saqueólo todo: llevóse también todos los escudos de oro que Salomón había hecho."}},{"@attributes":{"id":"9625","type":"1","text":"27. Y en lugar de ellos hizo el rey Roboam escudos de metal, y diólos en manos de los capitanes de los de la guardia, quienes custodiaban la puerta de la casa real."}},{"@attributes":{"id":"9626","type":"1","text":"28. Y cuando el rey entraba en la casa de Jehová, los de la guardia los llevaban; y poníanlos después en la cámara de los de la guardia."}},{"@attributes":{"id":"9627","type":"1","text":"29. Lo demás de los hechos de Roboam, y todas las cosas que hizo, ¿no están escritas en las crónicas de los reyes de Judá?"}},{"@attributes":{"id":"9628","type":"1","text":"30. Y hubo guerra entre Roboam y Jeroboam todos los días."}},{"@attributes":{"id":"9629","type":"1","text":"31. Y durmió Roboam con sus padres, y fué sepultado con sus padres en la ciudad de David. El nombre de su madre fué Naama, Ammonita. Y reinó en su lugar Abiam su hijo."}}]}