{"@attributes":{"id":"306","page_number":"1","label":"1","previous":"305.xml","next":"307.xml"},"entry":[{"@attributes":{"id":"9630","type":"4","text":"(2 Cr. 13.1-22)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 13.1-22","text":"1 A los dieciocho años del rey Jeroboam, reinó Abías sobre Judá,\r2 y reinó tres años en Jerusalén. El nombre de su madre fue Micaías hija de Uriel de Gabaa. Y hubo guerra entre Abías y Jeroboam.\r3 Entonces Abías ordenó batalla con un ejército de cuatrocientos mil hombres de guerra, valerosos y escogidos; y Jeroboam ordenó batalla contra él con ochocientos mil hombres escogidos, fuertes y valerosos.\r4 Y se levantó Abías sobre el monte Zemaraim, que está en los montes de Efraín, y dijo: Oídme, Jeroboam y todo Israel.\r5 ¿No sabéis vosotros que Jehová Dios de Israel dio el reino a David sobre Israel para siempre, a él y a sus hijos, bajo pacto de sal?\r6 Pero Jeroboam hijo de Nabat, siervo de Salomón hijo de David, se levantó y rebeló contra su señor.\r7 Y se juntaron con él hombres vanos y perversos, y pudieron más que Roboam hijo de Salomón, porque Roboam era joven y pusilánime, y no se defendió de ellos.\r8 Y ahora vosotros tratáis de resistir al reino de Jehová en mano de los hijos de David, porque sois muchos, y tenéis con vosotros los becerros de oro que Jeroboam os hizo por dioses.\r9 ¿No habéis arrojado vosotros a los sacerdotes de Jehová, a los hijos de Aarón y a los levitas, y os habéis designado sacerdotes a la manera de los pueblos de otras tierras, para que cualquiera venga a consagrarse con un becerro y siete carneros, y así sea sacerdote de los que no son dioses?\r10 Mas en cuanto a nosotros, Jehová es nuestro Dios, y no le hemos dejado; y los sacerdotes que ministran delante de Jehová son los hijos de Aarón, y los que están en la obra son levitas.\r11 los cuales queman para Jehová los holocaustos cada mañana y cada tarde, y el incienso aromático; y ponen los panes sobre la mesa limpia, y el candelero de oro con sus lámparas para que ardan cada tarde; porque nosotros guardamos la ordenanza de Jehová nuestro Dios, mas vosotros le habéis dejado.\r12 Y he aquí Dios está con nosotros por jefe, y sus sacerdotes con las trompetas del júbilo para que suenen contra vosotros. Oh hijos de Israel, no peleéis contra Jehová el Dios de vuestros padres, porque no prosperaréis.\r13 Pero Jeroboam hizo tender una emboscada para venir a ellos por la espalda; y estando así delante de ellos, la emboscada estaba a espaldas de Judá.\r14 Y cuando miró Judá, he aquí que tenía batalla por delante y a las espaldas; por lo que clamaron a Jehová, y los sacerdotes tocaron las trompetas.\r15 Entonces los de Judá gritaron con fuerza; y así que ellos alzaron el grito, Dios desbarató a Jeroboam y a todo Israel delante de Abías y de Judá;\r16 y huyeron los hijos de Israel delante de Judá, y Dios los entregó en sus manos.\r17 Y Abías y su gente hicieron en ellos una gran matanza, y cayeron heridos de Israel quinientos mil hombres escogidos.\r18 Así fueron humillados los hijos de Israel en aquel tiempo, y los hijos de Judá prevalecieron, porque se apoyaban en Jehová el Dios de sus padres.\r19 Y siguió Abías a Jeroboam, y le tomó algunas ciudades, a Bet-el con sus aldeas, a Jesana con sus aldeas, y a Efraín con sus aldeas.\r20 Y nunca más tuvo Jeroboam poder en los días de Abías; y Jehová lo hirió, y murió.\r21 Pero Abías se hizo más poderoso. Tomó catorce mujeres, y engendró veintidós hijos y dieciséis hijas.\r22 Los demás hechos de Abías, sus caminos y sus dichos, están escritos en la historia de Iddo profeta.\r","width":"200","height":"200"}}},{"@attributes":{"id":"9631","type":"1","text":"1. EN el año dieciocho del rey Jeroboam hijo de Nabat, Abiam comenzó a reinar sobre Judá."}},{"@attributes":{"id":"9632","type":"1","text":"2. Reinó tres años en Jerusalem. El nombre de su madre fué Maachâ, hija de Abisalom."}},{"@attributes":{"id":"9633","type":"1","text":"3. Y anduvo en todos los pecados de su padre, que había éste hecho antes de él; y no fué su corazón perfecto con Jehová su Dios, como el corazón de David su padre."}},{"@attributes":{"id":"9634","type":"1","text":"4. Mas por amor de David, dióle Jehová su Dios lámpara en Jerusalem, levantándole a su hijo después de él, y sosteniendo a Jerusalem:"}},{"@attributes":{"id":"9635","type":"1","text":"5. Por cuanto David había hecho lo recto ante los ojos de Jehová, y de ninguna cosa que le mandase se había apartado en todos los días de su vida, excepto el negocio de Uría Hetheo."}},{"@attributes":{"id":"9636","type":"1","text":"6. Y hubo guerra entre Roboam y Jeroboam todos los días de su vida."}},{"@attributes":{"id":"9637","type":"1","text":"7. Lo demás de los hechos de Abiam, y todas las cosas que hizo, ¿no están escritas en el libro de las crónicas de los reyes de Judá? Y hubo guerra entre Abiam y Jeroboam."}},{"@attributes":{"id":"9638","type":"1","text":"8. Y durmió Abiam con sus padres, y sepultáronlo en la ciudad de David: y reinó Asa su hijo en su lugar."}},{"@attributes":{"id":"9639","type":"1","style":"subtitulo","text":"Reinado de Asa"}},{"@attributes":{"id":"9640","type":"4","text":"(2 Cr. 14.1-5; 15.16-19)"},"entry":[{"@attributes":{"type":"1","tooltip":"2Cr. 14.1-5","text":"1 Durmió Abías con sus padres, y fue sepultado en la ciudad de David; y reinó en su lugar su hijo Asa, en cuyos días tuvo sosiego el país por diez años.\r2 E hizo Asa lo bueno y lo recto ante los ojos de Jehová su Dios.\r3 Porque quitó los altares del culto extraño, y los lugares altos; quebró las imágenes, y destruyó los símbolos de Asera;\r4 y mandó a Judá que buscase a Jehová el Dios de sus padres, y pusiese por obra la ley y los mandamientos.\r5 Quitó asimismo de todas las ciudades de Judá los lugares altos y las imágenes; y estuvo el reino en paz bajo su reinado.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"2Cr. 15.16-19","text":"16 Y aun a Maaca madre del rey Asa, él mismo la depuso de su dignidad, porque había hecho una imagen de Asera; y Asa destruyó la imagen, y la desmenuzó, y la quemó junto al torrente de Cedrón.\r17 Con todo esto, los lugares altos no eran quitados de Israel, aunque el corazón de Asa fue perfecto en todos sus días.\r18 Y trajo a la casa de Dios lo que su padre había dedicado, y lo que él había consagrado, plata, oro y utensilios.\r19 Y no hubo más guerra hasta los treinta y cinco años del reinado de Asa.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"9641","type":"1","text":"9. En el año veinte de Jeroboam rey de Israel, Asa comenzó a reinar sobre Judá."}},{"@attributes":{"id":"9642","type":"1","text":"10. Y reinó cuarenta y un años en Jerusalem; el nombre de su madre fué Maachâ, hija de Abisalom."}},{"@attributes":{"id":"9643","type":"1","text":"11. Y Asa hizo lo recto ante los ojos de Jehová, como David su padre."}},{"@attributes":{"id":"9644","type":"1","text":"12. Porque quitó los sodomitas de la tierra, y quitó todas las suciedades que sus padres habían hecho."}},{"@attributes":{"id":"9645","type":"1","text":"13. Y también privó a su madre Maachâ de ser princesa, porque había hecho un ídolo en un bosque. Además deshizo Asa el ídolo de su madre, y quemólo junto al torrente de Cedrón."}},{"@attributes":{"id":"9646","type":"1","text":"14. Empero los altos no se quitaron: con todo, el corazón de Asa fué perfecto para con Jehová toda su vida."}},{"@attributes":{"id":"9647","type":"1","text":"15. También metió en la casa de Jehová lo que su padre había dedicado, y lo que él dedicó: oro, y plata, y vasos."}},{"@attributes":{"id":"9648","type":"1","style":"subtitulo","text":"Alianza de Asa con Ben-adad"}},{"@attributes":{"id":"9649","type":"4","text":"(2 Cr. 16.1-10)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 16.1-10","text":"1 En el año treinta y seis del reinado de Asa, subió Baasa rey de Israel  contra Judá, y fortificó a Ramá, para no dejar salir ni entrar a ninguno al rey Asa, rey de Judá.\r2 Entonces sacó Asa la plata y el oro de los tesoros de la casa de Jehová y de la casa real y envió a Ben-adad rey de Siria, que estaba en Damasco, diciendo:\r3 Haya alianza entre tú y yo, como la hubo entre tu padre y mi padre; he aquí yo te he enviado plata y oro, para que vengas y deshagas la alianza que tienes con Baasa rey de Israel, a fin de que se retire de mí.\r4 Y consintió Ben-adad con el rey Asa, y envió los capitanes de sus ejércitos contra las ciudades de Israel; y conquistaron Ijón, Dan, Abel-maim y todas las ciudades de aprovisionamiento de Neftalí.\r5 Oyendo esto Baasa, cesó de edificar a Ramá, y abandonó su obra.\r6 Entonces el rey Asa tomó a todo Judá, y se llevaron de Ramá la piedra y la madera con que Baasa edificaba, y con ellas edificó a Geba y Mizpa.\r7 En aquel tiempo vino el vidente Hanani a Asa rey de Judá, y le dijo: Por cuanto te has apoyado en el rey de Siria, y no te apoyaste en Jehová tu Dios, por eso el ejército del rey de Siria ha escapado de tus manos.\r8 Los etíopes y los libios, ¿no eran un ejército numerosísimo, con carros y mucha gente de a caballo? Con todo, porque te apoyaste en Jehová, él los entregó en tus manos.\r9 Porque los ojos de Jehová contemplan toda la tierra, para mostrar su poder a favor de los que tienen corazón perfecto para con él. Locamente has hecho en esto; porque de aquí en adelante habrá más guerra contra ti.\r10 Entonces se enojó Asa contra el vidente y lo echó en la cárcel, porque se encolerizó grandemente a causa de esto. Y oprimió Asa en aquel tiempo a algunos del pueblo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"9650","type":"1","text":"16. Y hubo guerra entre Asa y Baasa rey de Israel, todo el tiempo de ambos."}},{"@attributes":{"id":"9651","type":"1","text":"17. Y subió Baasa rey de Israel contra Judá, y edificó a Rama, para no dejar salir ni entrar a ninguno de Asa, rey de Judá."}},{"@attributes":{"id":"9652","type":"1","text":"18. Entonces tomando Asa toda la plata y oro que había quedado en los tesoros de la casa de Jehová, y los tesoros de la casa real, entrególos en las manos de sus siervos, y enviólos el rey Asa a Ben-adad, hijo de Tabrimón, hijo de Hezión, rey de Siria, el cual residía en Damasco, diciendo:"}},{"@attributes":{"id":"9653","type":"1","text":"19. Alianza hay entre mí y ti, y entre mi padre y el tuyo: he aquí yo te envío un presente de plata y oro: ve, y rompe tu alianza con Baasa rey de Israel, para que me deje."}},{"@attributes":{"id":"9654","type":"1","text":"20. Y Ben-adad consintió con el rey Asa, y envió los príncipes de los ejércitos que tenía contra las ciudades de Israel, é hirió a Ahión, y a Dan, y a Abel-beth-maachâ, y a toda Cinneroth, con toda la tierra de Nephtalí."}},{"@attributes":{"id":"9655","type":"1","text":"21. Y oyendo esto Baasa, dejó de edificar a Rama, y estúvose en Thirsa."}},{"@attributes":{"id":"9656","type":"1","text":"22. Entonces el rey Asa convocó a todo Judá, sin exceptuar ninguno; y quitaron de Rama la piedra y la madera con que Baasa edificaba, y edificó el rey Asa con ello a Gabaa de Benjamín, y a Mizpa."}},{"@attributes":{"id":"9657","type":"1","style":"subtitulo","text":"Muerte de Asa"}},{"@attributes":{"id":"9658","type":"4","text":"(2 Cr. 16.11-14)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 16.11-14","text":"11 Mas he aquí los hechos de Asa, primeros y postreros, están escritos en el libro de los reyes de Judá y de Israel.\r12 En el año treinta y nueve de su reinado, Asa enfermó gravemente de los pies, y en su enfermedad no buscó a Jehová, sino a los médicos.\r13 Y durmió Asa con sus padres, y murió en el año cuarenta y uno de su reinado.\r14 Y lo sepultaron en los sepulcros que él había hecho para sí en la ciudad de David; y lo pusieron en un ataúd, el cual llenaron de perfumes y diversas especias aromáticas, preparadas por expertos perfumistas; e hicieron un gran fuego en su honor.\r","width":"200","height":"200"}}},{"@attributes":{"id":"9659","type":"1","text":"23. Lo demás de todos los hechos de Asa, y toda su fortaleza, y todas las cosas que hizo, y las ciudades que edificó, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá? Mas en el tiempo de su vejez enfermó de sus pies."}},{"@attributes":{"id":"9660","type":"1","text":"24. Y durmió Asa con sus padres, y fué sepultado con sus padres en la ciudad de David su padre: y reinó en su lugar Josaphat su hijo."}},{"@attributes":{"id":"9661","type":"1","style":"subtitulo","text":"Reinado de Nadab"}},{"@attributes":{"id":"9662","type":"1","text":"25. Y Nadab, hijo de Jeroboam, comenzó a reinar sobre Israel en el segundo año de Asa rey de Judá; y reinó sobre Israel dos años."}},{"@attributes":{"id":"9663","type":"1","text":"26. E hizo lo malo ante los ojos de Jehová, andando en el camino de su padre, y en sus pecados con que hizo pecar a Israel."}},{"@attributes":{"id":"9664","type":"1","text":"27. Y Baasa hijo de Ahía, el cual era de la casa de Issachâr, hizo conspiración contra él: é hiriólo Baasa en Gibbethón, que era de los Filisteos: porque Nadab y todo Israel tenían cercado a Gibbethón."}},{"@attributes":{"id":"9665","type":"1","text":"28. Matólo pues Baasa en el tercer año de Asa rey de Judá, y reinó en lugar suyo."}},{"@attributes":{"id":"9666","type":"1","text":"29. Y como él vino al reino, hirió toda la casa de Jeroboam, sin dejar alma viviente de los de Jeroboam, hasta raerlo, conforme a la palabra de Jehová que él habló por su siervo Ahías Silonita;"}},{"@attributes":{"id":"9667","type":"1","text":"30. Por los pecados de Jeroboam que él había cometido, y con los cuales hizo pecar a Israel; y por su provocación con que provocó a enojo a Jehová Dios de Israel."}},{"@attributes":{"id":"9668","type":"1","text":"31. Lo demás de los hechos de Nadab, y todas las cosas que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel?"}},{"@attributes":{"id":"9669","type":"1","text":"32. Y hubo guerra entre Asa y Baasa rey de Israel, todo el tiempo de ambos."}},{"@attributes":{"id":"9670","type":"1","style":"subtitulo","text":"Reinado de Baasa"}},{"@attributes":{"id":"9671","type":"1","text":"33. En el tercer año de Asa rey de Judá, comenzó a reinar Baasa hijo de Ahía sobre todo Israel en Thirsa; y reinó veinticuatro años."}},{"@attributes":{"id":"9672","type":"1","text":"34. E hizo lo malo a los ojos de Jehová, y anduvo en el camino de Jeroboam, y en su pecado con que hizo pecar a Israel."}}]}