{"@attributes":{"id":"310","page_number":"1","label":"1","previous":"309.xml","next":"311.xml"},"entry":[{"@attributes":{"id":"9784","type":"1","text":"1. Y Achâb dió la nueva a Jezabel de todo lo que Elías había hecho, de como había muerto a cuchillo a todos los profetas."}},{"@attributes":{"id":"9785","type":"1","text":"2. Entonces envió Jezabel a Elías un mensajero, diciendo: Así me hagan los dioses, y así me añadan, si mañana a estas horas yo no haya puesto tu persona como la de uno de ellos."}},{"@attributes":{"id":"9786","type":"1","text":"3. Viendo pues el peligro, levantóse y fuése por salvar su vida, y vino a Beer-seba, que es en Judá, y dejó allí su criado."}},{"@attributes":{"id":"9787","type":"1","text":"4. Y él se fué por el desierto un día de camino, y vino y sentóse debajo de un enebro; y deseando morirse, dijo: Baste ya, oh Jehová, quita mi alma; que no soy yo mejor que mis padres."}},{"@attributes":{"id":"9788","type":"1","text":"5. Y echándose debajo del enebro, quedóse dormido: y he aquí luego un ángel que le tocó, y le dijo: Levántate, come."}},{"@attributes":{"id":"9789","type":"1","text":"6. Entonces él miró, y he aquí a su cabecera una torta cocida sobre las ascuas, y un vaso de agua: y comió y bebió y volvióse a dormir."}},{"@attributes":{"id":"9790","type":"1","text":"7. Y volviendo el ángel de Jehová la segunda vez, tocóle, diciendo: Levántate, come: porque gran camino te resta."}},{"@attributes":{"id":"9791","type":"1","text":"8. Levantóse pues, y comió y bebió; y caminó con la fortaleza de aquella comida cuarenta días y cuarenta noches, hasta el monte de Dios, Horeb."}},{"@attributes":{"id":"9792","type":"1","text":"9. Y allí se metió en una cueva, donde tuvo la noche. Y fué a él palabra de Jehová, el cual le dijo: ¿Qué haces aquí, Elías?"}},{"@attributes":{"id":"9793","type":"1","text":"10. Y él respondió: Sentido he un vivo celo por Jehová Dios de los ejércitos; porque los hijos de Israel han dejado tu alianza, han derribado tus altares, y han muerto a cuchillo tus profetas: y yo solo he quedado, y me buscan para quitarme la vida."}},{"@attributes":{"id":"9794","type":"1","text":"11. Y él le dijo: Sal fuera, y ponte en el monte delante de Jehová. Y he aquí Jehová que pasaba, y un grande y poderoso viento que rompía los montes, y quebraba las peñas delante de Jehová: mas Jehová no estaba en el viento. Y tras el viento un terremoto: mas Jehová no estaba en el terremoto."}},{"@attributes":{"id":"9795","type":"1","text":"12. Y tras el terremoto un fuego: mas Jehová no estaba en el fuego. Y tras el fuego un silvo apacible y delicado."}},{"@attributes":{"id":"9796","type":"1","text":"13. Y cuando lo oyó Elías, cubrió su rostro con su manto, y salió, y paróse a la puerta de la cueva. Y he aquí llegó una voz a él, diciendo: ¿Qué haces aquí, Elías?"}},{"@attributes":{"id":"9797","type":"1","text":"14. Y él respondió: Sentido he un vivo celo por Jehová Dios de los ejércitos; porque los hijos de Israel han dejado tu alianza, han derribado tus altares, y han muerto a cuchillo tus profetas: y yo solo he quedado, y me buscan para quitarme la vida."}},{"@attributes":{"id":"9798","type":"1","text":"15. Y díjole Jehová: Ve, vuélvete por tu camino, por el desierto de Damasco: y llegarás, y ungirás a Hazael por rey de Siria;"}},{"@attributes":{"id":"9799","type":"1","text":"16. Y a Jehú hijo de Nimsi, ungirás por rey sobre Israel; y a Eliseo hijo de Saphat, de Abel-mehula, ungirás para que sea profeta en lugar de ti."}},{"@attributes":{"id":"9800","type":"1","text":"17. Y será, que el que escapare del cuchillo, de Hazael, Jehú lo matará; y el que escapare del cuchillo de Jehú, Eliseo lo matará."}},{"@attributes":{"id":"9801","type":"1","text":"18. Y yo haré que queden en Israel siete mil; todas rodillas que no se encorvaron a Baal, y bocas todas que no lo besaron."}},{"@attributes":{"id":"9802","type":"1","style":"subtitulo","text":"Llamamiento de Eliseo"}},{"@attributes":{"id":"9803","type":"1","text":"19. Y partiéndose él de allí, halló a Eliseo hijo de Saphat, que araba con doce yuntas delante de sí; y él era uno de los doce gañanes. Y pasando Elías por delante de él, echó sobre él su manto."}},{"@attributes":{"id":"9804","type":"1","text":"20. Entonces dejando él los bueyes, vino corriendo en pos de Elías, y dijo: Ruégote que me dejes besar mi padre y mi madre, y luego te seguiré. Y él le dijo: Ve, vuelve: ¿qué te he hecho yo?"}},{"@attributes":{"id":"9805","type":"1","text":"21. Y volvióse de en pos de él, y tomó un par de bueyes, y matólos, y con el arado de los bueyes coció la carne de ellos, y dióla al pueblo que comiesen. Después se levantó, y fué tras Elías, y servíale."}}]}