{"@attributes":{"id":"312","page_number":"1","label":"1","previous":"311.xml","next":"313.xml"},"entry":[{"@attributes":{"id":"9849","type":"1","text":"1. PASADOS estos negocios, aconteció que Naboth de Jezreel tenía en Jezreel una viña junto al palacio de Achâb rey de Samaria."}},{"@attributes":{"id":"9850","type":"1","text":"2. Y Achâb habló a Naboth, diciendo: Dame tu viña para un huerto de legumbres, porque está cercana, junto a mi casa, y yo te daré por ella otra viña mejor que esta; ó si mejor te pareciere, te pagaré su valor en dinero."}},{"@attributes":{"id":"9851","type":"1","text":"3. Y Naboth respondió a Achâb: Guárdeme Jehová de que yo te dé a ti la heredad de mis padres."}},{"@attributes":{"id":"9852","type":"1","text":"4. Y vínose Achâb a su casa triste y enojado, por la palabra que Naboth de Jezreel le había respondido, diciendo: No te daré la heredad de mis padres. Y acostóse en su cama, y volvió su rostro, y no comió pan."}},{"@attributes":{"id":"9853","type":"1","text":"5. Y vino a él su mujer Jezabel, y díjole: ¿Por qué está tan triste tu espíritu, y no comes pan?"}},{"@attributes":{"id":"9854","type":"1","text":"6. Y él respondió: Porque hablé con Naboth de Jezreel, y díjele que me diera su viña por dinero, ó que, si más quería, le daría otra viña por ella; y él respondió: Yo no te daré mi viña."}},{"@attributes":{"id":"9855","type":"1","text":"7. Y su mujer Jezabel le dijo: ¿Eres tú ahora rey sobre Israel? Levántate, y come pan, y alégrate: yo te daré la viña de Naboth de Jezreel."}},{"@attributes":{"id":"9856","type":"1","text":"8. Entonces ella escribió cartas en nombre de Achâb, y sellólas con su anillo y enviólas a los ancianos y a los principales que moraban en su ciudad con Naboth."}},{"@attributes":{"id":"9857","type":"1","text":"9. Y las cartas que escribió decían así: Proclamad ayuno, y poned a Naboth a la cabecera del pueblo;"}},{"@attributes":{"id":"9858","type":"1","text":"10. Y poned dos hombres perversos delante de él, que atestigüen contra él, y digan: Tú has blasfemado a Dios y al rey. Y entonces sacadlo, y apedreadlo, y muera."}},{"@attributes":{"id":"9859","type":"1","text":"11. Y los de su ciudad, los ancianos y los principales que moraban en su ciudad, lo hicieron como Jezabel les mandó, conforme a lo escrito en las cartas que ella les había enviado."}},{"@attributes":{"id":"9860","type":"1","text":"12. Y promulgaron ayuno, y asentaron a Naboth a la cabecera del pueblo."}},{"@attributes":{"id":"9861","type":"1","text":"13. Vinieron entonces dos hombres perversos, y sentáronse delante de él: y aquellos hombres de Belial atestiguaron contra Naboth delante del pueblo, diciendo: Naboth ha blasfemado a Dios y al rey. Y sacáronlo fuera de la ciudad, y apedreáronlo con piedras, y murió."}},{"@attributes":{"id":"9862","type":"1","text":"14. Después enviaron a decir a Jezabel: Naboth ha sido apedreado y muerto."}},{"@attributes":{"id":"9863","type":"1","text":"15. Y como Jezabel oyó que Naboth había sido apedreado y muerto, dijo a Achâb: Levántate y posee la viña de Naboth de Jezreel, que no te la quiso dar por dinero; porque Naboth no vive, sino que es muerto."}},{"@attributes":{"id":"9864","type":"1","text":"16. Y oyendo Achâb que Naboth era muerto, levantóse para descender a la viña de Naboth de Jezreel, para tomar posesión de ella."}},{"@attributes":{"id":"9865","type":"1","text":"17. Entonces fué palabra de Jehová a Elías Thisbita, diciendo:"}},{"@attributes":{"id":"9866","type":"1","text":"18. Levántate, desciende a encontrarte con Achâb rey de Israel, que está en Samaria: he aquí él está en la viña de Naboth, a la cual ha descendido para tomar posesión de ella."}},{"@attributes":{"id":"9867","type":"1","text":"19. Y hablarle has, diciendo: Así ha dicho Jehová: ¿No mataste y también has poseído? Y tornarás a hablarle, diciendo: Así ha dicho Jehová: En el mismo lugar donde lamieron los perros la sangre de Naboth, los perros lamerán también tu sangre, la tuya misma."}},{"@attributes":{"id":"9868","type":"1","text":"20. Y Achâb dijo a Elías: ¿Me has hallado, enemigo mío? Y él respondió: Hete encontrado, porque te has vendido a mal hacer delante de Jehová."}},{"@attributes":{"id":"9869","type":"1","text":"21. He aquí yo traigo mal sobre ti, y barreré tu posteridad, y talaré de Achâb todo meante a la pared, al guardado y al desamparado en Israel:"}},{"@attributes":{"id":"9870","type":"1","text":"22. Y yo pondré tu casa como la casa de Jeroboam hijo de Nabat, y como la casa de Baasa hijo de Ahía; por la provocación con que me provocaste a ira, y con que has hecho pecar a Israel."}},{"@attributes":{"id":"9871","type":"1","text":"23. De Jezabel también ha hablado Jehová, diciendo: Los perros comerán a Jezabel en la barbacana de Jezreel."}},{"@attributes":{"id":"9872","type":"1","text":"24. El que de Achâb fuere muerto en la ciudad, perros le comerán: y el que fuere muerto en el campo, comerlo han las aves del cielo."}},{"@attributes":{"id":"9873","type":"1","text":"25. (A la verdad ninguno fué como Achâb, que se vendiese a hacer lo malo a los ojos de Jehová; porque Jezabel su mujer lo incitaba."}},{"@attributes":{"id":"9874","type":"1","text":"26. El fué en grande manera abominable, caminando en pos de los ídolos, conforme a todo lo que hicieron los Amorrheos, a los cuales lanzó Jehová delante de los hijos de Israel.)"}},{"@attributes":{"id":"9875","type":"1","text":"27. Y acaeció cuando Achâb oyó estas palabras, que rasgó sus vestidos, y puso saco sobre su carne, y ayunó, y durmió en saco, y anduvo humillado."}},{"@attributes":{"id":"9876","type":"1","text":"28. Entonces fué palabra de Jehová a Elías Thisbita, diciendo:"}},{"@attributes":{"id":"9877","type":"1","text":"29. ¿No has visto como Achâb se ha humillado delante de mí? Pues por cuanto se ha humillado delante de mí, no traeré el mal en sus días: en los días de su hijo traeré el mal sobre su casa."}}]}