{"@attributes":{"id":"294","page_number":"1","label":"1","previous":"293.xml","next":"295.xml"},"entry":[{"@attributes":{"id":"9168","type":"4","text":"(1 Cr. 29.26-30)"},"entry":{"@attributes":{"type":"1","tooltip":"1Cr. 29.26-30","text":"26 Así reinó David hijo de Isaí sobre todo Israel. \r27 El tiempo que reinó sobre Israel fue cuarenta años. Siete años reinó en Hebrón, y treinta y tres reinó en Jerusalén. \r28 Y murió en buena vejez, lleno de días, de riquezas y de gloria; y reinó en su lugar Salomón su hijo. \r29 Y los hechos del rey David, primeros y postreros, están escritos en el libro de las crónicas de Samuel vidente, en las crónicas del profeta Natán, y en las crónicas de Gad vidente, \r30 con todo lo relativo a su reinado, y su poder, y los tiempos que pasaron sobre él, y sobre Israel y sobre todos los reinos de aquellas tierras.\r","width":"200","height":"200"}}},{"@attributes":{"id":"9169","type":"1","text":"1. Y SALOMON hizo parentesco con Faraón rey de Egipto, porque tomó la hija de Faraón, y trájola a la ciudad de David, entre tanto que acababa de edificar su casa, y la casa de Jehová, y los muros de Jerusalem alrededor."}},{"@attributes":{"id":"9170","type":"1","text":"2. Hasta entonces el pueblo sacrificaba en los altos; porque no había casa edificada al nombre de Jehová hasta aquellos tiempos."}},{"@attributes":{"id":"9171","type":"1","style":"subtitulo","text":"Salomón pide sabiduría"}},{"@attributes":{"id":"9172","type":"4","text":"(2 Cr. 1.1-13)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 1.1-13","text":"1 Salomón hijo de David fue afirmado en su reino, y Jehová su Dios estaba con él, y lo engrandeció sobremanera.\r2 Y convocó Salomón a todo Israel, a jefes de millares y de centenas, a jueces, y a todos los príncipes de todo Israel, jefes de familias.\r3 Y fue Salomón, y con él toda esta asamblea, al lugar alto que había en Gabaón; porque allí estaba el tabernáculo de reunión de Dios, que Moisés siervo de Jehová había hecho en el desierto.\r4 Pero David había traído el arca de Dios de Quiriat-jearim al lugar que él le había preparado; porque él le había levantado una tienda en Jerusalén.\r5 Asimismo el altar de bronce que había hecho Bezaleel hijo de Uri, hijo de Hur, estaba allí delante del tabernáculo de Jehová, al cual fue a consultar Salomón con aquella asamblea.\r6 Subió, pues, Salomón allá delante de Jehová, al altar de bronce que estaba en el tabernáculo de reunión, y ofreció sobre él mil holocaustos.\r7 Y aquella noche apareció Dios a Salomón y le dijo: Pídeme lo que quieras que yo te dé.\r8 Y Salomón dijo a Dios: Tú has tenido con David mi padre gran misericordia, y a mí me has puesto por rey en lugar suyo.\r9 Confírmese pues, ahora, oh Jehová Dios, tu palabra dada a David mi padre; porque tú me has puesto por rey sobre un pueblo numeroso como el polvo de la tierra.\r10 Dame ahora sabiduría y ciencia, para presentarme delante de este pueblo; porque ¿quién podrá gobernar a este tu pueblo tan grande?\r11 Y dijo Dios a Salomón: Por cuanto hubo eso en tu corazón, y no pediste riquezas, bienes o gloria, ni la vida de los que te quieren mal, ni pediste muchos días, sino que has pedido para ti sabiduría y ciencia para gobernar a mi pueblo, sobre el cual te he puesto por rey,\r12 sabiduría y ciencia te son dadas; y también te daré riquezas, bienes y gloria, como nunca tuvieron los reyes que han sido antes de ti, ni tendrán los que vengan después de ti.\r13 Y desde el lugar alto que estaba en Gabaón, delante del tabernáculo de reunión, volvió Salomón a Jerusalén, y reinó sobre Israel.\r","width":"200","height":"200"}}},{"@attributes":{"id":"9173","type":"1","text":"3. Mas Salomón amó a Jehová, andando en los estatutos de su padre David: solamente sacrificaba y quemaba perfumes en los altos."}},{"@attributes":{"id":"9174","type":"1","text":"4. E iba el rey a Gabaón, porque aquél era el alto principal, y sacrificaba allí, mil holocaustos sacrificaba Salomón sobre aquel altar."}},{"@attributes":{"id":"9175","type":"1","text":"5. Y aparecióse Jehová a Salomón en Gabaón una noche en sueños, y díjo le Dios: Pide lo que quisieres que yo te dé."}},{"@attributes":{"id":"9176","type":"1","text":"6. Y Salomón dijo: Tú hiciste gran misericordia a tu siervo David mi padre, según que él anduvo delante de ti en verdad, en justicia, y con rectitud de corazón para contigo: y tú le has guardado esta tu grande misericordia, que le diste hijo que se sentase en su trono, como sucede en este día."}},{"@attributes":{"id":"9177","type":"1","text":"7. Ahora pues, Jehová Dios mío, tú has puesto a mí tu siervo por rey en lugar de David mi padre: y yo soy mozo pequeño, que no sé cómo entrar ni salir."}},{"@attributes":{"id":"9178","type":"1","text":"8. Y tu siervo está en medio de tu pueblo al cual tú escogiste; un pueblo grande, que no se puede contar ni numerar por su multitud."}},{"@attributes":{"id":"9179","type":"1","text":"9. Da pues a tu siervo corazón dócil para juzgar a tu pueblo, para discernir entre lo bueno y lo malo: porque ¿quién podrá gobernar este tu pueblo tan grande?"}},{"@attributes":{"id":"9180","type":"1","text":"10. Y agradó delante de Adonai que Salomón pidiese esto."}},{"@attributes":{"id":"9181","type":"1","text":"11. Y díjole Dios: Porque has demandado esto, y no pediste para ti muchos días, ni pediste para ti riquezas, ni pediste la vida de tus enemigos, mas demandaste para ti inteligencia para oir juicio;"}},{"@attributes":{"id":"9182","type":"1","text":"12. He aquí lo he hecho conforme a tus palabras: he aquí que te he dado corazón sabio y entendido, tanto que no haya habido antes de ti otro como tú, ni después de ti se levantará otro como tú."}},{"@attributes":{"id":"9183","type":"1","text":"13. Y aun también te he dado las cosas que no pediste, riquezas y gloria: tal, que entre los reyes ninguno haya como tú en todos tus días."}},{"@attributes":{"id":"9184","type":"1","text":"14. Y si anduvieres en mis caminos, guardando mis estatutos y mis mandamientos, como anduvo David tu padre, yo alargaré tus días."}},{"@attributes":{"id":"9185","type":"1","text":"15. Y como Salomón despertó, vió que era sueño: y vino a Jerusalem, y presentóse delante del arca del pacto de Jehová, y sacrificó holocaustos, é hizo pacíficos; hizo también banquete a todos sus siervos."}},{"@attributes":{"id":"9186","type":"1","style":"subtitulo","text":"Sabiduría y prosperidad de Salomón"}},{"@attributes":{"id":"9187","type":"1","text":"16. En aquella sazón vinieron dos mujeres rameras al rey, y presentáronse delante de él."}},{"@attributes":{"id":"9188","type":"1","text":"17. Y dijo la una mujer: ¡Ah, señor mío! yo y esta mujer morábamos en una misma casa, y yo parí estando con ella en la casa."}},{"@attributes":{"id":"9189","type":"1","text":"18. Y aconteció al tercer día después que yo parí, que ésta parió también, y morábamos nosotras juntas; ninguno de fuera estaba en casa, sino nosotras dos en la casa."}},{"@attributes":{"id":"9190","type":"1","text":"19. Y una noche el hijo de esta mujer murió, porque ella se acostó sobre él."}},{"@attributes":{"id":"9191","type":"1","text":"20. Y levantóse a media noche, y tomó a mi hijo de junto a mí, estando yo tu sierva durmiendo, y púsolo a su lado, y púsome a mi lado su hijo muerto."}},{"@attributes":{"id":"9192","type":"1","text":"21. Y como yo me levanté por la mañana para dar el pecho a mi hijo, he aquí que estaba muerto: mas observéle por la mañana, y vi que no era mi hijo, que yo había parido."}},{"@attributes":{"id":"9193","type":"1","text":"22. Entonces la otra mujer dijo: No; mi hijo es el que vive, y tu hijo es el muerto. Y la otra volvió a decir: No; tu hijo es el muerto, y mi hijo es el que vive. Así hablaban delante del rey."}},{"@attributes":{"id":"9194","type":"1","text":"23. El rey entonces dijo: Esta dice: Mi hijo es el que vive, y tu hijo es el muerto: y la otra dice: No, mas el tuyo es el muerto, y mi hijo es el que vive."}},{"@attributes":{"id":"9195","type":"1","text":"24. Y dijo el rey: Traedme un cuchillo. Y trajeron al rey un cuchillo."}},{"@attributes":{"id":"9196","type":"1","text":"25. En seguida el rey dijo: Partid por medio el niño vivo, y dad la mitad a la una, y la otra mitad a la otra."}},{"@attributes":{"id":"9197","type":"1","text":"26. Entonces la mujer cuyo era el hijo vivo, habló al rey (porque sus entrañas se le conmovieron por su hijo), y dijo: ¡Ah, señor mío! dad a ésta el niño vivo, y no lo matéis. Mas la otra dijo: Ni a mí ni a ti; partidlo."}},{"@attributes":{"id":"9198","type":"1","text":"27. Entonces el rey respondió, y dijo: Dad a aquélla el hijo vivo, y no lo matéis: ella es su madre."}},{"@attributes":{"id":"9199","type":"1","text":"28. Y todo Israel oyó aquel juicio que había dado el rey: y temieron al rey, porque vieron que había en él sabiduría de Dios para juzgar."}}]}