{"@attributes":{"id":"296","page_number":"1","label":"1","previous":"295.xml","next":"297.xml"},"entry":[{"@attributes":{"id":"9235","type":"4","text":"(2 Cr. 2.1-18)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 2.1-18","text":"1 Determinó, pues, Salomón edificar casa al nombre de Jehová, y casa para su reino.\r2 Y designó Salomón setenta mil hombres que llevasen cargas, y ochenta mil hombres que cortasen en los montes, y tres mil seiscientos que los vigilasen.\r3 Y envió a decir Salomón a Hiram rey de Tiro: Haz conmigo como hiciste con David mi padre, enviándole cedros para que edificara para sí casa en que morase.\r4 He aquí, yo tengo que edificar casa al nombre de Jehová mi Dios, para consagrársela, para quemar incienso aromático delante de él, y para la colocación continua de los panes de la proposición, y para holocaustos a mañana y tarde, en los días de reposo, nuevas lunas, y festividades de Jehová nuestro Dios; lo cual ha de ser perpetuo en Israel.\r5 Y la casa que tengo que edificar, ha de ser grande; porque el Dios nuestro es grande sobre todos los dioses.\r6 Mas, ¿quién será capaz de edificarle casa, siendo que los cielos y los cielos de los cielos no pueden contenerlo? ¿Quién, pues, soy yo para que le edifique casa, sino tan sólo para quemar incienso delante de él?\r7 Envíame, pues, ahora un hombre hábil que sepa trabajar en oro, en plata, en bronce, en hierro, en púrpura, en grana y en azul, y que sepa esculpir con los maestros que están conmigo en Judá y en Jerusalén, los cuales dispuso mi padre.\r8 Envíame también madera del Líbano: cedro, ciprés y sándalo; porque yo sé que tus siervos saben cortar madera en el Líbano; y he aquí, mis siervos irán con los tuyos,\r9 para que me preparen mucha madera, porque la casa que tengo que edificar ha de ser grande y portentosa.\r10 Y he aquí, para los trabajadores tus siervos, cortadores de madera, he dado veinte mil coros de trigo en grano, veinte mil coros de cebada, veinte mil batos de vino, y veinte mil batos de aceite.\r11 Entonces Hiram rey de Tiro respondió por escrito que envió a Salomón: Porque Jehová amó a su pueblo, te ha puesto por rey sobre ellos.\r12 Además decía Hiram: Bendito sea Jehová el Dios de Israel, que hizo los cielos y la tierra, y que dio al rey David un hijo sabio, entendido, cuerdo y prudente, que edifique casa a Jehová, y casa para su reino.\r13 Yo, pues, te he enviado un hombre hábil y entendido, Hiram-abi,\r14 hijo de una mujer de las hijas de Dan, mas su padre fue de Tiro; el cual sabe trabajar en oro, plata, bronce y hierro, en piedra y en madera, en Púrpura y en azul, en lino y en carmesí; asimismo sabe esculpir toda clase de figuras, y sacar toda forma de diseño que se le pida, con tus hombres peritos, y con los de mi señor David tu padre.\r15 Ahora, pues, envíe mi señor a sus siervos el trigo y cebada, y aceite y vino, que ha dicho;\r16 y nosotros cortaremos en el Líbano la madera que necesites, y te la traeremos en balsas por el mar hasta Jope, y tú la harás llevar hasta Jerusalén.\r17 Y contó Salomón todos los hombres extranjeros que había en la tierra de Israel, después de haberlos ya contado David su padre, y fueron hallados ciento cincuenta y tres mil seiscientos.\r18 Y señaló de ellos setenta mil para llevar cargas, y ochenta mil canteros en la montaña, y tres mil seiscientos por capataces para hacer trabajar al pueblo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"9236","type":"1","text":"1. HIRAM rey de Tiro envió también sus siervos a Salomón, luego que oyó que lo habían ungido por rey en lugar de su padre: porque Hiram había siempre amado a David."}},{"@attributes":{"id":"9237","type":"1","text":"2. Entonces Salomón envió a decir a Hiram:"}},{"@attributes":{"id":"9238","type":"1","text":"3. Tú sabes como mi padre David no pudo edificar casa al nombre de Jehová su Dios, por las guerras que le cercaron, hasta que Jehová puso sus enemigos bajo las plantas de sus pies."}},{"@attributes":{"id":"9239","type":"1","text":"4. Ahora Jehová mi Dios me ha dado reposo por todas partes; que ni hay adversarios, ni mal encuentro."}},{"@attributes":{"id":"9240","type":"1","text":"5. Yo por tanto he determinado ahora edificar casa al nombre de Jehová mi Dios, como Jehová lo habló a David mi padre, diciendo: Tu hijo, que yo pondré en lugar tuyo en tu trono, él edificará casa a mi nombre."}},{"@attributes":{"id":"9241","type":"1","text":"6. Manda pues ahora que me corten cedros del Líbano; y mis siervos estarán con los tuyos, y yo te daré por tus siervos el salario que tú dijeres: porque tú sabes bien que ninguno hay entre nosotros que sepa labrar la madera como los Sidonios."}},{"@attributes":{"id":"9242","type":"1","text":"7. Y como Hiram oyó las palabras de Salomón, holgóse en gran manera, y dijo: Bendito sea hoy Jehová, que dió hijo sabio a David sobre este pueblo tan grande."}},{"@attributes":{"id":"9243","type":"1","text":"8. Y envió Hiram a decir a Salomón: He oído lo que me mandaste a decir: yo haré todo lo que te pluguiere acerca de la madera de cedro, y la madera de haya."}},{"@attributes":{"id":"9244","type":"1","text":"9. Mis siervos la llevarán desde el Líbano a la mar; y yo la pondré en balsas por la mar hasta el lugar que tú me señalares, y allí se desatará, y tú la tomarás: y tú harás mi voluntad en dar de comer a mi familia."}},{"@attributes":{"id":"9245","type":"1","text":"10. Dió pues Hiram a Salomón madera de cedro y madera de haya todo lo que quiso."}},{"@attributes":{"id":"9246","type":"1","text":"11. Y Salomón daba a Hiram veinte mil coros de trigo para el sustento de su familia, y veinte coros de aceite limpio: esto daba Salomón a Hiram cada un año."}},{"@attributes":{"id":"9247","type":"1","text":"12. Dió pues Jehová a Salomón sabiduría como le había dicho: y hubo paz entre Hiram y Salomón, é hicieron alianza entre ambos."}},{"@attributes":{"id":"9248","type":"1","text":"13. Y el rey Salomón impuso tributo a todo Israel, y el tributo fué de treinta mil hombres:"}},{"@attributes":{"id":"9249","type":"1","text":"14. Los cuales enviaba al Líbano de diez mil en diez mil, cada mes por su turno, viniendo así a estar un mes en el Líbano, y dos meses en sus casas: y Adoniram estaba sobre aquel tributo."}},{"@attributes":{"id":"9250","type":"1","text":"15. Tenía también Salomón setenta mil que llevaban las cargas, y ochenta mil cortadores en el monte;"}},{"@attributes":{"id":"9251","type":"1","text":"16. Sin los principales oficiales de Salomón que estaban sobre la obra, tres mil y trescientos, los cuales tenían cargo del pueblo que hacía la obra."}},{"@attributes":{"id":"9252","type":"1","text":"17. Y mandó el rey que trajesen grandes piedras, piedras de precio, para los cimientos de la casa, y piedras labradas."}},{"@attributes":{"id":"9253","type":"1","text":"18. Y los albañiles de Salomón y los de Hiram, y los aparejadores, cortaron y aparejaron la madera y la cantería para labrar la casa."}}]}