{"@attributes":{"id":"297","page_number":"1","label":"1","previous":"296.xml","next":"298.xml"},"entry":[{"@attributes":{"id":"9254","type":"4","text":"(2 Cr. 3.1-14)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 3.1-14","text":"1 Comenzó Salomón a edificar la casa de Jehová en Jerusalén, en el monte Moriah, que había sido mostrado a David su padre, en el lugar que David había preparado en la era de Ornán jebuseo.\r2 Y comenzó a edificar en el mes segundo, a los dos días del mes, en el cuarto año de su reinado.\r3 Estas son las medidas que dio Salomón a los cimientos de la casa de Dios. La primera, la longitud, de sesenta codos, y la anchura de veinte codos.\r4 El pórtico que estaba al frente del edificio era de veinte codos de largo, igual al ancho de la casa, y su altura de ciento veinte codos; y lo cubrió por dentro de oro puro.\r5 Y techó el cuerpo mayor del edificio con madera de ciprés, la cual cubrió de oro fino, e hizo realzar en ella palmeras y cadenas.\r6 Cubrió también la casa de piedras preciosas para ornamento; y el oro era oro de Parvaim.\r7 Así que cubrió la casa, sus vigas, sus umbrales, sus paredes y sus puertas, con oro; y esculpió querubines en las paredes.\r8 Hizo asimismo el lugar santísimo, cuya longitud era de veinte codos según el ancho del frente de la casa, y su anchura de veinte codos; y lo cubrió de oro fino que ascendía a seiscientos talentos.\r9 Y el peso de los clavos era de uno hasta cincuenta siclos de oro.  Cubrió también de oro los aposentos.\r10 Y dentro del lugar santísimo hizo dos querubines de madera, los cuales fueron cubiertos de oro.\r11 La longitud de las alas de los querubines era de veinte codos; porque una ala era de cinco codos, la cual llegaba hasta la pared de la casa, y la otra de cinco codos, la cual tocaba el ala del otro querubín.\r12 De la misma manera una ala del otro querubín era de cinco codos, la cual llegaba hasta la pared de la casa, y la otra era de cinco codos, que tocaba el ala del otro querubín.\r13 Estos querubines tenían las alas extendidas por veinte codos, y estaban en pie con los rostros hacia la casa.\r14 Hizo también el velo de azul, púrpura, carmesí y lino, e hizo realzar querubines en él.\r","width":"200","height":"200"}}},{"@attributes":{"id":"9255","type":"1","text":"1. Y FUÉ en el año cuatrocientos ochenta después que los hijos de Israel salieron de Egipto, en el cuarto año del principio del reino de Salomón sobre Israel, en el mes de Ziph, que es el mes segundo, que él comenzó a edificar la casa de Jehová."}},{"@attributes":{"id":"9256","type":"1","text":"2. La casa que el rey Salomón edificó a Jehová, tuvo sesenta codos de largo y veinte de ancho, y treinta codos de alto."}},{"@attributes":{"id":"9257","type":"1","text":"3. Y el pórtico delante del templo de la casa, de veinte codos de largo, según la anchura de la casa, y su ancho era de diez codos delante de la casa."}},{"@attributes":{"id":"9258","type":"1","text":"4. E hizo a la casa ventanas anchas por de dentro, y estrechas por de fuera."}},{"@attributes":{"id":"9259","type":"1","text":"5. Edificó también junto al muro de la casa aposentos alrededor, contra las paredes de la casa en derredor del templo y del oráculo: é hizo cámaras alrededor."}},{"@attributes":{"id":"9260","type":"1","text":"6. El aposento de abajo era de cinco codos de ancho, y el de en medio de seis codos de ancho, y el tercero de siete codos de ancho: porque por de fuera había hecho disminuciones a la casa en derredor, para no trabar las vigas de las paredes de la casa."}},{"@attributes":{"id":"9261","type":"1","text":"7. Y la casa cuando se edificó, fabricáronla de piedras que traían ya acabadas; de tal manera que cuando la edificaban, ni martillos ni hachas se oyeron en la casa, ni ningún otro instrumento de hierro."}},{"@attributes":{"id":"9262","type":"1","text":"8. La puerta del aposento de en medio estaba al lado derecho de la casa: y subíase por un caracol al de en medio, y del aposento de en medio al tercero."}},{"@attributes":{"id":"9263","type":"1","text":"9. Labró pues la casa, y acabóla; y cubrió la casa con artesonados de cedro."}},{"@attributes":{"id":"9264","type":"1","text":"10. Y edificó asimismo el aposento en derredor de toda la casa, de altura de cinco codos, el cual se apoyaba en la casa con maderas de cedro."}},{"@attributes":{"id":"9265","type":"1","text":"11. Y fué palabra de Jehová a Salomón, diciendo:"}},{"@attributes":{"id":"9266","type":"1","text":"12. Esta casa que tú edificas, si anduvieres en mis estatutos, é hicieres mis derechos, y guardares todos mis mandamientos andando en ellos, yo tendré firme contigo mi palabra que hablé a David tu padre;"}},{"@attributes":{"id":"9267","type":"1","text":"13. Y habitaré en medio de los hijos de Israel, y no dejaré a mi pueblo Israel."}},{"@attributes":{"id":"9268","type":"1","text":"14. Así que, Salomón labró la casa, y acabóla."}},{"@attributes":{"id":"9269","type":"1","text":"15. Y aparejó las paredes de la casa por de dentro con tablas de cedro, vistiéndola de madera por dentro, desde el solado de la casa hasta las paredes de la techumbre: cubrió también el pavimento con madera de haya."}},{"@attributes":{"id":"9270","type":"1","text":"16. Asimismo hizo al cabo de la casa un edificio de veinte codos de tablas de cedro, desde el solado hasta lo más alto; y fabricóse en la casa un oráculo, que es el lugar santísimo."}},{"@attributes":{"id":"9271","type":"1","text":"17. Y la casa, a saber, el templo de dentro, tenía cuarenta codos."}},{"@attributes":{"id":"9272","type":"1","text":"18. Y la casa estaba cubierta de cedro por de dentro, y tenía entalladuras de calabazas silvestres y de botones de flores. Todo era cedro; ninguna piedra se veía."}},{"@attributes":{"id":"9273","type":"1","text":"19. Y adornó el oráculo por de dentro en medio de la casa, para poner allí el arca del pacto de Jehová."}},{"@attributes":{"id":"9274","type":"1","text":"20. Y el oráculo estaba en la parte de adentro, el cual tenía veinte codos de largo, y otros veinte de ancho, y otros veinte de altura; y vistiólo de oro purísimo: asimismo cubrió el altar de cedro."}},{"@attributes":{"id":"9275","type":"1","text":"21. De suerte que vistió Salomón de oro puro la casa por de dentro, y cerró la entrada del oráculo con cadenas de oro, y vistiólo de oro."}},{"@attributes":{"id":"9276","type":"1","text":"22. Cubrió pues de oro toda la casa hasta el cabo; y asimismo vistió de oro todo el altar que estaba delante del oráculo."}},{"@attributes":{"id":"9277","type":"1","text":"23. Hizo también en el oráculo dos querubines de madera de oliva, cada uno de altura de diez codos."}},{"@attributes":{"id":"9278","type":"1","text":"24. La una ala del querubín tenía cinco codos, y la otra ala del querubín otros cinco codos: así que había diez codos desde la punta de la una ala hasta la punta de la otra."}},{"@attributes":{"id":"9279","type":"1","text":"25. Asimismo el otro querubín tenía diez codos; porque ambos querubines eran de un tamaño y de una hechura."}},{"@attributes":{"id":"9280","type":"1","text":"26. La altura del uno era de diez codos, y asimismo el otro."}},{"@attributes":{"id":"9281","type":"1","text":"27. Y puso estos querubines dentro de la casa de adentro: los cuales querubines extendían sus alas, de modo que el ala del uno tocaba a la pared, y el ala del otro querubín tocaba a la otra pared, y las otras dos alas se tocaban la una a la otra en la mitad de la casa."}},{"@attributes":{"id":"9282","type":"1","text":"28. Y vistió de oro los querubines."}},{"@attributes":{"id":"9283","type":"1","text":"29. Y esculpió todas las paredes de la casa alrededor de diversas figuras, de querubines, de palmas, y de botones de flores, por de dentro y por de fuera."}},{"@attributes":{"id":"9284","type":"1","text":"30. Y cubrió de oro el piso de la casa, de dentro y de fuera."}},{"@attributes":{"id":"9285","type":"1","text":"31. Y a la entrada del oráculo hizo puertas de madera de oliva; y el umbral y los postes eran de cinco esquinas."}},{"@attributes":{"id":"9286","type":"1","text":"32. Las dos puertas eran de madera de oliva; y entalló en ellas figuras de querubines y de palmas y de botones de flores, y cubriólas de oro: cubrió también de oro los querubines y las palmas."}},{"@attributes":{"id":"9287","type":"1","text":"33. Igualmente hizo a la puerta del templo postes de madera de oliva cuadrados."}},{"@attributes":{"id":"9288","type":"1","text":"34. Pero las dos puertas eran de madera de haya; y los dos lados de la una puerta eran redondos, y los otros dos lados de la otra puerta también redondos."}},{"@attributes":{"id":"9289","type":"1","text":"35. Y entalló en ellas querubines y palmas y botones de flores, y cubriólas de oro ajustado a las entalladuras."}},{"@attributes":{"id":"9290","type":"1","text":"36. Y edificó el atrio interior de tres órdenes de piedras labradas, y de un orden de vigas de cedro."}},{"@attributes":{"id":"9291","type":"1","text":"37. En el cuarto año, en el mes de Ziph, se echaron los cimientos de la casa de Jehová:"}},{"@attributes":{"id":"9292","type":"1","text":"38. Y en el undécimo año, en el mes de Bul, que es el mes octavo, fué acabada la casa con todas sus pertenencias, y con todo lo necesario. Edificóla pues, en siete años."}}]}