{"@attributes":{"id":"299","page_number":"1","label":"1","previous":"298.xml","next":"300.xml"},"entry":[{"@attributes":{"id":"9348","type":"4","text":"(2 Cr. 5.2-14)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 5.2-14","text":"2 Entonces Salomón reunió en Jerusalén a los ancianos de Israel y a todos los príncipes de las tribus, los jefes de las familias de los hijos de Israel, para que trajesen el arca del pacto de Jehová de la ciudad de David, que es Sion.\r3 Y se congregaron con el rey todos los varones de Israel, para la fiesta solemne del mes séptimo.\r4 Vinieron, pues, todos los ancianos de Israel, y los levitas tomaron el arca;\r5 y llevaron el arca, y el tabernáculo de reunión, y todos los utensilios del santuario que estaban en el tabernáculo; los sacerdotes y los levitas los llevaron.\r6 Y el rey Salomón, y toda la congregación de Israel que se había reunido con él delante del arca, sacrificaron ovejas y bueyes, que por ser tantos no se pudieron contar ni numerar.\r7 Y los sacerdotes metieron el arca del pacto de Jehová en su lugar, en el santuario de la casa, en el lugar santísimo, bajo las alas de los querubines;\r8 pues los querubines extendían las alas sobre el lugar del arca, y los querubines cubrían por encima así el arca como sus barras.\r9 E hicieron salir las barras, de modo que se viesen las cabezas de las barras del arca delante el lugar santísimo, mas no se veían desde fuera; y allí están hasta hoy.\r10 En el arca no había más que las dos tablas que Moisés había puesto en Horeb, con las cuales Jehová había hecho pacto con los hijos de Israel, cuando salieron de Egipto.\r11 Y cuando los sacerdotes salieron del santuario (porque todos los sacerdotes que se hallaron habían sido santificados, y no guardaban sus turnos;\r12 y los levitas cantores, todos los de Asaf, los de Hemán y los de Jedutún, juntamente con sus hijos y sus hermanos, vestidos de lino fino, estaban con címbalos y salterios y arpas al oriente del altar; y con ellos ciento veinte sacerdotes que tocaban trompetas),\r13 cuando sonaban, pues, las trompetas, y cantaban todos a una, para alabar y dar gracias a Jehová, y a medida que alzaban la voz con trompetas y címbalos y otros instrumentos de música, y alababan a Jehová, diciendo: Porque él es bueno, porque su misericordia es para siempre; entonces la casa se llenó de una nube, la casa de Jehová.\r14 Y no podían los sacerdotes estar allí para ministrar, por causa de la nube; porque la gloria de Jehová había llenado la casa de Dios.\r","width":"200","height":"200"}}},{"@attributes":{"id":"9349","type":"1","text":"1. ENTONCES juntó Salomón los ancianos de Israel, y a todas las cabezas de las tribus, y a los príncipes de las familias de los hijos de Israel, al rey Salomón en Jerusalem para traer el arca del pacto de Jehová de la ciudad de David, que es Sión."}},{"@attributes":{"id":"9350","type":"1","text":"2. Y se juntaron al rey Salomón todos los varones de Israel en el mes de Ethanim, que es el mes séptimo, en el día solemne."}},{"@attributes":{"id":"9351","type":"1","text":"3. Y vinieron todos los ancianos de Israel, y los sacerdotes tomaron el arca."}},{"@attributes":{"id":"9352","type":"1","text":"4. Y llevaron el arca de Jehová, y el tabernáculo del testimonio, y todos los vasos sagrados que estaban en el tabernáculo; los cuales llevaban los sacerdotes y Levitas."}},{"@attributes":{"id":"9353","type":"1","text":"5. Y el rey Salomón, y toda la congregación de Israel que a él se había juntado, estaban con él delante del arca, sacrificando ovejas y bueyes, que por la multitud no se podían contar ni numerar."}},{"@attributes":{"id":"9354","type":"1","text":"6. Y los sacerdotes metieron el arca del pacto de Jehová en su lugar, en el oráculo de la casa, en el lugar santísimo, debajo de las alas de los querubines."}},{"@attributes":{"id":"9355","type":"1","text":"7. Porque los querubines tenían extendidas las alas sobre el lugar del arca, y así cubrían los querubines el arca y sus varas por encima."}},{"@attributes":{"id":"9356","type":"1","text":"8. E hicieron salir las varas; que las cabezas de las varas se dejaban ver desde el santuario delante del oráculo, mas no se veían desde afuera: y así se quedaron hasta hoy."}},{"@attributes":{"id":"9357","type":"1","text":"9. En el arca ninguna cosa había más de las dos tablas de piedra que había allí puesto Moisés en Horeb, donde Jehová hizo la alianza con los hijos de Israel, cuando salieron de la tierra de Egipto."}},{"@attributes":{"id":"9358","type":"1","text":"10. Y como los sacerdotes salieron del santuario, la nube hinchió la casa de Jehová."}},{"@attributes":{"id":"9359","type":"1","text":"11. Y los sacerdotes no pudieron estar para ministrar por causa de la nube; porque la gloria de Jehová había henchido la casa de Jehová."}},{"@attributes":{"id":"9360","type":"1","style":"subtitulo","text":"Dedicación del templo"}},{"@attributes":{"id":"9361","type":"4","text":"(2 Cr. 6.1-7)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 6.1-7","text":"1 Entonces dijo Salomón: Jehová ha dicho que él habitaría en la oscuridad.\r2 Yo, pues, he edificado una casa de morada para ti, y una habitación en que mores para siempre.\r3 Y volviendo el rey su rostro, bendijo a toda la congregación de Israel; y toda la congregación de Israel estaba en pie.\r4 Y él dijo: Bendito sea Jehová Dios de Israel, quien con su mano ha cumplido lo que prometió con su boca a David mi padre, diciendo:\r5 Desde el día que saqué a mi pueblo de la tierra de Egipto, ninguna ciudad he elegido de todas las tribus de Israel para edificar casa donde estuviese mi nombre, ni he escogido varón que fuese príncipe sobre mi pueblo Israel.\r6 Más a Jerusalén he elegido para que en ella esté mi nombre, y a David he elegido para que esté sobre mi pueblo Israel.\r7 Y David mi padre tuvo en su corazón edificar casa al nombre de Jehová Dios de Israel.\r","width":"200","height":"200"}}},{"@attributes":{"id":"9362","type":"1","text":"12. Entonces dijo Salomón: Jehová ha dicho que él habitaría en la oscuridad."}},{"@attributes":{"id":"9363","type":"1","text":"13. Yo he edificado casa por morada para ti, asiento en que tú habites para siempre."}},{"@attributes":{"id":"9364","type":"1","text":"14. Y volviendo el rey su rostro, bendijo a toda la congregación de Israel; y toda la congregación de Israel estaba en pie."}},{"@attributes":{"id":"9365","type":"1","text":"15. Y dijo: Bendito sea Jehová Dios de Israel, que habló de su boca a David mi padre, y con su mano lo ha cumplido, diciendo:"}},{"@attributes":{"id":"9366","type":"1","text":"16. Desde el día que saqué mi pueblo Israel de Egipto, no he escogido ciudad de todas las tribus de Israel para edificar casa en la cual estuviese mi nombre, aunque escogí a David para que presidiese en mi pueblo Israel."}},{"@attributes":{"id":"9367","type":"1","text":"17. Y David mi padre tuvo en el corazón edificar casa al nombre de Jehová Dios de Israel."}},{"@attributes":{"id":"9368","type":"1","text":"18. Mas Jehová dijo a David mi padre: Cuanto a haber tú tenido en el corazón edificar casa a mi nombre, bien has hecho en tener tal voluntad;"}},{"@attributes":{"id":"9369","type":"1","text":"19. Empero tú no edificarás la casa, sino tu hijo que saldrá de tus lomos, él edificará casa a mi nombre."}},{"@attributes":{"id":"9370","type":"1","text":"20. Y Jehová ha verificado su palabra que había dicho; que me he levantado yo en lugar de David mi padre, y heme sentado en el trono de Israel, como Jehová había dicho, y he edificado la casa al nombre de Jehová Dios de Israel."}},{"@attributes":{"id":"9371","type":"1","text":"21. Y he puesto en ella lugar para el arca, en la cual está el pacto de Jehová, que él hizo con nuestros padres cuando los sacó de la tierra de Egipto."}},{"@attributes":{"id":"9372","type":"1","text":"22. Púsose luego Salomón delante del altar de Jehová, en presencia de toda la congregación de Israel, y extendiendo sus manos al cielo,"}},{"@attributes":{"id":"9373","type":"1","text":"23. Dijo: Jehová Dios de Israel, no hay Dios como tú, ni arriba en los cielos ni abajo en la tierra, que guardas el pacto y la misericordia a tus siervos, los que andan delante de ti de todo su corazón;"}},{"@attributes":{"id":"9374","type":"1","text":"24. Que has guardado a tu siervo David mi padre lo que le dijiste: dijístelo con tu boca, y con tu mano lo has cumplido, como aparece este día."}},{"@attributes":{"id":"9375","type":"1","text":"25. Ahora pues, Jehová Dios de Israel, cumple a tu siervo David mi padre lo que le prometiste, diciendo: No faltará varón de ti delante de mí, que se siente en el trono de Israel, con tal que tus hijos guarden su camino, que anden delante de mí como tú has delante de mí andado."}},{"@attributes":{"id":"9376","type":"1","text":"26. Ahora pues, oh Dios de Israel, verifíquese tu palabra que dijiste a tu siervo David mi padre."}},{"@attributes":{"id":"9377","type":"1","text":"27. Empero ¿es verdad que Dios haya de morar sobre la tierra? He aquí que los cielos, los cielos de los cielos, no te pueden contener: ¿cuánto menos esta casa que yo he edificado?"}},{"@attributes":{"id":"9378","type":"1","text":"28. Con todo, tú atenderás a la oración de tu siervo, y a su plegaria, oh Jehová Dios mío, oyendo propicio el clamor y oración que tu siervo hace hoy delante de ti:"}},{"@attributes":{"id":"9379","type":"1","text":"29. Que estén tus ojos abiertos de noche y de día sobre esta casa, sobre este lugar del cual has dicho: Mi nombre estará allí; y que oigas la oración que tu siervo hará en este lugar."}},{"@attributes":{"id":"9380","type":"1","text":"30. Oye pues la oración de tu siervo, y de tu pueblo Israel; cuando oraren en este lugar, también tú lo oirás en el lugar de tu habitación, desde los cielos: que oigas y perdones."}},{"@attributes":{"id":"9381","type":"1","text":"31. Cuando alguno hubiere pecado contra su prójimo, y le tomaren juramento haciéndole jurar, y viniere el juramento delante de tu altar en esta casa;"}},{"@attributes":{"id":"9382","type":"1","text":"32. Tú oirás desde el cielo, y obrarás, y juzgarás a tus siervos, condenando al impío, tornando su proceder sobre su cabeza, y justificando al justo para darle conforme a su justicia."}},{"@attributes":{"id":"9383","type":"1","text":"33. Cuando tu pueblo Israel hubiere caído delante de sus enemigos, por haber pecado contra ti, y a ti se volvieren, y confesaren tu nombre, y oraren, y te rogaren y suplicaren en esta casa;"}},{"@attributes":{"id":"9384","type":"1","text":"34. Oyelos tú en los cielos, y perdona el pecado de tu pueblo Israel, y vuélvelos a la tierra que diste a sus padres."}},{"@attributes":{"id":"9385","type":"1","text":"35. Cuando el cielo se cerrare, y no lloviere, por haber ellos pecado contra ti, y te rogaren en este lugar, y confesaren tu nombre, y se volvieren del pecado, cuando los hubieres afligido;"}},{"@attributes":{"id":"9386","type":"1","text":"36. Tú oirás en los cielos, y perdonarás el pecado de tus siervos y de tu pueblo Israel, enseñándoles el buen camino en que anden; y darás lluvias sobre tu tierra, la cual diste a tu pueblo por heredad."}},{"@attributes":{"id":"9387","type":"1","text":"37. Cuando en la tierra hubiere hambre, ó pestilencia, ó tizoncillo, ó niebla, ó langosta, ó pulgón: si sus enemigos los tuvieren cercados en la tierra de su domicilio; cualquiera plaga ó enfermedad que sea;"}},{"@attributes":{"id":"9388","type":"1","text":"38. Toda oración y toda súplica que hiciere cualquier hombre, ó todo tu pueblo Israel, cuando cualquiera sintiere la plaga de su corazón, y extendiere sus manos a esta casa;"}},{"@attributes":{"id":"9389","type":"1","text":"39. Tú oirás en los cielos, en la habitación de tu morada, y perdonarás, y obrarás, y darás a cada uno conforme a sus caminos, cuyo corazón tú conoces; (porque sólo tú conoces el corazón de todos los hijos de los hombres;)"}},{"@attributes":{"id":"9390","type":"1","text":"40. Para que te teman todos los días que vivieren sobre la haz de la tierra que tú diste a nuestros padres."}},{"@attributes":{"id":"9391","type":"1","text":"41. Asimismo el extranjero, que no es de tu pueblo Israel, que hubiere venido de lejanas tierras a causa de tu nombre,"}},{"@attributes":{"id":"9392","type":"1","text":"42. (Porque oirán de tu grande nombre, y de tu mano fuerte, y de tu brazo extendido,) y viniere a orar a esta casa;"}},{"@attributes":{"id":"9393","type":"1","text":"43. Tú oirás en los cielos, en la habitación de tu morada, y harás conforme a todo aquello por lo cual el extranjero hubiere a ti clamado: para que todos los pueblos de la tierra conozcan tu nombre, y te teman, como tu pueblo Israel, y entiendan que tu nombre es invocado sobre esta casa que yo edifiqué."}},{"@attributes":{"id":"9394","type":"1","text":"44. Si tu pueblo saliere en batalla contra sus enemigos por el camino que tú los enviares, y oraren a Jehová hacia la ciudad que tú elegiste, y hacia la casa que yo edifiqué a tu nombre,"}},{"@attributes":{"id":"9395","type":"1","text":"45. Tú oirás en los cielos su oración y su súplica, y les harás derecho."}},{"@attributes":{"id":"9396","type":"1","text":"46. Si hubieren pecado contra ti, (porque no hay hombre que no peque) y tú estuvieres airado contra ellos, y los entregares delante del enemigo, para que los cautiven y lleven a tierra enemiga, sea lejos ó cerca,"}},{"@attributes":{"id":"9397","type":"1","text":"47. Y ellos volvieren en sí en la tierra donde fueren cautivos; si se convirtieren, y oraren a ti en la tierra de los que los cautivaron, y dijeren: Pecamos, hemos hecho lo malo, hemos cometido impiedad;"}},{"@attributes":{"id":"9398","type":"1","text":"48. Y si se convirtieren a ti de todo su corazón y de toda su alma, en la tierra de sus enemigos que los hubieren llevado cautivos, y oraren a ti hacia su tierra, que tú diste a sus padres, hacia la ciudad que tú elegiste y la casa que yo he edificado a tu nombre;"}},{"@attributes":{"id":"9399","type":"1","text":"49. Tú oirás en los cielos, en la habitación de tu morada, su oración y su súplica, y les harás derecho;"}},{"@attributes":{"id":"9400","type":"1","text":"50. Y perdonarás a tu pueblo que había pecado contra ti, y todas sus infracciones con que se habrán contra ti rebelado; y harás que hayan de ellos misericordia los que los hubieren llevado cautivos:"}},{"@attributes":{"id":"9401","type":"1","text":"51. Porque ellos son tu pueblo y tu heredad, que tú sacaste de Egipto, de en medio del horno de hierro."}},{"@attributes":{"id":"9402","type":"1","text":"52. Que tus ojos estén abiertos a la oración de tu siervo, y a la plegaria de tu pueblo Israel, para oirlos en todo aquello por lo que te invocaren:"}},{"@attributes":{"id":"9403","type":"1","text":"53. Pues que tú los apartaste para ti por tu heredad de todos los pueblos de la tierra, como lo dijiste por mano de Moisés tu siervo, cuando sacaste a nuestros padres de Egipto, oh Señor Jehová."}},{"@attributes":{"id":"9404","type":"1","text":"54. Y fué, que como acabó Salomón de hacer a Jehová toda esta oración y súplica, levantóse de estar de rodillas delante del altar de Jehová con sus manos extendidas al cielo;"}},{"@attributes":{"id":"9405","type":"1","text":"55. Y puesto en pie, bendijo a toda la congregación de Israel, diciendo en voz alta:"}},{"@attributes":{"id":"9406","type":"1","text":"56. Bendito sea Jehová, que ha dado reposo a su pueblo Israel, conforme a todo lo que él había dicho; ninguna palabra de todas sus promesas que expresó por Moisés su siervo, ha faltado."}},{"@attributes":{"id":"9407","type":"1","text":"57. Sea con nosotros Jehová nuestro Dios, como fué con nuestros padres; y no nos desampare, ni nos deje;"}},{"@attributes":{"id":"9408","type":"1","text":"58. Incline nuestro corazón hacia sí, para que andemos en todos sus caminos, y guardemos sus mandamientos y sus estatutos y sus derechos, los cuales mandó a nuestros padres."}},{"@attributes":{"id":"9409","type":"1","text":"59. Y que estas mis palabras con que he orado delante de Jehová estén cerca de Jehová nuestro Dios de día y de noche, para que él proteja la causa de su siervo, y de su pueblo Israel, cada cosa en su tiempo;"}},{"@attributes":{"id":"9410","type":"1","text":"60. A fin de que todos los pueblos de la tierra sepan que Jehová es Dios, y que no hay otro."}},{"@attributes":{"id":"9411","type":"1","text":"61. Sea pues perfecto vuestro corazón para con Jehová nuestro Dios, andando en sus estatutos, y guardando sus mandamientos, como el día de hoy."}},{"@attributes":{"id":"9412","type":"1","text":"62. Entonces el rey, y todo Israel con él, sacrificaron víctimas delante de Jehová."}},{"@attributes":{"id":"9413","type":"1","text":"63. Y sacrificó Salomón por sacrificios pacíficos, los cuales ofreció a Jehová veinte y dos mil bueyes, y ciento veinte mil ovejas. Así dedicaron el rey y todos los hijos de Israel la casa de Jehová."}},{"@attributes":{"id":"9414","type":"1","text":"64. Aquel mismo día santificó el rey el medio del atrio que estaba delante de la casa de Jehová: porque ofreció allí los holocaustos, y los presentes, y los sebos de los pacíficos; por cuanto el altar de bronce que estaba delante de Jehová era pequeño, y no cupieran en él los holocaustos, y los presentes, y los sebos de los pacíficos."}},{"@attributes":{"id":"9415","type":"1","text":"65. En aquel tiempo Salomón hizo fiesta, y con él todo Israel, una grande congregación, desde como entran en Hamath hasta el río de Egipto, delante de Jehová nuestro Dios, por siete días y otros siete días, esto es, por catorce días."}},{"@attributes":{"id":"9416","type":"1","text":"66. Y el octavo día despidió al pueblo: y ellos bendiciendo al rey, se fueron a sus estancias alegres y gozosos de corazón por todos los beneficios que Jehová había hecho a David su siervo, y a su pueblo Israel."}}]}