{"@attributes":{"id":"300","page_number":"1","label":"1","previous":"299.xml","next":"301.xml"},"entry":[{"@attributes":{"id":"9417","type":"4","text":"(2 Cr. 7. 11-22)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 7.11-22","text":"11 Terminó, pues, Salomón la casa de Jehová, y la casa del rey; y todo lo que Salomón se propuso hacer en la casa de Jehová, y en su propia casa, fue prosperado.\r12 Y apareció Jehová a Salomón de noche, y le dijo: Yo he oído tu oración, y he elegido para mí este lugar por casa de sacrificio.\r13 Si yo cerrare los cielos para que no haya lluvia, y si mandare a la langosta que consuma la tierra, o si enviare pestilencia a mi pueblo;\r14 si se humillare mi pueblo, sobre el cual mi nombre es invocado, y oraren, y buscaren mi rostro, y se convirtieren de sus malos caminos; entonces yo oiré desde los cielos, y perdonaré sus pecados, y sanaré su tierra.\r15 Ahora estarán abiertos mis ojos y atentos mis oídos a la oración en este lugar;\r16 porque ahora he elegido y santificado esta casa, para que esté en ella mi nombre para siempre; y mis ojos y mi corazón estarán ahí para siempre.\r17 Y si tú anduvieres delante de mí como anduvo David tu padre, e hicieres todas las cosas que yo te he mandado, y guardares mis estatutos y mis decretos,\r18 yo confirmaré el trono de tu reino, como pacté con David tu padre, diciendo: No te faltará varón que gobierne en Israel.\r19 Mas si vosotros os volviereis, y dejareis mis estatutos y mandamientos que he puesto delante de vosotros, y fuereis y sirviereis a dioses ajenos, y los adorareis,\r20 yo os arrancaré de mi tierra que os he dado; y esta casa que he santificado a mi nombre, yo la arrojaré de mi presencia, y la pondré por burla y escarnio de todos los pueblos.\r21 Y esta casa que es tan excelsa, será espanto a todo el que pasare, y dirá: ¿Por qué ha hecho así Jehová a esta tierra y a esta casa?\r22 Y se responderá: Por cuanto dejaron a Jehová Dios de sus padres, que los sacó de la tierra de Egipto, y han abrazado a dioses ajenos, y los adoraron y sirvieron; por eso él ha traído todo este mal sobre ellos.\r","width":"200","height":"200"}}},{"@attributes":{"id":"9418","type":"1","text":"1. Y COMO Salomón hubo acabado la obra de la casa de Jehová, y la casa real, y todo lo que Salomón quiso hacer,"}},{"@attributes":{"id":"9419","type":"1","text":"2. Jehová apareció a Salomón la segunda vez, como le había aparecido en Gabaón."}},{"@attributes":{"id":"9420","type":"1","text":"3. Y díjole Jehová: Yo he oído tu oración y tu ruego, que has hecho en mi presencia. Yo he santificado esta casa que tú has edificado, para poner mi nombre en ella para siempre; y en ella estarán mis ojos y mi corazón todos los días."}},{"@attributes":{"id":"9421","type":"1","text":"4. Y si tú anduvieres delante de mí, como anduvo David tu padre, en integridad de corazón y en equidad, haciendo todas las cosas que yo te he mandado, y guardando mis estatutos y mis derechos,"}},{"@attributes":{"id":"9422","type":"1","text":"5. Yo afirmaré el trono de tu reino sobre Israel para siempre, como hablé a David tu padre, diciendo: No faltará de ti varón en el trono de Israel."}},{"@attributes":{"id":"9423","type":"1","text":"6. Mas si obstinadamente os apartareis de mí vosotros y vuestros hijos, y no guardareis mis mandamientos y mis estatutos que yo he puesto delante de vosotros, sino que fuereis y sirviereis a dioses ajenos, y los adorareis;"}},{"@attributes":{"id":"9424","type":"1","text":"7. Yo cortaré a Israel de sobre la haz de la tierra que les he entregado; y esta casa que he santificado a mi nombre, yo la echaré de delante de mí, é Israel será por proverbio y fábula a todos los pueblos;"}},{"@attributes":{"id":"9425","type":"1","text":"8. Y esta casa que estaba en estima, cualquiera que pasare por ella se pasmará, y silbará, y dirá: ¿Por qué ha hecho así Jehová a esta tierra, y a esta casa?"}},{"@attributes":{"id":"9426","type":"1","text":"9. Y dirán: Por cuanto dejaron a Jehová su Dios, que había sacado a sus padres de tierra de Egipto, y echaron mano a dioses ajenos, y los adoraron, y los sirvieron: por eso ha traído Jehová sobre ellos todo aqueste mal."}},{"@attributes":{"id":"9427","type":"1","style":"subtitulo","text":"Otras actividades de Salomón"}},{"@attributes":{"id":"9428","type":"4","text":"(2 Cr. 8. 1-18)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 8.1-18","text":"1 Después de veinte años, durante los cuales Salomón había edificado la casa de Jehová y su propia casa,\r2 reedificó Salomón las ciudades que Hiram le había dado, y estableció en ellas a los hijos de Israel.\r3 Después vino Salomón a Hamat de Soba, y la tomó.\r4 Y edificó a Tadmor en el desierto, y todas las ciudades de aprovisionamiento que edificó en Hamat.\r5 Asimismo reedificó a Bet-horón la de arriba y a Bet-horón la de abajo, ciudades fortificadas, con muros, puertas y barras;\r6 y a Baalat, y a todas las ciudades de provisiones que Salomón tenía; también todas las ciudades de los carros y las de la gente de a caballo, y todo lo que Salomón quiso edificar en Jerusalén, en el Líbano, y en toda la tierra de su dominio.\r7 Y a todo el pueblo que había quedado de los heteos, amorreos, ferezeos, heveos y jebuseos, que no eran de Israel,\r8 los hijos de los que habían quedado en la tierra después de ellos, a los cuales los hijos de Israel no destruyeron del todo, hizo Salomón tributarios hasta hoy.\r9 Pero de los hijos de Israel no puso Salomón siervos en su obra; porque eran hombres de guerra, y sus oficiales y sus capitanes, y comandantes de sus carros, y su gente de a caballo.\r10 Y tenía Salomón doscientos cincuenta gobernadores principales, los cuales mandaban sobre aquella gente.\r11 Y pasó Salomón a la hija de Faraón, de la ciudad de David a la casa que él había edificado para ella; porque dijo: Mi mujer no morará en la casa de David rey de Israel, porque aquellas habitaciones donde ha entrado el arca de Jehová, son sagradas.\r12 Entonces ofreció Salomón holocaustos a Jehová sobre el altar de Jehová que él había edificado delante del pórtico,\r13 para que ofreciesen cada cosa en su día, conforme al mandamiento de Moisés, en los días de reposo, en las nuevas lunas, y en las fiestas solemnes tres veces en el año, esto es, en la fiesta de los panes sin levadura, en la fiesta de las semanas y en la fiesta de los tabernáculos.\r14 Y constituyó los turnos de los sacerdotes en sus oficios, conforme a lo ordenado por David su padre, y los levitas en sus cargos, para que alabasen y ministrasen delante de los sacerdotes, cada cosa en su día; asimismo los porteros por su orden a cada puerta; porque así lo había mandado David, varón de Dios.\r15 Y no se apartaron del mandamiento del rey, en cuanto a los sacerdotes y los levitas, y los tesoros, y todo negocio;\r16 porque toda la obra de Salomón estaba preparada desde el día en que se pusieron los cimientos de la casa de Jehová hasta que fue terminada, hasta que la casa de Jehová fue acabada totalmente.\r17 Entonces Salomón fue a Ezión-geber y a Elot, a la costa del mar en la tierra de Edom.\r18 Porque Hiram le había enviado naves por mano de sus siervos, y marineros diestros en el mar, los cuales fueron con los siervos de Salomón a Ofir, y tomaron de allá cuatrocientos cincuenta talentos de oro, y los trajeron al rey Salomón.\r","width":"200","height":"200"}}},{"@attributes":{"id":"9429","type":"1","text":"10. Y aconteció al cabo de veinte años, en que Salomón había edificado las dos casas, la casa de Jehová y la casa real,"}},{"@attributes":{"id":"9430","type":"1","text":"11. (Para las cuales Hiram rey de Tiro, había traído a Salomón madera de cedro y de haya, y cuanto oro él quiso), que el rey Salomón dió a Hiram veinte ciudades en tierra de Galilea."}},{"@attributes":{"id":"9431","type":"1","text":"12. Y salió Hiram de Tiro para ver las ciudades que Salomón le había dado, y no le contentaron."}},{"@attributes":{"id":"9432","type":"1","text":"13. Y dijo: ¿Qué ciudades son estas que me has dado, hermano? Y púsoles por nombre, la tierra de Cabul, hasta hoy."}},{"@attributes":{"id":"9433","type":"1","text":"14. Y había Hiram enviado al rey ciento y veinte talentos de oro."}},{"@attributes":{"id":"9434","type":"1","text":"15. Y esta es la razón del tributo que el rey Salomón impuso para edificar la casa de Jehová, y su casa, y a Millo, y el muro de Jerusalem, y a Hasor, y Megiddo, y Gezer."}},{"@attributes":{"id":"9435","type":"1","text":"16. Faraón el rey de Egipto había subido y tomado a Gezer, y quemádola, y había muerto los Cananeos que habitaban la ciudad, y dádola en don a su hija la mujer de Salomón."}},{"@attributes":{"id":"9436","type":"1","text":"17. Restauró pues Salomón a Gezer, y a la baja Beth-oron,"}},{"@attributes":{"id":"9437","type":"1","text":"18. Y a Baalath, y a Tadmor en tierra del desierto;"}},{"@attributes":{"id":"9438","type":"1","text":"19. Asimismo todas las ciudades donde Salomón tenía municiones, y las ciudades de los carros, y las ciudades de la gente de a caballo, y todo lo que Salomón deseó edificar en Jerusalem, en el Líbano, y en toda la tierra de su señorío."}},{"@attributes":{"id":"9439","type":"1","text":"20. A todos los pueblos que quedaron de los Amorrheos, Hetheos, Pherezeos, Heveos, Jebuseos, que no fueron de los hijos de Israel;"}},{"@attributes":{"id":"9440","type":"1","text":"21. A sus hijos que quedaron en la tierra después de ellos, que los hijos de Israel no pudieron acabar, hizo Salomón que sirviesen con tributo hasta hoy."}},{"@attributes":{"id":"9441","type":"1","text":"22. Mas a ninguno de los hijos de Israel impuso Salomón servicio, sino que eran hombres de guerra, ó sus criados, ó sus príncipes, ó sus capitanes, ó comandantes de sus carros, ó su gente de a caballo."}},{"@attributes":{"id":"9442","type":"1","text":"23. Y los que Salomón había hecho jefes y prepósitos sobre las obras, eran quinientos y cincuenta, los cuales estaban sobre el pueblo que trabajaba en aquella obra."}},{"@attributes":{"id":"9443","type":"1","text":"24. Y subió la hija de Faraón de la ciudad de David a su casa que Salomón le había edificado: entonces edificó él a Millo."}},{"@attributes":{"id":"9444","type":"1","text":"25. Y ofrecía Salomón tres veces cada un año holocaustos y pacíficos sobre el altar que él edificó a Jehová, y quemaba perfumes sobre el que estaba delante de Jehová, después que la casa fué acabada."}},{"@attributes":{"id":"9445","type":"1","text":"26. Hizo también el rey Salomón navíos en Ezión-geber, que es junto a Elath en la ribera del mar Bermejo, en la tierra de Edom."}},{"@attributes":{"id":"9446","type":"1","text":"27. Y envió Hiram en ellos a sus siervos, marineros y diestros en la mar, con los siervos de Salomón:"}},{"@attributes":{"id":"9447","type":"1","text":"28. Los cuales fueron a Ophir, y tomaron de allí oro, cuatrocientos y veinte talentos, y trajéronlo al rey Salomón."}}]}