{"@attributes":{"id":"1120","page_number":"1","label":"1","previous":"1119.xml","next":"1121.xml"},"entry":[{"@attributes":{"id":"30852","type":"4","text":"(Mt. 8.18-22)"},"entry":{"@attributes":{"type":"1","tooltip":"Mt. 8.18-22","text":"18 Viéndose Jesús rodeado de mucha gente, mandó pasar al otro lado. \r19 Y vino un escriba y le dijo Maestro, te seguiré adondequiera que vayas. \r20 Jesús le dijo Las zorras tienen guaridas, y las aves del cielo nidos; mas el Hijo del Hombre no tiene dónde recostar su cabeza. \r21 Otro de sus discípulos le dijo Señor, permíteme que vaya primero y entierre a mi padre. \r22 Jesús le dijo Sígueme; deja que los muertos entierren a sus muertos.\r","width":"200","height":"200"}}},{"@attributes":{"id":"30853","type":"1","text":"1. Y DESPUÉS de estas cosas, designó el Señor aun otros setenta, los cuales envió de dos en dos delante de sí, a toda ciudad y lugar a donde él había de venir."}},{"@attributes":{"id":"30854","type":"1","text":"2. Y les decía: La mies a la verdad es mucha, mas los obreros pocos; por tanto, rogad al Señor de la mies que envíe obreros a su mies."}},{"@attributes":{"id":"30855","type":"1","text":"3. Andad, he aquí yo os envío como corderos en medio de lobos."}},{"@attributes":{"id":"30856","type":"1","text":"4. No llevéis bolsa, ni alforja, ni calzado; y a nadie saludéis en el camino."}},{"@attributes":{"id":"30857","type":"1","text":"5. En cualquiera casa donde entrareis, primeramente decid: Paz sea a esta casa."}},{"@attributes":{"id":"30858","type":"1","text":"6. Y si hubiere allí algún hijo de paz, vuestra paz reposará sobre él; y si no, se volverá a vosotros."}},{"@attributes":{"id":"30859","type":"1","text":"7. Y posad en aquella misma casa, comiendo y bebiendo lo que os dieren; porque el obrero digno es de su salario. No os paséis de casa en casa."}},{"@attributes":{"id":"30860","type":"1","text":"8. Y en cualquiera ciudad donde entrareis, y os recibieren, comed lo que os pusieren delante;"}},{"@attributes":{"id":"30861","type":"1","text":"9. Y sanad los enfermos que en ella hubiere, y decidles: Se ha llegado a vosotros el reino de Dios."}},{"@attributes":{"id":"30862","type":"1","text":"10. Mas en cualquier ciudad donde entrareis, y no os recibieren, saliendo por sus calles, decid:"}},{"@attributes":{"id":"30863","type":"1","text":"11. Aun el polvo que se nos ha pegado de vuestra ciudad a nuestros pies, sacudimos en vosotros: esto empero sabed, que el reino de los cielos se ha llegado a vosotros."}},{"@attributes":{"id":"30864","type":"1","text":"12. Y os digo que los de Sodoma tendrán más remisión aquel día, que aquella ciudad."}},{"@attributes":{"id":"30865","type":"1","style":"subtitulo","text":"Ayes sobre las ciudades impenitentes"}},{"@attributes":{"id":"30866","type":"4","text":"(Mt. 11.20-24)"},"entry":{"@attributes":{"type":"1","tooltip":"Mt. 11.20-24","text":"20 Entonces comenzó a reconvenir a las ciudades en las cuales había hecho muchos de sus milagros, porque no se habían arrepentido, diciendo \r21 Ay de ti, Corazín! Ay de ti, Betsaida! Porque si en Tiro y en Sidón se hubieran hecho los milagros que han sido hechos en vosotras, tiempo ha que se hubieran arrepentido en cilicio y en ceniza. \r22 Por tanto os digo que en el día del juicio, será más tolerable el castigo para Tiro y para Sidón, que para vosotras. \r23 Y tú, Capernaum, que eres levantada hasta el cielo, hasta el Hades serás abatida; porque si en Sodoma se hubieran hecho los milagros que han sido hechos en ti, habría permanecido hasta el día de hoy. \r24 Por tanto os digo que en el día del juicio, será más tolerable el castigo para la tierra de Sodoma, que para ti.\r","width":"200","height":"200"}}},{"@attributes":{"id":"30867","type":"1","text":"13. ¡Ay de ti, Corazín! ¡Ay de ti, Bethsaida! que si en Tiro y en Sidón hubieran sido hechas las maravillas que se han hecho en vosotras, ya días ha que, sentados en cilicio y ceniza, se habrían arrepentido."}},{"@attributes":{"id":"30868","type":"1","text":"14. Por tanto, Tiro y Sidón tendrán más remisión que vosotras en el juicio."}},{"@attributes":{"id":"30869","type":"1","text":"15. Y tú, Capernaum, que hasta los cielos estás levantada, hasta los infiernos serás abajada."}},{"@attributes":{"id":"30870","type":"1","text":"16. El que a vosotros oye, a mí oye; y el que a vosotros desecha, a mí desecha; y el que a mí desecha, desecha al que me envió."}},{"@attributes":{"id":"30871","type":"1","style":"subtitulo","text":"Regreso de los setenta"}},{"@attributes":{"id":"30872","type":"1","text":"17. Y volvieron los setenta con gozo, diciendo: Señor, aun los demonios se nos sujetan en tu nombre."}},{"@attributes":{"id":"30873","type":"1","text":"18. Y les dijo: Yo veía a Satanás, como un rayo, que caía del cielo."}},{"@attributes":{"id":"30874","type":"1","text":"19. He aquí os doy potestad de hollar sobre las serpientes y sobre los escorpiones, y sobre toda fuerza del enemigo, y nada os dañará."}},{"@attributes":{"id":"30875","type":"1","text":"20. Mas no os gocéis de esto, que los espíritus se os sujetan; antes gozaos de que vuestros nombres están escritos en los cielos."}},{"@attributes":{"id":"30876","type":"1","style":"subtitulo","text":"Jesús se regocija"}},{"@attributes":{"id":"30877","type":"4","text":"(Mt. 11.25-27; 13.16-17)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 11.25-27","text":"25 En aquel tiempo, respondiendo Jesús, dijo Te alabo, Padre, Señor del cielo y de la tierra, porque escondiste estas cosas de los sabios y de los entendidos, y las revelaste a los niños. \r26 Sí, Padre, porque así te agradó. \r27 Todas las cosas me fueron entregadas por mi Padre; y nadie conoce al Hijo, sino el Padre, ni al Padre conoce alguno, sino el Hijo, y aquel a quien el Hijo lo quiera revelar. \r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mt. 13.16-17","text":"16 Pero bienaventurados vuestros ojos, porque ven; y vuestros oídos, porque oyen. \r17 Porque de cierto os digo, que muchos profetas y justos desearon ver lo que veis, y no lo vieron; y oír lo que oís, y no lo oyeron.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30878","type":"1","text":"21. En aquella misma hora Jesús se alegró en espíritu, y dijo: Yo te alabo, oh Padre, Señor del cielo y de la tierra, que escondiste estas cosas a los sabios y entendidos, y las has revelado a los pequeños: así, Padre, porque así te agradó."}},{"@attributes":{"id":"30879","type":"1","text":"22. Todas las cosas me son entregadas de mi Padre: y nadie sabe quién sea el Hijo sino el Padre; ni quién sea el Padre, sino el Hijo, y a quien el Hijo lo quisiere revelar."}},{"@attributes":{"id":"30880","type":"1","text":"23. Y vuelto particularmente a los discípulos, dijo: Bienaventurados los ojos que ven lo que vosotros veis:"}},{"@attributes":{"id":"30881","type":"1","text":"24. Porque os digo que muchos profetas y reyes desearon ver lo que vosotros veis, y no lo vieron; y oir lo que oís, y no lo oyeron."}},{"@attributes":{"id":"30882","type":"1","style":"subtitulo","text":"El buen samaritano"}},{"@attributes":{"id":"30883","type":"1","text":"25. Y he aquí, un doctor de la ley se levantó, tentándole y diciendo: Maestro, ¿haciendo qué cosa poseeré la vida eterna?"}},{"@attributes":{"id":"30884","type":"1","text":"26. Y él dijo: ¿Qué está escrito de la ley? ¿cómo lees?"}},{"@attributes":{"id":"30885","type":"1","text":"27. Y él respondiendo, dijo: Amarás al Señor tu Dios de todo tu corazón, y de toda tu alma, y de todas tus fuerzas, y de todo tu entendimiento; y a tu prójimo como a ti mismo."}},{"@attributes":{"id":"30886","type":"1","text":"28. Y díjole: Bien has respondido: haz esto, y vivirás."}},{"@attributes":{"id":"30887","type":"1","text":"29. Mas él, queriéndose justificar a sí mismo, dijo a Jesús: ¿Y quién es mi prójimo?"}},{"@attributes":{"id":"30888","type":"1","text":"30. Y respondiendo Jesús, dijo: Un hombre descendía de Jerusalem a Jericó, y cayó en manos de ladrones, los cuales le despojaron; é hiriéndole, se fueron, dejándole medio muerto."}},{"@attributes":{"id":"30889","type":"1","text":"31. Y aconteció, que descendió un sacerdote por aquel camino, y viéndole, se pasó de un lado."}},{"@attributes":{"id":"30890","type":"1","text":"32. Y asimismo un Levita, llegando cerca de aquel lugar, y viéndole, se pasó de un lado."}},{"@attributes":{"id":"30891","type":"1","text":"33. Mas un Samaritano que transitaba, viniendo cerca de él, y viéndole, fué movido a misericordia;"}},{"@attributes":{"id":"30892","type":"1","text":"34. Y llegándose, vendó sus heridas, echándo les aceite y vino; y poniéndole sobre su cabalgadura, llevóle al mesón, y cuidó de él."}},{"@attributes":{"id":"30893","type":"1","text":"35. Y otro día al partir, sacó dos denarios, y diólos al huésped, y le dijo: Cuídamele; y todo lo que de más gastares, yo cuando vuelva te lo pagaré."}},{"@attributes":{"id":"30894","type":"1","text":"36. ¿Quién, pues, de estos tres te parece que fué el prójimo de aquél que cayó en manos de los ladrónes?"}},{"@attributes":{"id":"30895","type":"1","text":"37. Y él dijo: El que usó con él de misericordia. Entonces Jesús le dijo: Ve, y haz tú lo mismo."}},{"@attributes":{"id":"30896","type":"1","style":"subtitulo","text":"Jesús visita a Marta y a María"}},{"@attributes":{"id":"30897","type":"1","text":"38. Y aconteció que yendo, entró él en una aldea: y una mujer llamada Marta, le recibió en su casa."}},{"@attributes":{"id":"30898","type":"1","text":"39. Y ésta tenía una hermana que se llamaba María, la cual sentándose a los pies de Jesús, oía su palabra."}},{"@attributes":{"id":"30899","type":"1","text":"40. Empero Marta se distraía en muchos servicios; y sobreviniendo, dice: Señor, ¿no tienes cuidado que mi hermana me deja servir sola? Dile pues, que me ayude."}},{"@attributes":{"id":"30900","type":"1","text":"41. Pero respondiendo Jesús, le dijo: Marta, Marta, cuidadosa estás, y con las muchas cosas estás turbada:"}},{"@attributes":{"id":"30901","type":"1","text":"42. Empero una cosa es necesaria; y María escogió la buena parte, la cual no le será quitada."}}]}