{"@attributes":{"id":"1123","page_number":"1","label":"1","previous":"1122.xml","next":"1124.xml"},"entry":[{"@attributes":{"id":"31045","type":"4","text":"(Mt. 5.25-26)"},"entry":{"@attributes":{"type":"1","tooltip":"Mt. 5.25-26","text":"25 Ponte de acuerdo con tu adversario pronto, entre tanto que estás con él en el camino, no sea que el adversario te entregue al juez, y el juez al alguacil, y seas echado en la cárcel. \r26 De cierto te digo que no saldrás de allí, hasta que pagues el último cuadrante.\r","width":"200","height":"200"}}},{"@attributes":{"id":"31046","type":"1","text":"1. Y EN este mismo tiempo estaban allí unos que le contaban acerca de los Galileos, cuya sangre Pilato había mezclado con sus sacrificios."}},{"@attributes":{"id":"31047","type":"1","text":"2. Y respondiendo Jesús, les dijo: ¿Pensáis que estos Galileos, porque han padecido tales cosas, hayan sido más pecadores que todos los Galileos?"}},{"@attributes":{"id":"31048","type":"1","text":"3. No, os digo; antes si no os arrepintiereis, todos pereceréis igualmente."}},{"@attributes":{"id":"31049","type":"1","text":"4. O aquellos dieciocho, sobre los cuales cayó la torre en Siloé, y los mató, ¿pensáis que ellos fueron más deudores que todos los hombres que habitan en Jerusalem?"}},{"@attributes":{"id":"31050","type":"1","text":"5. No, os digo; antes si no os arrepintiereis, todos pereceréis asimismo."}},{"@attributes":{"id":"31051","type":"1","style":"subtitulo","text":"Parábola de la higuera estéril"}},{"@attributes":{"id":"31052","type":"1","text":"6. Y dijo esta parábola: Tenía uno una higuera plantada en su viña, y vino a buscar fruto en ella, y no lo halló."}},{"@attributes":{"id":"31053","type":"1","text":"7. Y dijo al viñero: He aquí tres años ha que vengo a buscar fruto en esta higuera, y no lo hallo; córtala, ¿por qué ocupará aún la tierra?"}},{"@attributes":{"id":"31054","type":"1","text":"8. El entonces respondiendo, le dijo: Señor, déjala aún este año, hasta que la excave, y estercole."}},{"@attributes":{"id":"31055","type":"1","text":"9. Y si hiciere fruto, bien; y si no, la cortarás después."}},{"@attributes":{"id":"31056","type":"1","style":"subtitulo","text":"Jesús sana a una mujer en el día de reposo"}},{"@attributes":{"id":"31057","type":"1","text":"10. Y enseñaba en una sinagoga en sábado."}},{"@attributes":{"id":"31058","type":"1","text":"11. Y he aquí una mujer que tenía espíritu de enfermedad dieciocho años, y andaba agobiada, que en ninguna manera se podía enhestar."}},{"@attributes":{"id":"31059","type":"1","text":"12. Y como Jesús la vió, llamóla, y díjole: Mujer, libre eres de tu enfermedad."}},{"@attributes":{"id":"31060","type":"1","text":"13. Y puso las manos sobre ella; y luego se enderezó, y glorificaba a Dios."}},{"@attributes":{"id":"31061","type":"1","text":"14. Y respondiendo el príncipe de la sinagoga, enojado de que Jesús hubiese curado en sábado, dijo a la compañía: Seis días hay en que es necesario obrar: en estos, pues, venid y sed curados, y no en días de sábado."}},{"@attributes":{"id":"31062","type":"1","text":"15. Entonces el Señor le respondió, y dijo: Hipócrita, cada uno de vosotros ¿no desata en sábado su buey ó su asno del pesebre, y lo lleva a beber?"}},{"@attributes":{"id":"31063","type":"1","text":"16. Y a esta hija de Abraham, que he aquí Satanás la había ligado dieciocho años, ¿no convino desatar la de esta ligadura en día de sábado?"}},{"@attributes":{"id":"31064","type":"1","text":"17. Y diciendo estas cosas, se avergonzaban todos sus adversarios: mas todo el pueblo se gozaba de todas las cosas gloriosas que eran por él hechas."}},{"@attributes":{"id":"31065","type":"1","style":"subtitulo","text":"Parábola de la semilla de mostaza"}},{"@attributes":{"id":"31066","type":"4","text":"(Mt. 13.31-32; Mr. 4.30-32)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 13.31-32","text":"31 Otra parábola les refirió, diciendo El reino de los cielos es semejante al grano de mostaza, que un hombre tomó y sembró en su campo; \r32 el cual a la verdad es la más pequeña de todas las semillas; pero cuando ha crecido, es la mayor de las hortalizas, y se hace árbol, de tal manera que vienen las aves del cielo y hacen nidos en sus ramas.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 4.30-32","text":"30 Decía también ¿A qué haremos semejante el reino de Dios, o con qué parábola lo compararemos \r31 Es como el grano de mostaza, que cuando se siembra en tierra, es la más pequeña de todas las semillas que hay en la tierra; \r32 pero después de sembrado, crece, y se hace la mayor de todas las hortalizas, y echa grandes ramas, de tal manera que las aves del cielo pueden morar bajo su sombra.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31067","type":"1","text":"18. Y dijo: ¿A qué es semejante el reino de Dios, y a qué le compararé?"}},{"@attributes":{"id":"31068","type":"1","text":"19. Semejante es al grano de la mostaza, que tomándo lo un hombre lo metió en su huerto; y creció, y fué hecho árbol grande, y las aves del cielo hicieron nidos en sus ramas."}},{"@attributes":{"id":"31069","type":"1","style":"subtitulo","text":"Parábola de la levadura"}},{"@attributes":{"id":"31070","type":"4","text":"(Mt. 13.33)"},"entry":{"@attributes":{"type":"1","tooltip":"Mt. 13.33","text":"33 Otra parábola les dijo El reino de los cielos es semejante a la levadura que tomó una mujer, y escondió en tres medidas de harina, hasta que todo fue leudado.\r","width":"200","height":"200"}}},{"@attributes":{"id":"31071","type":"1","text":"20. Y otra vez dijo: ¿A qué compararé el reino de Dios?"}},{"@attributes":{"id":"31072","type":"1","text":"21. Semejante es a la levadura, que tomó una mujer, y la escondió en tres medidas de harina, hasta que todo hubo fermentado."}},{"@attributes":{"id":"31073","type":"1","style":"subtitulo","text":"La puerta estrecha"}},{"@attributes":{"id":"31074","type":"4","text":"(Mt. 7.13-14, 21-23)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 7.13-14","text":"13 Entrad por la puerta estrecha; porque ancha es la puerta, y espacioso el camino que lleva a la perdición, y muchos son los que entran por ella; \r14 porque estrecha es la puerta, y angosto el camino que lleva a la vida, y pocos son los que la hallan.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mt. 7.21-23","text":"21 No todo el que me dice Señor, Señor, entrará en el reino de los cielos, sino el que hace la voluntad de mi Padre que está en los cielos. \r22 Muchos me dirán en aquel día Señor, Señor, ¿no profetizamos en tu nombre, y en tu nombre echamos fuera demonios, y en tu nombre hicimos muchos milagros \r23 Y entonces les declararé Nunca os conocí; apartaos de mí, hacedores de maldad.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31075","type":"1","text":"22. Y pasaba por todas las ciudades y aldeas, enseñando, y caminando a Jerusalem."}},{"@attributes":{"id":"31076","type":"1","text":"23. Y díjole uno: Señor, ¿son pocos los que se salvan? Y él les dijo:"}},{"@attributes":{"id":"31077","type":"1","text":"24. Porfiad a entrar por la puerta angosta; porque os digo que muchos procurarán entrar, y no podrán."}},{"@attributes":{"id":"31078","type":"1","text":"25. Después que el padre de familia se levantare, y cerrare la puerta, y comenzareis a estar fuera, y llamar a la puerta, diciendo: Señor, Señor, ábrenos; y respondiendo os dirá: No os conozco de dónde seáis."}},{"@attributes":{"id":"31079","type":"1","text":"26. Entonces comenzaréis a decir: Delante de ti hemos comido y bebido, y en nuestras plazas enseñaste;"}},{"@attributes":{"id":"31080","type":"1","text":"27. Y os dirá: Dígoos que no os conozco de dónde seáis; apartaos de mí todos los obreros de iniquidad."}},{"@attributes":{"id":"31081","type":"1","text":"28. Allí será el llanto y el crujir de dientes, cuando viereis a Abraham, y a Isaac, y a Jacob, y a todos los profetas en el reino de Dios, y vosotros excluídos."}},{"@attributes":{"id":"31082","type":"1","text":"29. Y vendrán del Oriente y del Occidente, del Norte y del Mediodía, y se sentarán a la mesa en el reino de Dios."}},{"@attributes":{"id":"31083","type":"1","text":"30. Y he aquí, son postreros los que eran los primeros; y son primeros los que eran los postreros"}},{"@attributes":{"id":"31084","type":"1","style":"subtitulo","text":"Lamento de Jesús sobre Jerusalén"}},{"@attributes":{"id":"31085","type":"4","text":"(Mt. 23.37-39)"},"entry":{"@attributes":{"type":"1","tooltip":"Mt. 23.37-39","text":"37 ¡Jerusalén, Jerusalén, que matas a los profetas, y apedreas a los que te son enviados! ¡Cuántas veces quise juntar a tus hijos, como la gallina junta sus polluelos debajo de las alas, y no quisiste! \r38 He aquí vuestra casa os es dejada desierta. \r39 Porque os digo que desde ahora no me veréis, hasta que digáis Bendito el que viene en el nombre del Señor.\r","width":"200","height":"200"}}},{"@attributes":{"id":"31086","type":"1","text":"31. Aquel mismo día llegaron unos de los Fariseos, diciéndole: Sal, y vete de aquí, porque Herodes te quiere matar."}},{"@attributes":{"id":"31087","type":"1","text":"32. Y les dijo: Id, y decid a aquella zorra: He aquí, echo fuera demonios y acabo sanidades hoy y mañana, y al tercer día soy consumado."}},{"@attributes":{"id":"31088","type":"1","text":"33. Empero es menester que hoy, y mañana, y pasado mañana camine; porque no es posible que profeta muera fuera de Jerusalem."}},{"@attributes":{"id":"31089","type":"1","text":"34. ¡Jerusalem, Jerusalem! que matas a los profetas, y apedreas a los que son enviados a ti: ¡cuántas veces quise juntar tus hijos, como la gallina sus pollos debajo de sus alas, y no quisiste!"}},{"@attributes":{"id":"31090","type":"1","text":"35. He aquí, os es dejada vuestra casa desierta: y os digo que no me veréis hasta que venga tiempo cuando digáis: Bendito el que viene en nombre del Señor."}}]}