{"@attributes":{"id":"1125","page_number":"1","label":"1","previous":"1124.xml","next":"1126.xml"},"entry":[{"@attributes":{"id":"31132","type":"4","text":"(Mt. 18.10-14)"},"entry":{"@attributes":{"type":"1","tooltip":"Mt. 18.10-14","text":"10 Mirad que no menospreciéis a uno de estos pequeños; porque os digo que sus ángeles en los cielos ven siempre el rostro de mi Padre que está en los cielos. \r11 Porque el Hijo del Hombre ha venido para salvar lo que se había perdido. \r12 ¿Qué os parece Si un hombre tiene cien ovejas, y se descarría una de ellas, ¿no deja las noventa y nueve y va por los montes a buscar la que se había descarriado \r13 Y si acontece que la encuentra, de cierto os digo que se regocija más por aquélla, que por las noventa y nueve que no se descarriaron. \r14 Así, no es la voluntad de vuestro Padre que está en los cielos, que se pierda uno de estos pequeños.\r","width":"200","height":"200"}}},{"@attributes":{"id":"31133","type":"1","text":"1. Y SE llegaban a él todos los publicanos y pecadores a oirle."}},{"@attributes":{"id":"31134","type":"1","text":"2. Y murmuraban los Fariseos y los escribas, diciendo: Este a los pecadores recibe, y con ellos come."}},{"@attributes":{"id":"31135","type":"1","text":"3. Y él les propuso esta parábola, diciendo:"}},{"@attributes":{"id":"31136","type":"1","text":"4. ¿Qué hombre de vosotros, teniendo cien ovejas, si perdiere una de ellas, no deja las noventa y nueve en el desierto, y va a la que se perdió, hasta que la halle?"}},{"@attributes":{"id":"31137","type":"1","text":"5. Y hallada, la pone sobre sus hombros gozoso;"}},{"@attributes":{"id":"31138","type":"1","text":"6. Y viniendo a casa, junta a los amigos y a los vecinos, diciéndoles: Dadme el parabién, porque he hallado mi oveja que se había perdido."}},{"@attributes":{"id":"31139","type":"1","text":"7. Os digo, que así habrá más gozo en el cielo de un pecador que se arrepiente, que de noventa y nueve justos, que no necesitan arrepentimiento."}},{"@attributes":{"id":"31140","type":"1","style":"subtitulo","text":"Parábola de la moneda perdida"}},{"@attributes":{"id":"31141","type":"1","text":"8. ¿O qué mujer que tiene diez dracmas, si perdiere una dracma, no enciende el candil, y barre la casa, y busca con diligencia hasta hallarla?"}},{"@attributes":{"id":"31142","type":"1","text":"9. Y cuando la hubiere hallado, junta las amigas y las vecinas, diciendo: Dadme el parabién, porque he hallado la dracma que había perdido."}},{"@attributes":{"id":"31143","type":"1","text":"10. Así os digo que hay gozo delante de los ángeles de Dios por un pecador que se arrepiente."}},{"@attributes":{"id":"31144","type":"1","style":"subtitulo","text":"Parábola del hijo pródigo"}},{"@attributes":{"id":"31145","type":"1","text":"11. Y dijo: Un hombre tenía dos hijos;"}},{"@attributes":{"id":"31146","type":"1","text":"12. Y el menor de ellos dijo a su padre: Padre, dame la parte de la hacienda que me pertenece: y les repartió la hacienda."}},{"@attributes":{"id":"31147","type":"1","text":"13. Y no muchos días después, juntándolo todo el hijo menor, partió lejos a una provincia apartada; y allí desperdició su hacienda viviendo perdidamente."}},{"@attributes":{"id":"31148","type":"1","text":"14. Y cuando todo lo hubo malgastado, vino una grande hambre en aquella provincia, y comenzóle a faltar."}},{"@attributes":{"id":"31149","type":"1","text":"15. Y fué y se llegó a uno de los ciudadanos de aquella tierra, el cual le envió a su hacienda para que apacentase los puercos."}},{"@attributes":{"id":"31150","type":"1","text":"16. Y deseaba henchir su vientre de las algarrobas que comían los puercos; mas nadie se las daba."}},{"@attributes":{"id":"31151","type":"1","text":"17. Y volviendo en sí, dijo: ¡Cuántos jornaleros en casa de mi padre tienen abundancia de pan, y yo aquí perezco de hambre!"}},{"@attributes":{"id":"31152","type":"1","text":"18. Me levantaré, é iré a mi padre, y le diré: Padre, he pecado contra el cielo y contra ti;"}},{"@attributes":{"id":"31153","type":"1","text":"19. Ya no soy digno de ser llamado tu hijo; hazme como a uno de tus jornaleros."}},{"@attributes":{"id":"31154","type":"1","text":"20. Y levantándose, vino a su padre. Y como aun estuviese lejos, viólo su padre, y fué movido a misericordia, y corrió, y echóse sobre su cuello, y besóle."}},{"@attributes":{"id":"31155","type":"1","text":"21. Y el hijo le dijo: Padre, he pecado contra el cielo, y contra ti, y ya no soy digno de ser llamado tu hijo."}},{"@attributes":{"id":"31156","type":"1","text":"22. Mas el padre dijo a sus siervos: Sacad el principal vestido, y vestidle; y poned un anillo en su mano, y zapatos en sus pies."}},{"@attributes":{"id":"31157","type":"1","text":"23. Y traed el becerro grueso, y matadlo, y comamos, y hagamos fiesta:"}},{"@attributes":{"id":"31158","type":"1","text":"24. Porque este mi hijo muerto era, y ha revivido; habíase perdido, y es hallado. Y comenzaron a regocijarse."}},{"@attributes":{"id":"31159","type":"1","text":"25. Y su hijo el mayor estaba en el campo; el cual como vino, y llegó cerca de casa, oyó la sinfonía y las danzas;"}},{"@attributes":{"id":"31160","type":"1","text":"26. Y llamando a uno de los criados, preguntóle qué era aquello."}},{"@attributes":{"id":"31161","type":"1","text":"27. Y él le dijo: Tu hermano ha venido; y tu padre ha muerto el becerro grueso, por haberle recibido salvo."}},{"@attributes":{"id":"31162","type":"1","text":"28. Entonces se enojó, y no quería entrar. Salió por tanto su padre, y le rogaba que entrase."}},{"@attributes":{"id":"31163","type":"1","text":"29. Mas él respondiendo, dijo al padre: He aquí tantos años te sirvo, no habiendo traspasado jamás tu mandamiento, y nunca me has dado un cabrito para gozarme con mis amigos:"}},{"@attributes":{"id":"31164","type":"1","text":"30. Mas cuando vino éste tu hijo, que ha consumido tu hacienda con rameras, has matado para él el becerro grueso."}},{"@attributes":{"id":"31165","type":"1","text":"31. El entonces le dijo: Hijo, tú siempre estás conmigo, y todas mis cosas son tuyas."}},{"@attributes":{"id":"31166","type":"1","text":"32. Mas era menester hacer fiesta y holgar nos, porque este tu hermano muerto era, y ha revivido; habíase perdido, y es hallado."}}]}