{"@attributes":{"id":"1126","page_number":"1","label":"1","previous":"1125.xml","next":"1127.xml"},"entry":[{"@attributes":{"id":"31167","type":"1","text":"1. Y DIJO también a sus discípulos: Había un hombre rico, el cual tenía un mayordomo, y éste fué acusado delante de él como disipador de sus bienes."}},{"@attributes":{"id":"31168","type":"1","text":"2. Y le llamó, y le dijo: ¿Qué es esto que oigo de ti? Da cuenta de tu mayordomía, porque ya no podrás más ser mayordomo."}},{"@attributes":{"id":"31169","type":"1","text":"3. Entonces el mayordomo dijo dentro de sí: ¿Qué haré? que mi señor me quita la mayordomía. Cavar, no puedo; mendigar, tengo vergüenza."}},{"@attributes":{"id":"31170","type":"1","text":"4. Yo sé lo que haré para que cuando fuere quitado de la mayordomía, me reciban en sus casas."}},{"@attributes":{"id":"31171","type":"1","text":"5. Y llamando a cada uno de los deudores de su señor, dijo al primero: ¿Cuánto debes a mi señor?"}},{"@attributes":{"id":"31172","type":"1","text":"6. Y él dijo: Cien barriles de aceite. Y le dijo: Toma tu obligación, y siéntate presto, y escribe cincuenta."}},{"@attributes":{"id":"31173","type":"1","text":"7. Después dijo a otro: ¿Y tú, cuánto debes? Y él dijo: Cien coros de trigo. Y él le dijo: Toma tu obligación, y escribe ochenta."}},{"@attributes":{"id":"31174","type":"1","text":"8. Y alabó el señor al mayordomo malo por haber hecho discretamente; porque los hijos de este siglo son en su generación más sagaces que los hijos de luz."}},{"@attributes":{"id":"31175","type":"1","text":"9. Y yo os digo: Haceos amigos de las riquezas de maldad, para que cuando faltareis, os reciban en las moradas eternas."}},{"@attributes":{"id":"31176","type":"1","text":"10. El que es fiel en lo muy poco, también en lo más es fiel: y el que en lo muy poco es injusto, también en lo más es injusto."}},{"@attributes":{"id":"31177","type":"1","text":"11. Pues si en las malas riquezas no fuísteis fieles. ¿quién os confiará lo verdadero?"}},{"@attributes":{"id":"31178","type":"1","text":"12. Y si en lo ajeno no fuisteis fieles, ¿quién os dará lo que es vuestro?"}},{"@attributes":{"id":"31179","type":"1","text":"13. Ningún siervo puede servir a dos señores; porque ó aborrecerá al uno y amará al otro, ó se allegará al uno y menospreciará al otro. No podéis servir a Dios y a las riquezas."}},{"@attributes":{"id":"31180","type":"1","text":"14. Y oían también todas estas cosas los Fariseos, los cuales eran avaros, y se burlaban de él."}},{"@attributes":{"id":"31181","type":"1","text":"15. Y díjoles: Vosotros sois los que os justificáis a vosotros mismos delante de los hombres; mas Dios conoce vuestros corazones; porque lo que los hombres tienen por sublime, delante de Dios es abominación."}},{"@attributes":{"id":"31182","type":"1","style":"subtitulo","text":"La ley y el reino de Dios"}},{"@attributes":{"id":"31183","type":"1","text":"16. La ley y los profetas hasta Juan: desde entonces el reino de Dios es anunciado, y quienquiera se esfuerza a entrar en él."}},{"@attributes":{"id":"31184","type":"1","text":"17. Empero más fácil cosa es pasar el cielo y la tierra, que frustrarse un tilde de la ley."}},{"@attributes":{"id":"31185","type":"1","style":"subtitulo","text":"Jesús enseña sobre el divorcio"}},{"@attributes":{"id":"31186","type":"4","text":"(Mt. 19.1-12; Mr. 10.1-12)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 19.1-12","text":"1 Aconteció que cuando Jesús terminó estas palabras, se alejó de Galilea, y fue a las regiones de Judea al otro lado del Jordán. \r2 Y le siguieron grandes multitudes, y los sanó allí.\r3 Entonces vinieron a él los fariseos, tentándole y diciéndole ¿Es lícito al hombre repudiar a su mujer por cualquier causa \r4 El, respondiendo, les dijo ¿No habéis leído que el que los hizo al principio, varón y hembra los hizo, \r5 y dijo Por esto el hombre dejará padre y madre, y se unirá a su mujer, y los dos serán una sola carne \r6 Así que no son ya más dos, sino una sola carne; por tanto, lo que Dios juntó, no lo separe el hombre. \r7 Le dijeron ¿Por qué, pues, mandó Moisés dar carta de divorcio, y repudiarla \r8 El les dijo Por la dureza de vuestro corazón Moisés os permitió repudiar a vuestras mujeres; mas al principio no fue así. \r9 Y yo os digo que cualquiera que repudia a su mujer, salvo por causa de fornicación, y se casa con otra, adultera; y el que se casa con la repudiada, adultera.\r10 Le dijeron sus discípulos Si así es la condición del hombre con su mujer, no conviene casarse. \r11 Entonces él les dijo No todos son capaces de recibir esto, sino aquellos a quienes es dado. \r12 Pues hay eunucos que nacieron así del vientre de su madre, y hay eunucos que son hechos eunucos por los hombres, y hay eunucos que a sí mismos se hicieron eunucos por causa del reino de los cielos. El que sea capaz de recibir esto, que lo reciba.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 10.1-12","text":"1 Levantándose de allí, vino a la región de Judea y al otro lado del Jordán; y volvió el pueblo a juntarse a él, y de nuevo les enseñaba como solía.\r2 Y se acercaron los fariseos y le preguntaron, para tentarle, si era lícito al marido repudiar a su mujer. \r3 El, respondiendo, les dijo ¿Qué os mandó Moisés \r4 Ellos dijeron Moisés permitió dar carta de divorcio, y repudiarla. \r5 Y respondiendo Jesús, les dijo Por la dureza de vuestro corazón os escribió este mandamiento; \r6 pero al principio de la creación, varón y hembra los hizo Dios. \r7 Por esto dejará el hombre a su padre y a su madre, y se unirá a su mujer, \r8 y los dos serán una sola carne; así que no son ya más dos, sino uno. \r9 Por tanto, lo que Dios juntó, no lo separe el hombre.\r10 En casa volvieron los discípulos a preguntarle de lo mismo, \r11 y les dijo Cualquiera que repudia a su mujer y se casa con otra, comete adulterio contra ella; \r12 y si la mujer repudia a su marido y se casa con otro, comete adulterio.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31187","type":"1","text":"18. Cualquiera que repudia a su mujer, y se casa con otra, adultera: y el que se casa con la repudiada del marido, adultera."}},{"@attributes":{"id":"31188","type":"1","style":"subtitulo","text":"El rico y Lázaro"}},{"@attributes":{"id":"31189","type":"1","text":"19. Había un hombre rico, que se vestía de púrpura y de lino fino, y hacía cada día banquete con esplendidez."}},{"@attributes":{"id":"31190","type":"1","text":"20. Había también un mendigo llamado Lázaro, el cual estaba echado a la puerta de él, lleno de llagas,"}},{"@attributes":{"id":"31191","type":"1","text":"21. Y deseando hartarse de las migajas que caían de la mesa del rico; y aun los perros venían y le lamían las llagas."}},{"@attributes":{"id":"31192","type":"1","text":"22. Y aconteció que murió el mendigo, y fué llevado por los ángeles al seno de Abraham: y murió también el rico, y fué sepultado."}},{"@attributes":{"id":"31193","type":"1","text":"23. Y en el infierno alzó sus ojos, estando en los tormentos, y vió a Abraham de lejos, y a Lázaro en su seno."}},{"@attributes":{"id":"31194","type":"1","text":"24. Entonces él, dando voces, dijo: Padre Abraham, ten misericordia de mí, y envía a Lázaro que moje la punta de su dedo en agua, y refresque mi lengua; porque soy atormentado en esta llama."}},{"@attributes":{"id":"31195","type":"1","text":"25. Y díjole Abraham: Hijo, acuérdate que recibiste tus bienes en tu vida, y Lázaro también males; mas ahora éste es consolado aquí, y tú atormentado."}},{"@attributes":{"id":"31196","type":"1","text":"26. Y además de todo esto, una grande sima está constituída entre nosotros y vosotros, que los que quisieren pasar de aquí a vosotros, no pueden, ni de allá pasar acá."}},{"@attributes":{"id":"31197","type":"1","text":"27. Y dijo: Ruégote pues, padre, que le envíes a la casa de mi padre;"}},{"@attributes":{"id":"31198","type":"1","text":"28. Porque tengo cinco hermanos; para que les testifique, porque no vengan ellos también a este lugar de tormento."}},{"@attributes":{"id":"31199","type":"1","text":"29. Y Abraham le dice: A Moisés y a los profetas tienen: óiganlos."}},{"@attributes":{"id":"31200","type":"1","text":"30. El entonces dijo: No, padre Abraham: mas si alguno fuere a ellos de los muertos, se arrepentirán."}},{"@attributes":{"id":"31201","type":"1","text":"31. Mas Abraham le dijo: Si no oyen a Moisés y a los profetas, tampoco se persuadirán, si alguno se levantare de los muertos."}}]}