{"@attributes":{"id":"1128","page_number":"1","label":"1","previous":"1127.xml","next":"1129.xml"},"entry":[{"@attributes":{"id":"31245","type":"4","text":"(Mt. 24.23-28, 36-41)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 24.23-28","text":"23 Entonces, si alguno os dijere Mirad, aquí está el Cristo, o mirad, allí está, no lo creáis. \r24 Porque se levantarán falsos Cristos, y falsos profetas, y harán grandes señales y prodigios, de tal manera que engañarán, si fuere posible, aun a los escogidos. \r25 Ya os lo he dicho antes.\r26 Así que, si os dijeren Mirad, está en el desierto, no salgáis; o mirad, está en los aposentos, no lo creáis. \r27 Porque como el relámpago que sale del oriente y se muestra hasta el occidente, así será también la venida del Hijo del Hombre. \r28 Porque dondequiera que estuviere el cuerpo muerto, allí se juntarán las águilas.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mt. 24.36-41","text":"36 Pero del día y la hora nadie sabe, ni aun los ángeles de los cielos, sino sólo mi Padre. \r37 Mas como en los días de Noé, así será la venida del Hijo del Hombre. \r38 Porque como en los días antes del diluvio estaban comiendo y bebiendo, casándose y dando en casamiento, hasta el día en que Noé entró en el arca, \r39 y no entendieron hasta que vino el diluvio y se los llevó a todos, así será también la venida del Hijo del Hombre. \r40 Entonces estarán dos en el campo; el uno será tomado, y el otro será dejado. \r41 Dos mujeres estarán moliendo en un molino; la una será tomada, y la otra será dejada. \r","width":"200","height":"200"}}]},{"@attributes":{"id":"31246","type":"1","text":"1. Y PROPUSOLES también una parábola sobre que es necesario orar siempre, y no desmayar,"}},{"@attributes":{"id":"31247","type":"1","text":"2. Diciendo: Había un juez en una ciudad, el cual ni temía a Dios, ni respetaba a hombre."}},{"@attributes":{"id":"31248","type":"1","text":"3. Había también en aquella ciudad una viuda, la cual venía a él diciendo: Hazme justicia de mi adversario."}},{"@attributes":{"id":"31249","type":"1","text":"4. Pero él no quiso por algún tiempo; mas después de esto dijo dentro de sí: Aunque ni temo a Dios, ni tengo respeto a hombre,"}},{"@attributes":{"id":"31250","type":"1","text":"5. Todavía, porque esta viuda me es molesta, le haré justicia, porque al fin no venga y me muela."}},{"@attributes":{"id":"31251","type":"1","text":"6. Y dijo el Señor: Oid lo que dice el juez injusto."}},{"@attributes":{"id":"31252","type":"1","text":"7. ¿Y Dios no hará justicia a sus escogidos, que claman a él día y noche, aunque sea longánime acerca de ellos?"}},{"@attributes":{"id":"31253","type":"1","text":"8. Os digo que los defenderá presto. Empero cuando el Hijo del hombre viniere, ¿hallará fe en la tierra?"}},{"@attributes":{"id":"31254","type":"1","style":"subtitulo","text":"Parábola del fariseo y el publicano"}},{"@attributes":{"id":"31255","type":"1","text":"9. Y dijo también a unos que confiaban de sí como justos, y menospreciaban a los otros, esta parábola:"}},{"@attributes":{"id":"31256","type":"1","text":"10. Dos hombres subieron al templo a orar: el uno Fariseo, el otro publicano."}},{"@attributes":{"id":"31257","type":"1","text":"11. El Fariseo, en pie, oraba consigo de esta manera: Dios, te doy gracias, que no soy como los otros hombres, ladrones, injustos, adúlteros, ni aun como este publicano;"}},{"@attributes":{"id":"31258","type":"1","text":"12. Ayuno dos veces a la semana, doy diezmos de todo lo que poseo."}},{"@attributes":{"id":"31259","type":"1","text":"13. Mas el publicano estando lejos no quería ni aun alzar los ojos al cielo, sino que hería su pecho, diciendo: Dios, sé propició a mí pecador."}},{"@attributes":{"id":"31260","type":"1","text":"14. Os digo que éste descendió a su casa justificado antes que el otro; porque cualquiera que se ensalza, será humillado; y el que se humilla, será ensalzado."}},{"@attributes":{"id":"31261","type":"1","style":"subtitulo","text":"Jesús bendice a los niños"}},{"@attributes":{"id":"31262","type":"4","text":"(Mt. 19.13-15; Mr. 10.13-16)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 19.13-15","text":"13 Entonces le fueron presentados unos niños, para que pusiese las manos sobre ellos, y orase; y los discípulos les reprendieron. \r14 Pero Jesús dijo Dejad a los niños venir a mí, y no se lo impidáis; porque de los tales es el reino de los cielos. \r15 Y habiendo puesto sobre ellos las manos, se fue de allí.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 10.13-16","text":"13 Y le presentaban niños para que los tocase; y los discípulos reprendían a los que los presentaban. \r14 Viéndolo Jesús, se indignó, y les dijo Dejad a los niños venir a mí, y no se lo impidáis; porque de los tales es el reino de Dios. \r15 De cierto os digo, que el que no reciba el reino de Dios como un niño, no entrará en él. \r16 Y tomándolos en los brazos, poniendo las manos sobre ellos, los bendecía.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31263","type":"1","text":"15. Y traían a él los niños para que los tocase; lo cual viendo los discípulos les reñían."}},{"@attributes":{"id":"31264","type":"1","text":"16. Mas Jesús llamándolos, dijo: Dejad los niños venir a mí, y no los impidáis; porque de tales es el reino de Dios."}},{"@attributes":{"id":"31265","type":"1","text":"17. De cierto os digo, que cualquiera que no recibiere el reino de Dios como un niño, no entrará en él."}},{"@attributes":{"id":"31266","type":"1","style":"subtitulo","text":"El joven rico"}},{"@attributes":{"id":"31267","type":"4","text":"(Mt. 19.16-30; Mr. 10.17-31)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 19.16-30","text":"16 Entonces vino uno y le dijo Maestro bueno, ¿qué bien haré para tener la vida eterna \r17 El le dijo ¿Por que me llamas bueno Ninguno hay bueno sino uno Dios. Mas si quieres entrar en la vida, guarda los mandamientos. \r18 Le dijo ¿Cuáles Y Jesús dijo No matarás. No adulterarás. No hurtarás. No dirás falso testimonio. \r19 Honra a tu padre y a tu madre; y, Amarás a tu prójimo como a ti mismo. \r20 El joven le dijo Todo esto lo he guardado desde mi juventud. ¿Qué más me falta \r21 Jesús le dijo Si quieres ser perfecto, anda, vende lo que tienes, y dalo a los pobres, y tendrás tesoro en el cielo; y ven y sígueme. \r22 Oyendo el joven esta palabra, se fue triste, porque tenía muchas posesiones.\r23 Entonces Jesús dijo a sus discípulos De cierto os digo, que difícilmente entrará un rico en el reino de los cielos. \r24 Otra vez os digo, que es más fácil pasar un camello por el ojo de una aguja, que entrar un rico en el reino de Dios. \r25 Sus discípulos, oyendo esto, se asombraron en gran manera, diciendo ¿Quién, pues, podrá ser salvo \r26 Y mirándolos Jesús, les dijo Para los hombres esto es imposible; mas para Dios todo es posible. \r27 Entonces respondiendo Pedro, le dijo He aquí, nosotros lo hemos dejado todo, y te hemos seguido; ¿qué, pues, tendremos \r28 Y Jesús les dijo De cierto os digo que en la regeneración, cuando el Hijo del Hombre se siente en el trono de su gloria, vosotros que me habéis seguido también os sentaréis sobre doce tronos, para juzgar a las doce tribus de Israel. \r29 Y cualquiera que haya dejado casas, o hermanos, o hermanas, o padre, o madre, o mujer, o hijos, o tierras, por mi nombre, recibirá cien veces más, y heredará la vida eterna.\r30 Pero muchos primeros serán postreros, y postreros, primeros.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 10.17-31","text":"17 Al salir él para seguir su camino, vino uno corriendo, e hincando la rodilla delante de él, le preguntó Maestro bueno, ¿qué haré para heredar la vida eterna \r18 Jesús le dijo ¿Por qué me llamas bueno Ninguno hay bueno, sino sólo uno, Dios. \r19 Los mandamientos sabes No adulteres. No mates. No hurtes. No digas falso testimonio. No defraudes. Honra a tu padre y a tu madre. \r20 El entonces, respondiendo, le dijo Maestro, todo esto lo he guardado desde mi juventud. \r21 Entonces Jesús, mirándole, le amó, y le dijo Una cosa te falta anda, vende todo lo que tienes, y dalo a los pobres, y tendrás tesoro en el cielo; y ven, sígueme, tomando tu cruz. \r22 Pero él, afligido por esta palabra, se fue triste, porque tenía muchas posesiones.\r23 Entonces Jesús, mirando alrededor, dijo a sus discípulos ¡Cuán difícilmente entrarán en el reino de Dios los que tienen riquezas! \r24 Los discípulos se asombraron de sus palabras; pero Jesús, respondiendo, volvió a decirles Hijos, ¡cuán difícil les es entrar en el reino de Dios, a los que confían en las riquezas! \r25 Más fácil es pasar un camello por el ojo de una aguja, que entrar un rico en el reino de Dios. \r26 Ellos se asombraban aun más, diciendo entre sí ¿Quién, pues, podrá ser salvo \r27 Entonces Jesús, mirándolos, dijo Para los hombres es imposible, mas para Dios, no; porque todas las cosas son posibles para Dios. \r28 Entonces Pedro comenzó a decirle He aquí, nosotros lo hemos dejado todo, y te hemos seguido. \r29 Respondió Jesús y dijo De cierto os digo que no hay ninguno que haya dejado casa, o hermanos, o hermanas, o padre, o madre, o mujer, o hijos, o tierras, por causa de mí y del evangelio,\r30 que no reciba cien veces más ahora en este tiempo; casas, hermanos, hermanas, madres, hijos, y tierras, con persecuciones; y en el siglo venidero la vida eterna. \r31 Pero muchos primeros serán postreros, y los postreros, primeros.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31268","type":"1","text":"18. Y preguntóle un príncipe, diciendo: Maestro bueno, ¿qué haré para poseer la vida eterna?"}},{"@attributes":{"id":"31269","type":"1","text":"19. Y Jesús le dijo: ¿Por qué me llamas bueno? ninguno hay bueno sino sólo Dios."}},{"@attributes":{"id":"31270","type":"1","text":"20. Los mandamientos sabes: No matarás: No adulterarás: No hurtarás: No dirás falso testimonio: Honra a tu padre y a tu madre."}},{"@attributes":{"id":"31271","type":"1","text":"21. Y él dijo: Todas estas cosas he guardado desde mi juventud."}},{"@attributes":{"id":"31272","type":"1","text":"22. Y Jesús, oído esto, le dijo: Aun te falta una cosa: vende todo lo que tienes, y da a los pobres, y tendrás tesoro en el cielo; y ven, sígueme."}},{"@attributes":{"id":"31273","type":"1","text":"23. Entonces él, oídas estas cosas, se puso muy triste, porque era muy rico."}},{"@attributes":{"id":"31274","type":"1","text":"24. Y viendo Jesús que se había entristecido mucho, dijo: ¡Cuán dificultosamente entrarán en el reino de Dios los que tienen riquezas!"}},{"@attributes":{"id":"31275","type":"1","text":"25. Porque más fácil cosa es entrar un camello por el ojo de una aguja, que un rico entrar en el reino de Dios."}},{"@attributes":{"id":"31276","type":"1","text":"26. Y los que lo oían, dijeron: ¿Y quién podrá ser salvo?"}},{"@attributes":{"id":"31277","type":"1","text":"27. Y él les dijo: Lo que es imposible para con los hombres, posible es para Dios."}},{"@attributes":{"id":"31278","type":"1","text":"28. Entonces Pedro dijo: He aquí, nosotros hemos dejado las posesiones nuestras, y te hemos seguido."}},{"@attributes":{"id":"31279","type":"1","text":"29. Y él les dijo: De cierto os digo, que nadie hay que haya dejado casa, padres, ó hermanos, ó mujer, ó hijos, por el reino de Dios,"}},{"@attributes":{"id":"31280","type":"1","text":"30. Que no haya de recibir mucho más en este tiempo, y en el siglo venidero la vida eterna."}},{"@attributes":{"id":"31281","type":"1","style":"subtitulo","text":"Nuevamente Jesús anuncia su muerte"}},{"@attributes":{"id":"31282","type":"4","text":"(Mt. 20.17-19; Mr. 10.32-34)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 10.32-34","text":"32 Iban por el camino subiendo a Jerusalén; y Jesús iba delante, y ellos se asombraron, y le seguían con miedo. Entonces volviendo a tomar a los doce aparte, les comenzó a decir las cosas que le habían de acontecer \r33 He aquí subimos a Jerusalén, y el Hijo del Hombre será entregado a los principales sacerdotes y a los escribas, y le condenarán a muerte, y le entregarán a los gentiles; \r34 y le escarnecerán, le azotarán, y escupirán en él, y le matarán; mas al tercer día resucitará.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mt. 20.17-19","text":"17 Subiendo Jesús a Jerusalén, tomó a sus doce discípulos aparte en el camino, y les dijo \r18 He aquí subimos a Jerusalén, y el Hijo del Hombre será entregado a los principales sacerdotes y a los escribas, y le condenarán a muerte; \r19 y le entregarán a los gentiles para que le escarnezcan, le azoten, y le crucifiquen; mas al tercer día resucitará.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31283","type":"1","text":"31. Y Jesús, tomando a los doce, les dijo: He aquí subimos a Jerusalem, y serán cumplidas todas las cosas que fueron escritas por los profetas, del Hijo del hombre."}},{"@attributes":{"id":"31284","type":"1","text":"32. Porque será entregado a las gentes, y será escarnecido, é injuriado, y escupido."}},{"@attributes":{"id":"31285","type":"1","text":"33. Y después que le hubieren azotado, le matarán: mas al tercer día resucitará."}},{"@attributes":{"id":"31286","type":"1","text":"34. Pero ellos nada de estas cosas entendían, y esta palabra les era encubierta, y no entendían lo que se decía."}},{"@attributes":{"id":"31287","type":"1","style":"subtitulo","text":"Un ciego de Jericó recibe la vista"}},{"@attributes":{"id":"31288","type":"4","text":"(Mt. 20.29-34; Mr. 10.46-52)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 20.29-34","text":"29 Al salir ellos de Jericó, le seguía una gran multitud. \r30 Y dos ciegos que estaban sentados junto al camino, cuando oyeron que Jesús pasaba, clamaron, diciendo ¡Señor, Hijo de David, ten misericordia de nosotros! \r31 Y la gente les reprendió para que callasen; pero ellos clamaban más, diciendo ¡Señor, Hijo de David, ten misericordia de nosotros! \r32 Y deteniéndose Jesús, los llamó, y les dijo ¿Qué queréis que os haga \r33 Ellos le dijeron Señor, que sean abiertos nuestros ojos. \r34 Entonces Jesús, compadecido, les tocó los ojos, y en seguida recibieron la vista; y le siguieron.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 10.46-52","text":"46 Entonces vinieron a Jericó; y al salir de Jericó él y sus discípulos y una gran multitud, Bartimeo el ciego, hijo de Timeo, estaba sentado junto al camino mendigando. \r47 Y oyendo que era Jesús nazareno, comenzó a dar voces y a decir ¡Jesús, Hijo de David, ten misericordia de mí! \r48 Y muchos le reprendían para que callase, pero él clamaba mucho más ¡Hijo de David, ten misericordia de mí! \r49 Entonces Jesús, deteniéndose, mandó llamarle; y llamaron al ciego, diciéndole Ten confianza; levántate, te llama. \r50 El entonces, arrojando su capa, se levantó y vino a Jesús. \r51 Respondiendo Jesús, le dijo ¿Qué quieres que te haga Y el ciego le dijo Maestro, que recobre la vista. \r52 Y Jesús le dijo Vete, tu fe te ha salvado. Y en seguida recobró la vista, y seguía a Jesús en el camino.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31289","type":"1","text":"35. Y aconteció que acercándose él a Jericó, un ciego estaba sentado junto al camino mendigando;"}},{"@attributes":{"id":"31290","type":"1","text":"36. El cual como oyó la gente que pasaba, preguntó qué era aquello."}},{"@attributes":{"id":"31291","type":"1","text":"37. Y dijéronle que pasaba Jesús Nazareno."}},{"@attributes":{"id":"31292","type":"1","text":"38. Entonces dió voces, diciendo: Jesús, Hijo de David, ten misericordia de mí."}},{"@attributes":{"id":"31293","type":"1","text":"39. Y los que iban delante, le reñían que callase; mas él clamaba mucho más: Hijo de David, ten misericordia de mí."}},{"@attributes":{"id":"31294","type":"1","text":"40. Jesús entonces parándose, mandó traerle a sí: y como él llegó, le preguntó,"}},{"@attributes":{"id":"31295","type":"1","text":"41. Diciendo: ¿Qué quieres que te haga? Y él dijo: Señor, que vea."}},{"@attributes":{"id":"31296","type":"1","text":"42. Y Jesús le dijo: Ve, tu fe te ha hecho salvo."}},{"@attributes":{"id":"31297","type":"1","text":"43. Y luego vió, y le seguía, glorificando a Dios: y todo el pueblo como lo vió, dió a Dios alabanza."}}]}