{"@attributes":{"id":"1129","page_number":"1","label":"1","previous":"1128.xml","next":"1130.xml"},"entry":[{"@attributes":{"id":"31298","type":"4","text":"(Mt. 20.29-34; Mr. 10.46-52)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 20.29-34","text":"29 Al salir ellos de Jericó, le seguía una gran multitud. \r30 Y dos ciegos que estaban sentados junto al camino, cuando oyeron que Jesús pasaba, clamaron, diciendo ¡Señor, Hijo de David, ten misericordia de nosotros! \r31 Y la gente les reprendió para que callasen; pero ellos clamaban más, diciendo ¡Señor, Hijo de David, ten misericordia de nosotros! \r32 Y deteniéndose Jesús, los llamó, y les dijo ¿Qué queréis que os haga \r33 Ellos le dijeron Señor, que sean abiertos nuestros ojos. \r34 Entonces Jesús, compadecido, les tocó los ojos, y en seguida recibieron la vista; y le siguieron.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 10.46-52","text":"46 Entonces vinieron a Jericó; y al salir de Jericó él y sus discípulos y una gran multitud, Bartimeo el ciego, hijo de Timeo, estaba sentado junto al camino mendigando. \r47 Y oyendo que era Jesús nazareno, comenzó a dar voces y a decir ¡Jesús, Hijo de David, ten misericordia de mí! \r48 Y muchos le reprendían para que callase, pero él clamaba mucho más ¡Hijo de David, ten misericordia de mí! \r49 Entonces Jesús, deteniéndose, mandó llamarle; y llamaron al ciego, diciéndole Ten confianza; levántate, te llama. \r50 El entonces, arrojando su capa, se levantó y vino a Jesús. \r51 Respondiendo Jesús, le dijo ¿Qué quieres que te haga Y el ciego le dijo Maestro, que recobre la vista. \r52 Y Jesús le dijo Vete, tu fe te ha salvado. Y en seguida recobró la vista, y seguía a Jesús en el camino.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31299","type":"1","text":"1. Y HABIENDO entrado Jesús, iba pasando por Jericó;"}},{"@attributes":{"id":"31300","type":"1","text":"2. Y he aquí un varón llamado Zaqueo, el cual era el principal de los publicanos, y era rico;"}},{"@attributes":{"id":"31301","type":"1","text":"3. Y procuraba ver a Jesús quién fuese; mas no podía a causa de la multitud, porque era pequeño de estatura."}},{"@attributes":{"id":"31302","type":"1","text":"4. Y corriendo delante, subióse a un árbol sicómoro para verle; porque había de pasar por allí."}},{"@attributes":{"id":"31303","type":"1","text":"5. Y como vino a aquel lugar Jesús, mirando, le vió, y díjole: Zaqueo, date priesa, desciende, porque hoy es necesario que pose en tu casa."}},{"@attributes":{"id":"31304","type":"1","text":"6. Entonces él descendió apriesa, y le recibió gozoso."}},{"@attributes":{"id":"31305","type":"1","text":"7. Y viendo esto, todos murmuraban, diciendo que había entrado a posar con un hombre pecador."}},{"@attributes":{"id":"31306","type":"1","text":"8. Entonces Zaqueo, puesto en pie, dijo al Señor: He aquí, Señor, la mitad de mis bienes doy a los pobres; y si en algo he defraudado a alguno, lo vuelvo con el cuatro tanto."}},{"@attributes":{"id":"31307","type":"1","text":"9. Y Jesús le dijo: Hoy ha venido la salvación a esta casa; por cuanto él también es hijo de Abraham."}},{"@attributes":{"id":"31308","type":"1","text":"10. Porque el Hijo del hombre vino a buscar y a salvar lo que se había perdido."}},{"@attributes":{"id":"31309","type":"1","style":"subtitulo","text":"Parábola de las diez minas"}},{"@attributes":{"id":"31310","type":"1","text":"11. Y oyendo ellos estas cosas, prosiguió Jesús y dijo una parábola, por cuanto estaba cerca de Jerusalem, y porque pensaban que luego había de ser manifestado el reino de Dios."}},{"@attributes":{"id":"31311","type":"1","text":"12. Dijo pues: Un hombre noble partió a una provincia lejos, para tomar para sí un reino, y volver."}},{"@attributes":{"id":"31312","type":"1","text":"13. Mas llamados diez siervos suyos, les dió diez minas, y díjoles: Negociad entre tanto que vengo."}},{"@attributes":{"id":"31313","type":"1","text":"14. Empero sus ciudadanos le aborrecían, y enviaron tras de él una embajada, diciendo: No queremos que éste reine sobre nosotros."}},{"@attributes":{"id":"31314","type":"1","text":"15. Y aconteció, que vuelto él, habiendo tomado el reino, mandó llamar a sí a aquellos siervos a los cuales había dado el dinero, para saber lo que había negociado cada uno."}},{"@attributes":{"id":"31315","type":"1","text":"16. Y vino el primero, diciendo: Señor, tu mina ha ganado diez minas."}},{"@attributes":{"id":"31316","type":"1","text":"17. Y él le dice: Está bien, buen siervo; pues que en lo poco has sido fiel, tendrás potestad sobre diez ciudades."}},{"@attributes":{"id":"31317","type":"1","text":"18. Y vino otro, diciendo: Señor, tu mina ha hecho cinco minas."}},{"@attributes":{"id":"31318","type":"1","text":"19. Y también a éste dijo: Tú también sé sobre cinco ciudades."}},{"@attributes":{"id":"31319","type":"1","text":"20. Y vino otro, diciendo: Señor, he aquí tu mina, la cual he tenido guardada en un pañizuelo:"}},{"@attributes":{"id":"31320","type":"1","text":"21. Porque tuve miedo de ti, que eres hombre recio; tomas lo que no pusiste, y siegas lo que no sembraste."}},{"@attributes":{"id":"31321","type":"1","text":"22. Entonces él le dijo: Mal siervo, de tu boca te juzgo. Sabías que yo era hombre recio, que tomo lo que no puse, y que siego lo que no sembré;"}},{"@attributes":{"id":"31322","type":"1","text":"23. ¿Por qué, no diste mi dinero al banco, y yo viniendo lo demandara con el logro?"}},{"@attributes":{"id":"31323","type":"1","text":"24. Y dijo a los que estaban presentes: Quitadle la mina, y dadla al que tiene las diez minas."}},{"@attributes":{"id":"31324","type":"1","text":"25. Y ellos le dijeron: Señor, tiene diez minas."}},{"@attributes":{"id":"31325","type":"1","text":"26. Pues yo os digo que a cualquiera que tuviere, le será dado; mas al que no tuviere, aun lo que tiene le será quitado."}},{"@attributes":{"id":"31326","type":"1","text":"27. Y también a aquellos mis enemigos que no querían que yo reinase sobre ellos, traedlos acá, y degolladlos delante de mí."}},{"@attributes":{"id":"31327","type":"1","style":"subtitulo","text":"La entrada triunfal en Jerusalén"}},{"@attributes":{"id":"31328","type":"4","text":"(Mt. 21.1-11; Mr. 11.1-11; Jn. 12.12-19)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 21.1-11","text":"1 Cuando se acercaron a Jerusalén, y vinieron a Betfagé, al monte de los Olivos, Jesús envió dos discípulos, \r2 diciéndoles Id a la aldea que está enfrente de vosotros, y luego hallaréis una asna atada, y un pollino con ella; desatadla, y traédmelos. \r3 Y si alguien os dijere algo, decid El Señor los necesita; y luego los enviará. \r4 Todo esto aconteció para que se cumpliese lo dicho por el profeta, cuando dijo\r5 Decid a la hija de Sion He aquí, tu Rey viene a ti, Manso, y sentado sobre una asna, Sobre un pollino, hijo de animal de carga.\r6 Y los discípulos fueron, e hicieron como Jesús les mandó; \r7 y trajeron el asna y el pollino, y pusieron sobre ellos sus mantos; y él se sentó encima. \r8 Y la multitud, que era muy numerosa, tendía sus mantos en el camino; y otros cortaban ramas de los árboles, y las tendían en el camino. \r9 Y la gente que iba delante y la que iba detrás aclamaba, diciendo ¡Hosanna al Hijo de David! ¡Bendito el que viene en el nombre del Señor! ¡Hosanna en las alturas! \r10 Cuando entró él en Jerusalén, toda la ciudad se conmovió, diciendo ¿Quién es éste \r11 Y la gente decía Este es Jesús el profeta, de Nazaret de Galilea.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 11.1-11","text":"1 Cuando se acercaban a Jerusalén, junto a Betfagé y a Betania, frente al monte de los Olivos, Jesús envió dos de sus discípulos, \r2 y les dijo Id a la aldea que está enfrente de vosotros, y luego que entréis en ella, hallaréis un pollino atado, en el cual ningún hombre ha montado; desatadlo y traedlo. \r3 Y si alguien os dijere ¿Por qué hacéis eso decid que el Señor lo necesita, y que luego lo devolverá. \r4 Fueron, y hallaron el pollino atado afuera a la puerta, en el recodo del camino, y lo desataron. \r5 Y unos de los que estaban allí les dijeron ¿Qué hacéis desatando el pollino \r6 Ellos entonces les dijeron como Jesús había mandado; y los dejaron. \r7 Y trajeron el pollino a Jesús, y echaron sobre él sus mantos, y se sentó sobre él. \r8 También muchos tendían sus mantos por el camino, y otros cortaban ramas de los árboles, y las tendían por el camino. \r9 Y los que iban delante y los que venían detrás daban voces, diciendo ¡Hosanna! ¡Bendito el que viene en el nombre del Señor!\r10 ¡Bendito el reino de nuestro padre David que viene! ¡Hosanna en las alturas!\r11 Y entró Jesús en Jerusalén, y en el templo; y habiendo mirado alrededor todas las cosas, como ya anochecía, se fue a Betania con los doce.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 12.12-19","text":"12 El siguiente día, grandes multitudes que habían venido a la fiesta, al oír que Jesús venía a Jerusalén, \r13 tomaron ramas de palmera y salieron a recibirle, y clamaban ¡Hosanna! ¡Bendito el que viene en el nombre del Señor, el Rey de Israel! \r14 Y halló Jesús un asnillo, y montó sobre él, como está escrito\r15 No temas, hija de Sion; He aquí tu Rey viene, Montado sobre un pollino de asna.\r16 Estas cosas no las entendieron sus discípulos al principio; pero cuando Jesús fue glorificado, entonces se acordaron de que estas cosas estaban escritas acerca de él, y de que se las habían hecho. \r17 Y daba testimonio la gente que estaba con él cuando llamó a Lázaro del sepulcro, y le resucitó de los muertos. \r18 Por lo cual también había venido la gente a recibirle, porque había oído que él había hecho esta señal. \r19 Pero los fariseos dijeron entre sí Ya veis que no conseguís nada. Mirad, el mundo se va tras él.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31329","type":"1","text":"28. Y dicho esto, iba delante subiendo a Jerusalem."}},{"@attributes":{"id":"31330","type":"1","text":"29. Y aconteció, que llegando cerca de Bethfagé, y de Bethania, al monte que se llama de las Olivas, envió dos de sus discípulos,"}},{"@attributes":{"id":"31331","type":"1","text":"30. Diciendo: Id a la aldea de enfrente; en la cual como entrareis, hallaréis un pollino atado, en el que ningún hombre se ha sentado jamás; desatadlo, y traedlo."}},{"@attributes":{"id":"31332","type":"1","text":"31. Y si alguien os preguntare, ¿por qué lo desatáis? le responderéis así: Porque el Señor lo ha menester."}},{"@attributes":{"id":"31333","type":"1","text":"32. Y fueron los que habían sido enviados, y hallaron como les dijo."}},{"@attributes":{"id":"31334","type":"1","text":"33. Y desatando ellos el pollino, sus dueños les dijeron: ¿Por qué desatáis el pollino?"}},{"@attributes":{"id":"31335","type":"1","text":"34. Y ellos dijeron: Porque el Señor lo ha menester."}},{"@attributes":{"id":"31336","type":"1","text":"35. Y trajéronlo a Jesús; y habiéndo echado sus vestidos sobre el pollino, pusieron a Jesús encima."}},{"@attributes":{"id":"31337","type":"1","text":"36. Y yendo él tendían sus capas por el camino."}},{"@attributes":{"id":"31338","type":"1","text":"37. Y como llegasen ya cerca de la bajada del monte de las Olivas, toda la multitud de los discípulos, gozándose, comenzaron a alabar a Dios a gran voz por todas las maravillas que habían visto,"}},{"@attributes":{"id":"31339","type":"1","text":"38. Diciendo: ¡Bendito el rey que viene en el nombre del Señor: paz en el cielo, y gloria en lo altísimo!"}},{"@attributes":{"id":"31340","type":"1","text":"39. Entonces algunos de los Fariseos de la compañía, le dijeron: Maestro, reprende a tus discípulos."}},{"@attributes":{"id":"31341","type":"1","text":"40. Y él respondiendo, les dijo: Os digo que si éstos callaren, las piedras clamarán."}},{"@attributes":{"id":"31342","type":"1","text":"41. Y como llegó cerca viendo la ciudad, lloró sobre ella,"}},{"@attributes":{"id":"31343","type":"1","text":"42. Diciendo: ¡Oh si también tú conocieses, a lo menos en este tu día, lo que toca a tu paz! mas ahora está encubierto de tus ojos."}},{"@attributes":{"id":"31344","type":"1","text":"43. Porque vendrán días sobre ti, que tus enemigos te cercarán con baluarte, y te pondrán cerco, y de todas partes te pondrán en estrecho,"}},{"@attributes":{"id":"31345","type":"1","text":"44. Y te derribarán a tierra, y a tus hijos dentro de ti; y no dejarán sobre ti piedra sobre piedra; por cuanto no conociste el tiempo de tu visitación."}},{"@attributes":{"id":"31346","type":"1","style":"subtitulo","text":"Purificación del templo"}},{"@attributes":{"id":"31347","type":"4","text":"(Mt. 21.12-17; Mr. 11.15-19; Jn. 2.13-22)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 21.12-17","text":"12 Y entró Jesús en el templo de Dios, y echó fuera a todos los que vendían y compraban en el templo, y volcó las mesas de los cambistas, y las sillas de los que vendían palomas; \r13 y les dijo Escrito está Mi casa, casa de oración será llamada; mas vosotros la habéis hecho cueva de ladrones.\r14 Y vinieron a él en el templo ciegos y cojos, y los sanó. \r15 Pero los principales sacerdotes y los escribas, viendo las maravillas que hacía, y a los muchachos aclamando en el templo y diciendo ¡Hosanna al Hijo de David! se indignaron,\r16 y le dijeron ¿Oyes lo que éstos dicen Y Jesús les dijo Sí; ¿nunca leísteis De la boca de los niños y de los que maman Perfeccionaste la alabanza ?\r17 Y dejándolos, salió fuera de la ciudad a Betania, y posó allí.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 11.15-19","text":"15 Vinieron, pues, a Jerusalén; y entrando Jesús en el templo, comenzó a echar fuera a los que vendían y compraban en el templo; y volcó las mesas de los cambistas, y las sillas de los que vendían palomas; \r16 y no consentía que nadie atravesase el templo llevando utensilio alguno. \r17 Y les enseñaba, diciendo ¿No está escrito Mi casa será llamada casa de oración para todas las naciones Mas vosotros la habéis hecho cueva de ladrones. \r18 Y lo oyeron los escribas y los principales sacerdotes, y buscaban cómo matarle; porque le tenían miedo, por cuanto todo el pueblo estaba admirado de su doctrina. \r19 Pero al llegar la noche, Jesús salió de la ciudad.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 2.13-22","text":"13 Estaba cerca la pascua de los judíos; y subió Jesús a Jerusalén, \r14 y halló en el templo a los que vendían bueyes, ovejas y palomas, y a los cambistas allí sentados. \r15 Y haciendo un azote de cuerdas, echó fuera del templo a todos, y las ovejas y los bueyes; y esparció las monedas de los cambistas, y volcó las mesas; \r16 y dijo a los que vendían palomas Quitad de aquí esto, y no hagáis de la casa de mi Padre casa de mercado. \r17 Entonces se acordaron sus discípulos que está escrito El celo de tu casa me consume. \r18 Y los judíos respondieron y le dijeron ¿Qué señal nos muestras, ya que haces esto \r19 Respondió Jesús y les dijo Destruid este templo, y en tres días lo levantaré. \r20 Dijeron luego los judíos En cuarenta y seis años fue edificado este templo, ¿y tú en tres días lo levantarás \r21 Mas él hablaba del templo de su cuerpo. \r22 Por tanto, cuando resucitó de entre los muertos, sus discípulos se acordaron que había dicho esto; y creyeron la Escritura y la palabra que Jesús había dicho.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31348","type":"1","text":"45. Y entrando en el templo, comenzó a echar fuera a todos los que vendían y compraban en él."}},{"@attributes":{"id":"31349","type":"1","text":"46. Diciéndoles: Escrito está: Mi casa, casa de oración es; mas vosotros la habéis hecho cueva de ladrones."}},{"@attributes":{"id":"31350","type":"1","text":"47. Y enseñaba cada día en el templo; mas los príncipes de los sacerdotes, y los escribas, y los principales del pueblo procuraban matarle."}},{"@attributes":{"id":"31351","type":"1","text":"48. Y no hallaban qué hacerle, porque todo el pueblo estaba suspenso oyéndole."}}]}