{"@attributes":{"id":"1112","page_number":"1","label":"1","previous":"1111.xml","next":"1113.xml"},"entry":[{"@attributes":{"id":"30353","type":"4","text":"(Mt. 1.18-25)"},"entry":{"@attributes":{"type":"1","tooltip":"Mt. 1.18-25","text":"18 El nacimiento de Jesucristo fue así Estando desposada María su madre con José, antes que se juntasen, se halló que había concebido del Espíritu Santo. \r19 José su marido, como era justo, y no quería infamarla, quiso dejarla secretamente. \r20 Y pensando él en esto, he aquí un ángel del Señor le apareció en sueños y le dijo José, hijo de David, no temas recibir a María tu mujer, porque lo que en ella es engendrado, del Espíritu Santo es. \r21 Y dará a luz un hijo, y llamarás su nombre JESÚS, porque él salvará a su pueblo de sus pecados. \r22 Todo esto aconteció para que se cumpliese lo dicho por el Señor por medio del profeta, cuando dijo\r23 He aquí, una virgen concebirá y dará a luz un hijo, Y llamarás su nombre Emanuel, que traducido es Dios con nosotros. \r24 Y despertando José del sueño, hizo como el ángel del Señor le había mandado, y recibió a su mujer. \r25 Pero no la conoció hasta que dio a luz a su hijo primogénito; y le puso por nombre JESÚS.\r","width":"200","height":"200"}}},{"@attributes":{"id":"30354","type":"1","text":"1. Y ACONTECIO en aquellos días que salió edicto de parte de Augusto César, que toda la tierra fuese empadronada."}},{"@attributes":{"id":"30355","type":"1","text":"2. Este empadronamiento primero fué hecho siendo Cirenio gobernador de la Siria."}},{"@attributes":{"id":"30356","type":"1","text":"3. E iban todos para ser empadronados, cada uno a su ciudad."}},{"@attributes":{"id":"30357","type":"1","text":"4. Y subió José de Galilea, de la ciudad de Nazaret, a Judea, a la ciudad de David, que se llama Bethlehem, por cuanto era de la casa y familia de David;"}},{"@attributes":{"id":"30358","type":"1","text":"5. Para ser empadronado con María su mujer, desposada con él, la cual estaba encinta."}},{"@attributes":{"id":"30359","type":"1","text":"6. Y aconteció que estando ellos allí, se cumplieron los días en que ella había de parir."}},{"@attributes":{"id":"30360","type":"1","text":"7. Y parió a su hijo primogénito, y le envolvió en pañales, y acostóle en un pesebre, porque no había lugar para ellos en el mesón."}},{"@attributes":{"id":"30361","type":"1","style":"subtitulo","text":"Los ángeles y los pastores"}},{"@attributes":{"id":"30362","type":"1","text":"8. Y había pastores en la misma tierra, que velaban y guardaban las vigilias de la noche sobre su ganado."}},{"@attributes":{"id":"30363","type":"1","text":"9. Y he aquí el ángel del Señor vino sobre ellos, y la claridad de Dios los cercó de resplandor; y tuvieron gran temor."}},{"@attributes":{"id":"30364","type":"1","text":"10. Mas el ángel les dijo: No temáis; porque he aquí os doy nuevas de gran gozo, que será para todo el pueblo:"}},{"@attributes":{"id":"30365","type":"1","text":"11. Que os ha nacido hoy, en la ciudad de David, un Salvador, que es CRISTO el Señor."}},{"@attributes":{"id":"30366","type":"1","text":"12. Y esto os será por señal: hallaréis al niño envuelto en pañales, echado en un pesebre."}},{"@attributes":{"id":"30367","type":"1","text":"13. Y repentinamente fué con el ángel una multitud de los ejércitos celestiales, que alababan a Dios, y decían:"}},{"@attributes":{"id":"30368","type":"1","text":"14. Gloria en las alturas a Dios, Y en la tierra paz, buena voluntad para con los hombres."}},{"@attributes":{"id":"30369","type":"1","text":"15. Y aconteció que como los ángeles se fueron de ellos al cielo, los pastores dijeron los unos a los otros: Pasemos pues hasta Bethlehem, y veamos esto que ha sucedido, que el Señor nos ha manifestado."}},{"@attributes":{"id":"30370","type":"1","text":"16. Y vinieron apriesa, y hallaron a María, y a José, y al niño acostado en el pesebre."}},{"@attributes":{"id":"30371","type":"1","text":"17. Y viéndolo, hicieron notorio lo que les había sido dicho del niño."}},{"@attributes":{"id":"30372","type":"1","text":"18. Y todos los que oyeron, se maravillaron de lo que los pastores les decían."}},{"@attributes":{"id":"30373","type":"1","text":"19. Mas María guardaba todas estas cosas, confiriéndolas en su corazón."}},{"@attributes":{"id":"30374","type":"1","text":"20. Y se volvieron los pastores glorificando y alabando a Dios de todas las cosas que habían oído y visto, como les había sido dicho."}},{"@attributes":{"id":"30375","type":"1","style":"subtitulo","text":"Presentación de Jesús en el templo"}},{"@attributes":{"id":"30376","type":"3","text":"Fray Bartolome-Cristo en el templo","url":"resources\/imagenes\/Fray Bartolome-Cristo en el templo.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30377","type":"3","text":"Jesus en el templo","url":"resources\/imagenes\/Jesus en el templo.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30378","type":"1","text":"21. Y pasados los ocho días para circuncidar al niño, llamaron su nombre JESUS; el cual le fué puesto por el ángel antes que él fuese concebido en el vientre."}},{"@attributes":{"id":"30379","type":"1","text":"22. Y como se cumplieron los días de la purificación de ella, conforme a la ley de Moisés, le trajeron a Jerusalem para presentarle al Señor,"}},{"@attributes":{"id":"30380","type":"1","text":"23. (Como está escrito en la ley del Señor: Todo varón que abriere la matriz, será llamado santo al Señor),"}},{"@attributes":{"id":"30381","type":"1","text":"24. Y para dar la ofrenda, conforme a lo que está dicho en la ley del Señor: un par de tórtolas, ó dos palominos."}},{"@attributes":{"id":"30382","type":"1","text":"25. Y he aquí, había un hombre en Jerusalem, llamado Simeón, y este hombre, justo y pío, esperaba la consolación de Israel: y el Espíritu Santo era sobre él."}},{"@attributes":{"id":"30383","type":"1","text":"26. Y había recibido respuesta del Espíritu Santo, que no vería la muerte antes que viese al Cristo del Señor."}},{"@attributes":{"id":"30384","type":"1","text":"27. Y vino por Espíritu al templo. Y cuando metieron al niño Jesús sus padres en el templo, para hacer por él conforme a la costumbre de la ley."}},{"@attributes":{"id":"30385","type":"1","text":"28. Entonces él le tomó en sus brazos, y bendijo a Dios, y dijo:"}},{"@attributes":{"id":"30386","type":"1","text":"29. Ahora despides, Señor, a tu siervo, Conforme a tu palabra, en paz;"}},{"@attributes":{"id":"30387","type":"1","text":"30. Porque han visto mis ojos tu salvación,"}},{"@attributes":{"id":"30388","type":"1","text":"31. La cual has aparejado en presencia de todos los pueblos;"}},{"@attributes":{"id":"30389","type":"1","text":"32. Luz para ser revelada a los Gentiles, Y la gloria de tu pueblo Israel."}},{"@attributes":{"id":"30390","type":"1","text":"33. Y José y su madre estaban maravillados de las cosas que se decían de él."}},{"@attributes":{"id":"30391","type":"1","text":"34. Y los bendijo Simeón, y dijo a su madre María: He aquí, éste es puesto para caída y para levantamiento de muchos en Israel; y para señal a la que será contradicho;"}},{"@attributes":{"id":"30392","type":"1","text":"35. Y una espada traspasará tu alma de ti misma, para que sean manifestados los pensamientos de muchos corazones."}},{"@attributes":{"id":"30393","type":"1","text":"36. Estaba también allí Ana, profetisa, hija de Phanuel, de la tribu de Aser; la cual había venido en grande edad, y había vivido con su marido siete años desde su virginidad;"}},{"@attributes":{"id":"30394","type":"1","text":"37. Y era viuda de hasta ochenta y cuatro años, que no se apartaba del templo, sirviendo de noche y de día con ayunos y oraciones."}},{"@attributes":{"id":"30395","type":"1","text":"38. Y ésta, sobreviniendo en la misma hora, juntamente confesaba al Señor, y hablaba de él a todos los que esperaban la redención en Jerusalem."}},{"@attributes":{"id":"30396","type":"1","style":"subtitulo","text":"El regreso a Nazaret"}},{"@attributes":{"id":"30397","type":"1","text":"39. Mas como cumplieron todas las cosas según la ley del Señor, se volvieron a Galilea, a su ciudad de Nazaret."}},{"@attributes":{"id":"30398","type":"1","text":"40. Y el niño crecía, y fortalecíase, y se henchía de sabiduría; y la gracia de Dios era sobre él."}},{"@attributes":{"id":"30399","type":"1","style":"subtitulo","text":"El niño Jesús en el templo"}},{"@attributes":{"id":"30400","type":"3","text":"el nino Jesus visita jerusalen","url":"resources\/imagenes\/el nino Jesus visita jerusalen.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30401","type":"1","text":"41. E iban sus padres todos los años a Jerusalem en la fiesta de la Pascua."}},{"@attributes":{"id":"30402","type":"1","text":"42. Y cuando fué de doce años, subieron ellos a Jerusalem conforme a la costumbre del día de la fiesta."}},{"@attributes":{"id":"30403","type":"1","text":"43. Y acabados los días, volviendo ellos, se quedó el niño Jesús en Jerusalem, sin saberlo José y su madre."}},{"@attributes":{"id":"30404","type":"1","text":"44. Y pensando que estaba en la compañía, anduvieron camino de un día; y le buscaban entre los parientes y entre los conocidos:"}},{"@attributes":{"id":"30405","type":"1","text":"45. Mas como no le hallasen, volvieron a Jerusalem buscándole."}},{"@attributes":{"id":"30406","type":"1","text":"46. Y aconteció, que tres días después le hallaron en el templo, sentado en medio de los doctores, oyéndoles y preguntándoles."}},{"@attributes":{"id":"30407","type":"1","text":"47. Y todos los que le oían, se pasmaban de su entendimiento y de sus respuestas."}},{"@attributes":{"id":"30408","type":"1","text":"48. Y cuando le vieron, se maravillaron; y díjole su madre: Hijo, ¿por qué nos has hecho así? He aquí, tu padre y yo te hemos buscado con dolor."}},{"@attributes":{"id":"30409","type":"1","text":"49. Entonces él les dice: ¿Qué hay? ¿por qué me buscabais? ¿No sabíais que en los negocios de mi Padre me conviene estar?"}},{"@attributes":{"id":"30410","type":"1","text":"50. Mas ellos no entendieron las palabras que les habló."}},{"@attributes":{"id":"30411","type":"1","text":"51. Y descendió con ellos, y vino a Nazaret, y estaba sujeto a ellos. Y su madre guardaba todas estas cosas en su corazón."}},{"@attributes":{"id":"30412","type":"1","text":"52. Y Jesús crecía en sabiduría, y en edad, y en gracia para con Dios y los hombres."}}]}