{"@attributes":{"id":"1131","page_number":"1","label":"1","previous":"1130.xml","next":"1132.xml"},"entry":[{"@attributes":{"id":"31410","type":"4","text":"(Mr. 12.41-44)"},"entry":{"@attributes":{"type":"1","tooltip":"Mr. 12.41-44","text":"41 Estando Jesús sentado delante del arca de la ofrenda, miraba cómo el pueblo echaba dinero en el arca; y muchos ricos echaban mucho. \r42 Y vino una viuda pobre, y echó dos blancas, o sea un cuadrante. \r43 Entonces llamando a sus discípulos, les dijo De cierto os digo que esta viuda pobre echó más que todos los que han echado en el arca; \r44 porque todos han echado de lo que les sobra; pero ésta, de su pobreza echó todo lo que tenía, todo su sustento.\r","width":"200","height":"200"}}},{"@attributes":{"id":"31411","type":"1","text":"1. Y MIRANDO, vió a los ricos que echaban sus ofrendas en el gazofilacio."}},{"@attributes":{"id":"31412","type":"1","text":"2. Y vió también una viuda pobrecilla, que echaba allí dos blancas."}},{"@attributes":{"id":"31413","type":"1","text":"3. Y dijo: De verdad os digo, que esta pobre viuda echó más que todos:"}},{"@attributes":{"id":"31414","type":"1","text":"4. Porque todos estos, de lo que les sobra echaron para las ofrendas de Dios; mas ésta de su pobreza echó todo el sustento que tenía."}},{"@attributes":{"id":"31415","type":"1","style":"subtitulo","text":"Jesús predice la destrucción del templo"}},{"@attributes":{"id":"31416","type":"4","text":"(Mt. 24.1-2; Mr. 13.1-2)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 24.1-2","text":"1 Cuando Jesús salió del templo y se iba, se acercaron sus discípulos para mostrarle los edificios del templo. \r2 Respondiendo él, les dijo ¿Veis todo esto De cierto os digo, que no quedará aquí piedra sobre piedra, que no sea derribada.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 13.1-2","text":"1 Saliendo Jesús del templo, le dijo uno de sus discípulos Maestro, mira qué piedras, y qué edificios. \r2 Jesús, respondiendo, le dijo ¿Ves estos grandes edificios No quedará piedra sobre piedra, que no sea derribada.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31417","type":"1","text":"5. Y a unos que decían del templo, que estaba adornado de hermosas piedras y dones, dijo:"}},{"@attributes":{"id":"31418","type":"1","text":"6. Estas cosas que veis, días vendrán que no quedará piedra sobre piedra que no sea destruída."}},{"@attributes":{"id":"31419","type":"1","style":"subtitulo","text":"Señales antes del fin"}},{"@attributes":{"id":"31420","type":"4","text":"(Mt. 24.3-28; Mr. 13.3-23)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 24.3-28","text":"3 Y estando él sentado en el monte de los Olivos, los discípulos se le acercaron aparte, diciendo Dinos, ¿cuándo serán estas cosas, y qué señal habrá de tu venida, y del fin del siglo \r4 Respondiendo Jesús, les dijo Mirad que nadie os engañe. \r5 Porque vendrán muchos en mi nombre, diciendo Yo soy el Cristo; y a muchos engañarán. \r6 Y oiréis de guerras y rumores de guerras; mirad que no os turbéis, porque es necesario que todo esto acontezca; pero aún no es el fin. \r7 Porque se levantará nación contra nación, y reino contra reino; y habrá pestes, y hambres, y terremotos en diferentes lugares. \r8 Y todo esto será principio de dolores.\r9 Entonces os entregarán a tribulación, y os matarán, y seréis aborrecidos de todas las gentes por causa de mi nombre. \r10 Muchos tropezarán entonces, y se entregarán unos a otros, y unos a otros se aborrecerán. \r11 Y muchos falsos profetas se levantarán, y engañarán a muchos; \r12 y por haberse multiplicado la maldad, el amor de muchos se enfriará. \r13 Mas el que persevere hasta el fin, éste será salvo. \r14 Y será predicado este evangelio del reino en todo el mundo, para testimonio a todas las naciones; y entonces vendrá el fin.\r15 Por tanto, cuando veáis en el lugar santo la abominación desoladora de que habló el profeta Daniel (el que lee, entienda), \r16 entonces los que estén en Judea, huyan a los montes. \r17 El que esté en la azotea, no descienda para tomar algo de su casa; \r18 y el que esté en el campo, no vuelva atrás para tomar su capa. \r19 Mas ¡ay de las que estén encintas, y de las que críen en aquellos días! \r20 Orad, pues, que vuestra huida no sea en invierno ni en día de reposo; \r21 porque habrá entonces gran tribulación, cual no la ha habido desde el principio del mundo hasta ahora, ni la habrá. \r22 Y si aquellos días no fuesen acortados, nadie sería salvo; mas por causa de los escogidos, aquellos días serán acortados. \r23 Entonces, si alguno os dijere Mirad, aquí está el Cristo, o mirad, allí está, no lo creáis. \r24 Porque se levantarán falsos Cristos, y falsos profetas, y harán grandes señales y prodigios, de tal manera que engañarán, si fuere posible, aun a los escogidos. \r25 Ya os lo he dicho antes.\r26 Así que, si os dijeren Mirad, está en el desierto, no salgáis; o mirad, está en los aposentos, no lo creáis. \r27 Porque como el relámpago que sale del oriente y se muestra hasta el occidente, así será también la venida del Hijo del Hombre. \r28 Porque dondequiera que estuviere el cuerpo muerto, allí se juntarán las águilas.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 13.3-23","text":"3 Y se sentó en el monte de los Olivos, frente al templo. Y Pedro, Jacobo, Juan y Andrés le preguntaron aparte \r4 Dinos, ¿cuándo serán estas cosas ¿Y qué señal habrá cuando todas estas cosas hayan de cumplirse \r5 Jesús, respondiéndoles, comenzó a decir Mirad que nadie os engañe; \r6 porque vendrán muchos en mi nombre, diciendo Yo soy el Cristo; y engañarán a muchos. \r7 Mas cuando oigáis de guerras y de rumores de guerras, no os turbéis, porque es necesario que suceda así; pero aún no es el fin. \r8 Porque se levantará nación contra nación, y reino contra reino; y habrá terremotos en muchos lugares, y habrá hambres y alborotos; principios de dolores son estos.\r9 Pero mirad por vosotros mismos; porque os entregarán a los concilios, y en las sinagogas os azotarán; y delante de gobernadores y de reyes os llevarán por causa de mí, para testimonio a ellos. \r10 Y es necesario que el evangelio sea predicado antes a todas las naciones. \r11 Pero cuando os trajeren para entregaros, no os preocupéis por lo que habéis de decir, ni lo penséis, sino lo que os fuere dado en aquella hora, eso hablad; porque no sois vosotros los que habláis, sino el Espíritu Santo. \r12 Y el hermano entregará a la muerte al hermano, y el padre al hijo; y se levantarán los hijos contra los padres, y los matarán. \r13 Y seréis aborrecidos de todos por causa de mi nombre; mas el que persevere hasta el fin, éste será salvo.\r14 Pero cuando veáis la abominación desoladora de que habló el profeta Daniel, puesta donde no debe estar (el que lee, entienda), entonces los que estén en Judea huyan a los montes. \r15 El que esté en la azotea, no descienda a la casa, ni entre para tomar algo de su casa; \r16 y el que esté en el campo, no vuelva atrás a tomar su capa. \r17 Mas ¡ay de las que estén encintas, y de las que críen en aquellos días! \r18 Orad, pues, que vuestra huida no sea en invierno; \r19 porque aquellos días serán de tribulación cual nunca ha habido desde el principio de la creación que Dios creó, hasta este tiempo, ni la habrá. \r20 Y si el Señor no hubiese acortado aquellos días, nadie sería salvo; mas por causa de los escogidos que él escogió, acortó aquellos días. \r21 Entonces si alguno os dijere Mirad, aquí está el Cristo; o, mirad, allí está, no le creáis. \r22 Porque se levantarán falsos Cristos y falsos profetas, y harán señales y prodigios, para engañar, si fuese posible, aun a los escogidos.\r23 Mas vosotros mirad; os lo he dicho todo antes.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31421","type":"1","text":"7. Y le preguntaron, diciendo: Maestro, ¿cuándo será esto? ¿y qué señal habrá cuando estas cosas hayan de comenzar a ser hechas?"}},{"@attributes":{"id":"31422","type":"1","text":"8. El entonces dijo: Mirad, no seáis engañados; porque vendrán muchos en mi nombre, diciendo: Yo soy; y, el tiempo está cerca: por tanto, no vayáis en pos de ellos."}},{"@attributes":{"id":"31423","type":"1","text":"9. Empero cuando oyereis guerras y sediciones, no os espantéis; porque es necesario que estas cosas acontezcan primero: mas no luego será el fin."}},{"@attributes":{"id":"31424","type":"1","text":"10. Entonces les dijo: Se levantará gente contra gente, y reino contra reino;"}},{"@attributes":{"id":"31425","type":"1","text":"11. Y habrá grandes terremotos, y en varios lugares hambres y pestilencias: y habrá espantos y grandes señales del cielo."}},{"@attributes":{"id":"31426","type":"1","text":"12. Mas antes de todas estas cosas os echarán mano, y perseguirán, entregándoos a las sinagogas y a las cárceles, siendo llevados a los reyes y a los gobernadores por causa de mi nombre."}},{"@attributes":{"id":"31427","type":"1","text":"13. Y os será para testimonio."}},{"@attributes":{"id":"31428","type":"1","text":"14. Poned pues en vuestros corazones no pensar antes cómo habéis de responder:"}},{"@attributes":{"id":"31429","type":"1","text":"15. Porque yo os daré boca y sabiduría, a la cual no podrán resistir ni contradecir todos los que se os opondrán."}},{"@attributes":{"id":"31430","type":"1","text":"16. Mas seréis entregados aun de vuestros padres, y hermanos, y parientes, y amigos; y matarán a algunos de vosotros."}},{"@attributes":{"id":"31431","type":"1","text":"17. Y seréis aborrecidos de todos por causa de mi nombre."}},{"@attributes":{"id":"31432","type":"1","text":"18. Mas un pelo de vuestra cabeza no perecerá."}},{"@attributes":{"id":"31433","type":"1","text":"19. En vuestra paciencia poseeréis vuestras almas."}},{"@attributes":{"id":"31434","type":"1","text":"20. Y cuando viereis a Jerusalem cercada de ejércitos, sabed entonces que su destrucción ha llegado."}},{"@attributes":{"id":"31435","type":"1","text":"21. Entonces los que estuvieren en Judea, huyan a los montes; y los que en medio de ella, váyanse; y los que estén en los campos, no entren en ella."}},{"@attributes":{"id":"31436","type":"1","text":"22. Porque estos son días de venganza: para que se cumplan todas las cosas que están escritas."}},{"@attributes":{"id":"31437","type":"1","text":"23. Mas ¡ay de las preñadas, y de las que crían en aquellos días! porque habrá apuro grande sobre la tierra é ira en este pueblo."}},{"@attributes":{"id":"31438","type":"1","text":"24. Y caerán a filo de espada, y serán llevados cautivos a todas las naciones: y Jerusalem será hollada de las gentes, hasta que los tiempos de las gentes sean cumplidos."}},{"@attributes":{"id":"31439","type":"1","style":"subtitulo","text":"La venida del Hijo del Hombre"}},{"@attributes":{"id":"31440","type":"4","text":"(Mt. 24.29-35, 42-44; Mr. 13.24-37)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 24.29-35","text":"29 E inmediatamente después de la tribulación de aquellos días, el sol se oscurecerá, y la luna no dará su resplandor, y las estrellas caerán del cielo, y las potencias de los cielos serán conmovidas. \r30 Entonces aparecerá la señal del Hijo del Hombre en el cielo; y entonces lamentarán todas las tribus de la tierra, y verán al Hijo del Hombre viniendo sobre las nubes del cielo, con poder y gran gloria. \r31 Y enviará sus ángeles con gran voz de trompeta, y juntarán a sus escogidos, de los cuatro vientos, desde un extremo del cielo hasta el otro.\r32 De la higuera aprended la parábola Cuando ya su rama está tierna, y brotan las hojas, sabéis que el verano está cerca. \r33 Así también vosotros, cuando veáis todas estas cosas, conoced que está cerca, a las puertas. \r34 De cierto os digo, que no pasará esta generación hasta que todo esto acontezca. \r35 El cielo y la tierra pasarán, pero mis palabras no pasarán.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mt. 24.42-44","text":"42 Velad, pues, porque no sabéis a qué hora ha de venir vuestro Señor. \r43 Pero sabed esto, que si el padre de familia supiese a qué hora el ladrón habría de venir, velaría, y no dejaría minar su casa. \r44 Por tanto, también vosotros estad preparados; porque el Hijo del Hombre vendrá a la hora que no pensáis.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 13.24-37","text":"24 Pero en aquellos días, después de aquella tribulación, el sol se oscurecerá, y la luna no dará su resplandor, \r25 y las estrellas caerán del cielo, y las potencias que están en los cielos serán conmovidas. \r26 Entonces verán al Hijo del Hombre, que vendrá en las nubes con gran poder y gloria. \r27 Y entonces enviará sus ángeles, y juntará a sus escogidos de los cuatro vientos, desde el extremo de la tierra hasta el extremo del cielo.\r28 De la higuera aprended la parábola Cuando ya su rama está tierna, y brotan las hojas, sabéis que el verano está cerca. \r29 Así también vosotros, cuando veáis que suceden estas cosas, conoced que está cerca, a las puertas. \r30 De cierto os digo, que no pasará esta generación hasta que todo esto acontezca. \r31 El cielo y la tierra pasarán, pero mis palabras no pasarán.\r32 Pero de aquel día y de la hora nadie sabe, ni aun los ángeles que están en el cielo, ni el Hijo, sino el Padre. \r33 Mirad, velad y orad; porque no sabéis cuándo será el tiempo. \r34 Es como el hombre que yéndose lejos, dejó su casa, y dio autoridad a sus siervos, y a cada uno su obra, y al portero mandó que velase. \r35 Velad, pues, porque no sabéis cuándo vendrá el señor de la casa; si al anochecer, o a la medianoche, o al canto del gallo, o a la mañana; \r36 para que cuando venga de repente, no os halle durmiendo. \r37 Y lo que a vosotros digo, a todos lo digo Velad.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31441","type":"1","text":"25. Entonces habrá señales en el sol, y en la luna, y en las estrellas; y en la tierra angustia de gentes por la confusión del sonido de la mar y de las ondas:"}},{"@attributes":{"id":"31442","type":"1","text":"26. Secándose los hombres a causa del temor y expectación de las cosas que sobrevendrán a la redondez de la tierra: porque las virtudes de los cielos serán conmovidas."}},{"@attributes":{"id":"31443","type":"1","text":"27. Y entonces verán al Hijo del hombre, que vendrá en una nube con potestad y majestad grande."}},{"@attributes":{"id":"31444","type":"1","text":"28. Y cuando estas cosas comenzaren a hacerse, mirad, y levantad vuestras cabezas, porque vuestra redención está cerca."}},{"@attributes":{"id":"31445","type":"1","text":"29. Y díjoles una parábola: Mirad la higuera y todos los árboles:"}},{"@attributes":{"id":"31446","type":"1","text":"30. Cuando ya brotan, viéndolo, de vosotros mismos entendéis que el verano está ya cerca."}},{"@attributes":{"id":"31447","type":"1","text":"31. Así también vosotros, cuando viereis hacerse estas cosas, entended que está cerca el reino de Dios."}},{"@attributes":{"id":"31448","type":"1","text":"32. De cierto os digo, que no pasará esta generación hasta que todo sea hecho."}},{"@attributes":{"id":"31449","type":"1","text":"33. El cielo y la tierra pasarán; mas mis palabras no pasarán."}},{"@attributes":{"id":"31450","type":"1","text":"34. Y mirad por vosotros, que vuestros corazones no sean cargados de glotonería y embriaguez, y de los cuidados de esta vida, y venga de repente sobre vosotros aquel día."}},{"@attributes":{"id":"31451","type":"1","text":"35. Porque como un lazo vendrá sobre todos los que habitan sobre la faz de toda la tierra."}},{"@attributes":{"id":"31452","type":"1","text":"36. Velad pues, orando en todo tiempo, que seáis tenidos por dignos de evitar todas estas cosas que han de venir, y de estar en pie delante del Hijo del hombre."}},{"@attributes":{"id":"31453","type":"1","text":"37. Y enseñaba de día en el templo; y de noche saliendo, estábase en el monte que se llama de las Olivas."}},{"@attributes":{"id":"31454","type":"1","text":"38. Y todo el pueblo venía a él por la mañana, para oirle en el templo."}}]}