{"@attributes":{"id":"1132","page_number":"1","label":"1","previous":"1131.xml","next":"1133.xml"},"entry":[{"@attributes":{"id":"31455","type":"4","text":"(Mt. 26.1-5, 14-16; Mr. 14.1-2, 10-11; Jn. 11.45-53)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 26.1-5","text":"1 Cuando hubo acabado Jesús todas estas palabras, dijo a sus discípulos \r2 Sabéis que dentro de dos días se celebra la pascua, y el Hijo del Hombre será entregado para ser crucificado.\r3 Entonces los principales sacerdotes, los escribas, y los ancianos del pueblo se reunieron en el patio del sumo sacerdote llamado Caifás, \r4 y tuvieron consejo para prender con engaño a Jesús, y matarle. \r5 Pero decían No durante la fiesta, para que no se haga alboroto en el pueblo.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mt. 26.14-16","text":"14 Entonces uno de los doce, que se llamaba Judas Iscariote, fue a los principales sacerdotes, \r15 y les dijo ¿Qué me queréis dar, y yo os lo entregaré Y ellos le asignaron treinta piezas de plata. \r16 Y desde entonces buscaba oportunidad para entregarle.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 14.1-2","text":"1 Dos días después era la pascua, y la fiesta de los panes sin levadura; y buscaban los principales sacerdotes y los escribas cómo prenderle por engaño y matarle. \r2 Y decían No durante la fiesta para que no se haga alboroto del pueblo.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 14.10-11","text":"10 Entonces Judas Iscariote, uno de los doce, fue a los principales sacerdotes para entregárselo. \r11 Ellos, al oírlo, se alegraron, y prometieron darle dinero. Y Judas buscaba oportunidad para entregarle.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 11.45-53","text":"45 Entonces muchos de los judíos que habían venido para acompañar a María, y vieron lo que hizo Jesús, creyeron en él. \r46 Pero algunos de ellos fueron a los fariseos y les dijeron lo que Jesús había hecho. \r47 Entonces los principales sacerdotes y los fariseos reunieron el concilio, y dijeron ¿Qué haremos Porque este hombre hace muchas señales. \r48 Si le dejamos así, todos creerán en él; y vendrán los romanos, y destruirán nuestro lugar santo y nuestra nación. \r49 Entonces Caifás, uno de ellos, sumo sacerdote aquel año, les dijo Vosotros no sabéis nada; \r50 ni pensáis que nos conviene que un hombre muera por el pueblo, y no que toda la nación perezca. \r51 Esto no lo dijo por sí mismo, sino que como era el sumo sacerdote aquel año, profetizó que Jesús había de morir por la nación; \r52 y no solamente por la nación, sino también para congregar en uno a los hijos de Dios que estaban dispersos. \r53 Así que, desde aquel día acordaron matarle.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31456","type":"1","text":"1. Y ESTABA cerca el día de la fiesta de los ázimos, que se llama la Pascua."}},{"@attributes":{"id":"31457","type":"1","text":"2. Y los príncipes de los sacerdotes y los escribas buscaban cómo le matarían; mas tenían miedo del pueblo."}},{"@attributes":{"id":"31458","type":"1","text":"3. Y entró Satanás en Judas, por sobrenombre Iscariote, el cual era uno del número de los doce;"}},{"@attributes":{"id":"31459","type":"1","text":"4. Y fué, y habló con los príncipes de los sacerdotes, y con los magistrados, de cómo se lo entregaría."}},{"@attributes":{"id":"31460","type":"1","text":"5. Los cuales se holgaron, y concertaron de darle dinero."}},{"@attributes":{"id":"31461","type":"1","text":"6. Y prometió, y buscaba oportunidad para entregarle a ellos sin bulla."}},{"@attributes":{"id":"31462","type":"1","style":"subtitulo","text":"Institución de la Cena del Señor"}},{"@attributes":{"id":"31463","type":"4","text":"(Mt. 26.17-29; Mr. 14.12-25; Jn. 13.21-30; 1 Co. 11.23-26)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 26.17-29","text":"17 El primer día de la fiesta de los panes sin levadura, vinieron los discípulos a Jesús, diciéndole ¿Dónde quieres que preparemos para que comas la pascua \r18 Y él dijo Id a la ciudad a cierto hombre, y decidle El Maestro dice Mi tiempo está cerca; en tu casa celebraré la pascua con mis discípulos. \r19 Y los discípulos hicieron como Jesús les mandó, y prepararon la pascua.\r20 Cuando llegó la noche, se sentó a la mesa con los doce. \r21 Y mientras comían, dijo De cierto os digo, que uno de vosotros me va a entregar. \r22 Y entristecidos en gran manera, comenzó cada uno de ellos a decirle ¿Soy yo, Señor \r23 Entonces él respondiendo, dijo El que mete la mano conmigo en el plato, ése me va a entregar. \r24 A la verdad el Hijo del Hombre va, según está escrito de él, mas ¡ay de aquel hombre por quien el Hijo del Hombre es entregado! Bueno le fuera a ese hombre no haber nacido. \r25 Entonces respondiendo Judas, el que le entregaba, dijo ¿Soy yo, Maestro Le dijo Tú lo has dicho.\r26 Y mientras comían, tomó Jesús el pan, y bendijo, y lo partió, y dio a sus discípulos, y dijo Tomad, comed; esto es mi cuerpo. \r27 Y tomando la copa, y habiendo dado gracias, les dio, diciendo Bebed de ella todos; \r28 porque esto es mi sangre del nuevo pacto, que por muchos es derramada para remisión de los pecados. \r29 Y os digo que desde ahora no beberé más de este fruto de la vid, hasta aquel día en que lo beba nuevo con vosotros en el reino de mi Padre.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 14.12-25","text":"12 El primer día de la fiesta de los panes sin levadura, cuando sacrificaban el cordero de la pascua, sus discípulos le dijeron ¿Dónde quieres que vayamos a preparar para que comas la pascua \r13 Y envió dos de sus discípulos, y les dijo Id a la ciudad, y os saldrá al encuentro un hombre que lleva un cántaro de agua; seguidle, \r14 y donde entrare, decid al señor de la casa El Maestro dice ¿Dónde está el aposento donde he de comer la pascua con mis discípulos \r15 Y él os mostrará un gran aposento alto ya dispuesto; preparad para nosotros allí. \r16 Fueron sus discípulos y entraron en la ciudad, y hallaron como les había dicho; y prepararon la pascua.\r17 Y cuando llegó la noche, vino él con los doce. \r18 Y cuando se sentaron a la mesa, mientras comían, dijo Jesús De cierto os digo que uno de vosotros, que come conmigo, me va a entregar. \r19 Entonces ellos comenzaron a entristecerse, y a decirle uno por uno ¿Seré yo Y el otro ¿Seré yo \r20 El, respondiendo, les dijo Es uno de los doce, el que moja conmigo en el plato. \r21 A la verdad el Hijo del Hombre va, según está escrito de él, mas ¡ay de aquel hombre por quien el Hijo del Hombre es entregado! Bueno le fuera a ese hombre no haber nacido.\r22 Y mientras comían, Jesús tomó pan y bendijo, y lo partió y les dio, diciendo Tomad, esto es mi cuerpo. \r23 Y tomando la copa, y habiendo dado gracias, les dio; y bebieron de ella todos. \r24 Y les dijo Esto es mi sangre del nuevo pacto, que por muchos es derramada. \r25 De cierto os digo que no beberé más del fruto de la vid, hasta aquel día en que lo beba nuevo en el reino de Dios.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 13.21-30","text":"21 Habiendo dicho Jesús esto, se conmovió en espíritu, y declaró y dijo De cierto, de cierto os digo, que uno de vosotros me va a entregar. \r22 Entonces los discípulos se miraban unos a otros, dudando de quién hablaba. \r23 Y uno de sus discípulos, al cual Jesús amaba, estaba recostado al lado de Jesús. \r24 A éste, pues, hizo señas Simón Pedro, para que preguntase quién era aquel de quien hablaba. \r25 El entonces, recostado cerca del pecho de Jesús, le dijo Señor, ¿quién es \r26 Respondió Jesús A quien yo diere el pan mojado, aquél es. Y mojando el pan, lo dio a Judas Iscariote hijo de Simón. \r27 Y después del bocado, Satanás entró en él. Entonces Jesús le dijo Lo que vas a hacer, hazlo más pronto. \r28 Pero ninguno de los que estaban a la mesa entendió por qué le dijo esto. \r29 Porque algunos pensaban, puesto que Judas tenía la bolsa, que Jesús le decía Compra lo que necesitamos para la fiesta; o que diese algo a los pobres. \r30 Cuando él, pues, hubo tomado el bocado, luego salió; y era ya de noche.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"1Co. 11.23-26","text":"23 Porque yo recibí del Señor lo que también os he enseñado: Que el Señor Jesús, la noche que fue entregado, tomó pan; \r24 y habiendo dado gracias, lo partió, y dijo: Tomad, comed; esto es mi cuerpo que por vosotros es partido; haced esto en memoria de mí. \r25 Asimismo tomó también la copa, después de haber cenado, diciendo: Esta copa es el nuevo pacto en mi sangre; haced esto todas las veces que la bebiereis, en memoria de mí. \r26 Así, pues, todas las veces que comiereis este pan, y bebiereis esta copa, la muerte del Señor anunciáis hasta que él venga.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31464","type":"1","text":"7. Y vino el día de los ázimos, en el cual era necesario matar la pascua."}},{"@attributes":{"id":"31465","type":"1","text":"8. Y envió a Pedro y a Juan, diciendo: Id, aparejadnos la pascua para que comamos."}},{"@attributes":{"id":"31466","type":"1","text":"9. Y ellos le dijeron: ¿Dónde quieres que aparejemos?"}},{"@attributes":{"id":"31467","type":"1","text":"10. Y él les dijo: He aquí cuando entrareis en la ciudad, os encontrará un hombre que lleva un cántaro de agua: seguidle hasta la casa donde entrare,"}},{"@attributes":{"id":"31468","type":"1","text":"11. Y decid al padre de la familia de la casa: El Maestro te dice: ¿Dónde está el aposento donde tengo de comer la pascua con mis discípulos?"}},{"@attributes":{"id":"31469","type":"1","text":"12. Entonces él os mostrará un gran cenáculo aderezado; aparejad allí."}},{"@attributes":{"id":"31470","type":"1","text":"13. Fueron pues, y hallaron como les había dicho; y aparejaron la pascua."}},{"@attributes":{"id":"31471","type":"1","text":"14. Y como fué hora, sentóse a la mesa, y con él los apóstoles."}},{"@attributes":{"id":"31472","type":"1","text":"15. Y les dijo: En gran manera he deseado comer con vosotros esta pascua antes que padezca;"}},{"@attributes":{"id":"31473","type":"1","text":"16. Porque os digo que no comeré más de ella, hasta que se cumpla en el reino de Dios."}},{"@attributes":{"id":"31474","type":"1","text":"17. Y tomando el vaso, habiendo dado gracias, dijo: Tomad esto, y partidlo entre vosotros;"}},{"@attributes":{"id":"31475","type":"1","text":"18. Porque os digo, que no beberé más del fruto de la vid, hasta que el reino de Dios venga."}},{"@attributes":{"id":"31476","type":"1","text":"19. Y tomando el pan, habiendo dado gracias, partió, y les dió, diciendo: Esto es mi cuerpo, que por vosotros es dado: haced esto en memoria de mí."}},{"@attributes":{"id":"31477","type":"1","text":"20. Asimismo también el vaso, después que hubo cenado, diciendo: Este vaso es el nuevo pacto en mi sangre, que por vosotros se derrama."}},{"@attributes":{"id":"31478","type":"1","text":"21. Con todo eso, he aquí la mano del que me entrega, conmigo en la mesa."}},{"@attributes":{"id":"31479","type":"1","text":"22. Y a la verdad el Hijo del hombre va, según lo que está determinado; empero ¡ay de aquél hombre por el cual es entregado!"}},{"@attributes":{"id":"31480","type":"1","text":"23. Ellos entonces comenzaron a preguntar entre sí, cuál de ellos sería el que había de hacer esto."}},{"@attributes":{"id":"31481","type":"1","style":"subtitulo","text":"La grandeza en el servicio"}},{"@attributes":{"id":"31482","type":"1","text":"24. Y hubo entre ellos una contienda, quién de ellos parecía ser el mayor."}},{"@attributes":{"id":"31483","type":"1","text":"25. Entonces él les dijo: Los reyes de las gentes se enseñorean de ellas; y los que sobre ellas tienen potestad, son llamados bienhechores:"}},{"@attributes":{"id":"31484","type":"1","text":"26. Mas vosotros, no así: antes el que es mayor entre vosotros, sea como el más mozo; y el que es príncipe, como el que sirve."}},{"@attributes":{"id":"31485","type":"1","text":"27. Porque, ¿cuál es mayor, el que se sienta a la mesa, ó el que sirve? ¿No es el que se sienta a la mesa? Y yo soy entre vosotros como el que sirve."}},{"@attributes":{"id":"31486","type":"1","text":"28. Empero vosotros sois los que habéis permanecido conmigo en mis tentaciones:"}},{"@attributes":{"id":"31487","type":"1","text":"29. Yo pues os ordeno un reino, como mi Padre me lo ordenó a mí,"}},{"@attributes":{"id":"31488","type":"1","text":"30. Para que comáis y bebáis en mi mesa en mi reino, y os sentéis sobre tronos juzgando a las doce tribus de Israel."}},{"@attributes":{"id":"31489","type":"1","style":"subtitulo","text":"Jesús anuncia la negación de Pedro"}},{"@attributes":{"id":"31490","type":"4","text":"(Mt. 26.31-35; Mr. 14.27-31; Jn. 13.36-38)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 26.31-35","text":"31 Entonces Jesús les dijo Todos vosotros os escandalizaréis de mí esta noche; porque escrito está Heriré al pastor, y las ovejas del rebaño serán dispersadas. \r32 Pero después que haya resucitado, iré delante de vosotros a Galilea. \r33 Respondiendo Pedro, le dijo Aunque todos se escandalicen de ti, yo nunca me escandalizaré. \r34 Jesús le dijo De cierto te digo que esta noche, antes que el gallo cante, me negarás tres veces. \r35 Pedro le dijo Aunque me sea necesario morir contigo, no te negaré. Y todos los discípulos dijeron lo mismo.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 14.27-31","text":"27 Entonces Jesús les dijo Todos os escandalizaréis de mí esta noche; porque escrito está Heriré al pastor, y las ovejas serán dispersadas. \r28 Pero después que haya resucitado, iré delante de vosotros a Galilea. \r29 Entonces Pedro le dijo Aunque todos se escandalicen, yo no. \r30 Y le dijo Jesús De cierto te digo que tú, hoy, en esta noche, antes que el gallo haya cantado dos veces, me negarás tres veces. \r31 Mas él con mayor insistencia decía Si me fuere necesario morir contigo, no te negaré. También todos decían lo mismo.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 13.36-38","text":"36 Le dijo Simón Pedro Señor, ¿a dónde vas Jesús le respondió A donde yo voy, no me puedes seguir ahora; mas me seguirás después. \r37 Le dijo Pedro Señor, ¿por qué no te puedo seguir ahora Mi vida pondré por ti. \r38 Jesús le respondió ¿Tu vida pondrás por mí De cierto, de cierto te digo No cantará el gallo, sin que me hayas negado tres veces.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31491","type":"1","text":"31. Dijo también el Señor: Simón, Simón, he aquí Satanás os ha pedido para zarandaros como a trigo;"}},{"@attributes":{"id":"31492","type":"1","text":"32. Mas yo he rogado por ti que tu fe no falte: y tú, una vez vuelto, confirma a tus hermanos."}},{"@attributes":{"id":"31493","type":"1","text":"33. Y él le dijo: Señor, pronto estoy a ir contigo aun a cárcel y a muerte."}},{"@attributes":{"id":"31494","type":"1","text":"34. Y él dijo: Pedro, te digo que el gallo no cantará hoy antes que tú niegues tres veces que me conoces."}},{"@attributes":{"id":"31495","type":"1","style":"subtitulo","text":"Bolsa, alforja y espada"}},{"@attributes":{"id":"31496","type":"1","text":"35. Y a ellos dijo: Cuando os envié sin bolsa, y sin alforja, y sin zapatos, ¿os faltó algo? Y ellos dijeron: Nada."}},{"@attributes":{"id":"31497","type":"1","text":"36. Y les dijo: Pues ahora, el que tiene bolsa, tómela, y también la alforja, y el que no tiene, venda su capa y compre espada."}},{"@attributes":{"id":"31498","type":"1","text":"37. Porque os digo, que es necesario que se cumpla todavía en mí aquello que está escrito: Y con los malos fué contado: porque lo que está escrito de mí, cumplimiento tiene."}},{"@attributes":{"id":"31499","type":"1","text":"38. Entonces ellos dijeron: Señor, he aquí dos espadas. Y él les dijo: Basta."}},{"@attributes":{"id":"31500","type":"1","style":"subtitulo","text":"Jesús ora en Getsemaní"}},{"@attributes":{"id":"31501","type":"4","text":"(Mt. 26.36-46; Mr. 14.32-42)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 26.36-46","text":"36 Entonces llegó Jesús con ellos a un lugar que se llama Getsemaní, y dijo a sus discípulos Sentaos aquí, entre tanto que voy allí y oro. \r37 Y tomando a Pedro, y a los dos hijos de Zebedeo, comenzó a entristecerse y a angustiarse en gran manera. \r38 Entonces Jesús les dijo Mi alma está muy triste, hasta la muerte; quedaos aquí, y velad conmigo. \r39 Yendo un poco adelante, se postró sobre su rostro, orando y diciendo Padre mío, si es posible, pase de mí esta copa; pero no sea como yo quiero, sino como tú. \r40 Vino luego a sus discípulos, y los halló durmiendo, y dijo a Pedro ¿Así que no habéis podido velar conmigo una hora \r41 Velad y orad, para que no entréis en tentación; el espíritu a la verdad está dispuesto, pero la carne es débil. \r42 Otra vez fue, y oró por segunda vez, diciendo Padre mío, si no puede pasar de mí esta copa sin que yo la beba, hágase tu voluntad. \r43 Vino otra vez y los halló durmiendo, porque los ojos de ellos estaban cargados de sueño.\r44 Y dejándolos, se fue de nuevo, y oró por tercera vez, diciendo las mismas palabras. \r45 Entonces vino a sus discípulos y les dijo Dormid ya, y descansad. He aquí ha llegado la hora, y el Hijo del Hombre es entregado en manos de pecadores. \r46 Levantaos, vamos; ved, se acerca el que me entrega.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 14.32-42","text":"32 Vinieron, pues, a un lugar que se llama Getsemaní, y dijo a sus discípulos Sentaos aquí, entre tanto que yo oro. \r33 Y tomó consigo a Pedro, a Jacobo y a Juan, y comenzó a entristecerse y a angustiarse. \r34 Y les dijo Mi alma está muy triste, hasta la muerte; quedaos aquí y velad. \r35 Yéndose un poco adelante, se postró en tierra, y oró que si fuese posible, pasase de él aquella hora. \r36 Y decía Abba, Padre, todas las cosas son posibles para ti; aparta de mí esta copa; mas no lo que yo quiero, sino lo que tú. \r37 Vino luego y los halló durmiendo; y dijo a Pedro Simón, ¿duermes ¿No has podido velar una hora \r38 Velad y orad, para que no entréis en tentación; el espíritu a la verdad está dispuesto, pero la carne es débil. \r39 Otra vez fue y oró, diciendo las mismas palabras. \r40 Al volver, otra vez los halló durmiendo, porque los ojos de ellos estaban cargados de sueño; y no sabían qué responderle.\r41 Vino la tercera vez, y les dijo Dormid ya, y descansad. Basta, la hora ha venido; he aquí, el Hijo del Hombre es entregado en manos de los pecadores. \r42 Levantaos, vamos; he aquí, se acerca el que me entrega.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31502","type":"1","text":"39. Y saliendo, se fué, como solía, al monte de las Olivas; y sus discípulos también le siguieron."}},{"@attributes":{"id":"31503","type":"1","text":"40. Y como llegó a aquel lugar, les dijo: Orad que no entréis en tentación."}},{"@attributes":{"id":"31504","type":"1","text":"41. Y él se apartó de ellos como un tiro de piedra; y puesto de rodillas oró,"}},{"@attributes":{"id":"31505","type":"1","text":"42. Diciendo: Padre, si quieres, pasa este vaso de mí; empero no se haga mi voluntad, sino la tuya."}},{"@attributes":{"id":"31506","type":"1","text":"43. Y le apareció un ángel del cielo confortándole."}},{"@attributes":{"id":"31507","type":"1","text":"44. Y estando en agonía, oraba más intensamente: y fué su sudor como grandes gotas de sangre que caían hasta la tierra."}},{"@attributes":{"id":"31508","type":"1","text":"45. Y como se levantó de la oración, y vino a sus discípulos, hallólos durmiendo de tristeza;"}},{"@attributes":{"id":"31509","type":"1","text":"46. Y les dijo: ¿Por qué dormís? Levantaos, y orad que no entréis en tentación."}},{"@attributes":{"id":"31510","type":"1","style":"subtitulo","text":"Arresto de Jesús"}},{"@attributes":{"id":"31511","type":"4","text":"(Mt. 26.47-56; Mr. 14.43-50; Jn. 18.2-11)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 26.47-56","text":"47 Mientras todavía hablaba, vino Judas, uno de los doce, y con él mucha gente con espadas y palos, de parte de los principales sacerdotes y de los ancianos del pueblo. \r48 Y el que le entregaba les había dado señal, diciendo Al que yo besare, ése es; prendedle. \r49 Y en seguida se acercó a Jesús y dijo ¡Salve, Maestro! Y le besó. \r50 Y Jesús le dijo Amigo, ¿a qué vienes Entonces se acercaron y echaron mano a Jesús, y le prendieron. \r51 Pero uno de los que estaban con Jesús, extendiendo la mano, sacó su espada, e hiriendo a un siervo del sumo sacerdote, le quitó la oreja. \r52 Entonces Jesús le dijo Vuelve tu espada a su lugar; porque todos los que tomen espada, a espada perecerán. \r53 ¿Acaso piensas que no puedo ahora orar a mi Padre, y que él no me daría más de doce legiones de ángeles \r54 ¿Pero cómo entonces se cumplirían las Escrituras, de que es necesario que así se haga\r55 En aquella hora dijo Jesús a la gente ¿Como contra un ladrón habéis salido con espadas y con palos para prenderme Cada día me sentaba con vosotros enseñando en el templo, y no me prendisteis. \r56 Mas todo esto sucede, para que se cumplan las Escrituras de los profetas. Entonces todos los discípulos, dejándole, huyeron.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 14.43-50","text":"43 Luego, hablando él aún, vino Judas, que era uno de los doce, y con él mucha gente con espadas y palos, de parte de los principales sacerdotes y de los escribas y de los ancianos. \r44 Y el que le entregaba les había dado señal, diciendo Al que yo besare, ése es; prendedle, y llevadle con seguridad. \r45 Y cuando vino, se acercó luego a él, y le dijo Maestro, Maestro. Y le besó. \r46 Entonces ellos le echaron mano, y le prendieron. \r47 Pero uno de los que estaban allí, sacando la espada, hirió al siervo del sumo sacerdote, cortándole la oreja. \r48 Y respondiendo Jesús, les dijo ¿Como contra un ladrón habéis salido con espadas y con palos para prenderme \r49 Cada día estaba con vosotros enseñando en el templo, y no me prendisteis; pero es así, para que se cumplan las Escrituras. \r50 Entonces todos los discípulos, dejándole, huyeron.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 18.2-11","text":"2 Y también Judas, el que le entregaba, conocía aquel lugar, porque muchas veces Jesús se había reunido allí con sus discípulos. \r3 Judas, pues, tomando una compañía de soldados, y alguaciles de los principales sacerdotes y de los fariseos, fue allí con linternas y antorchas, y con armas. \r4 Pero Jesús, sabiendo todas las cosas que le habían de sobrevenir, se adelantó y les dijo ¿A quién buscáis \r5 Le respondieron A Jesús nazareno. Jesús les dijo Yo soy. Y estaba también con ellos Judas, el que le entregaba. \r6 Cuando les dijo Yo soy, retrocedieron, y cayeron a tierra. \r7 Volvió, pues, a preguntarles ¿A quién buscáis Y ellos dijeron A Jesús nazareno. \r8 Respondió Jesús Os he dicho que yo soy; pues si me buscáis a mí, dejad ir a éstos; \r9 para que se cumpliese aquello que había dicho De los que me diste, no perdí ninguno.\r10 Entonces Simón Pedro, que tenía una espada, la desenvainó, e hirió al siervo del sumo sacerdote, y le cortó la oreja derecha. Y el siervo se llamaba Malco. \r11 Jesús entonces dijo a Pedro Mete tu espada en la vaina; la copa que el Padre me ha dado, ¿no la he de beber\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31512","type":"1","text":"47. Estando él aún hablando, he aquí una turba; y el que se llamaba Judas, uno de los doce, iba delante de ellos; y llegóse a Jesús para besarlo."}},{"@attributes":{"id":"31513","type":"1","text":"48. Entonces Jesús le dijo: Judas, ¿con beso entregas al Hijo del hombre?"}},{"@attributes":{"id":"31514","type":"1","text":"49. Y viendo los que estaban con él lo que había de ser, le dijeron: Señor, ¿heriremos a cuchillo?"}},{"@attributes":{"id":"31515","type":"1","text":"50. Y uno de ellos hirió a un siervo del príncipe de los sacerdotes, y le quitó la oreja derecha."}},{"@attributes":{"id":"31516","type":"1","text":"51. Entonces respondiendo Jesús, dijo: Dejad hasta aquí. Y tocando su oreja, le sanó."}},{"@attributes":{"id":"31517","type":"1","text":"52. Y Jesús dijo a los que habían venido a él, los príncipes de los sacerdotes, y los magistrados del templo, y los ancianos: ¿Como a ladrón habéis salido con espadas y con palos?"}},{"@attributes":{"id":"31518","type":"1","text":"53. Habiendo estado con vosotros cada día en el templo, no extendisteis las manos contra mí; mas ésta es vuestra hora, y la potestad de las tinieblas."}},{"@attributes":{"id":"31519","type":"1","style":"subtitulo","text":"Pedro niega a Jesús"}},{"@attributes":{"id":"31520","type":"4","text":"(Mt. 26.57-58, 69-75; Mr. 14.53-54, 66-72; Jn. 18.12-18, 25-27)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 26.57-58","text":"57 Los que prendieron a Jesús le llevaron al sumo sacerdote Caifás, adonde estaban reunidos los escribas y los ancianos. \r58 Mas Pedro le seguía de lejos hasta el patio del sumo sacerdote; y entrando, se sentó con los alguaciles, para ver el fin. \r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mt. 26.69-75","text":"69 Pedro estaba sentado fuera en el patio; y se le acercó una criada, diciendo Tú también estabas con Jesús el galileo. \r70 Mas él negó delante de todos, diciendo No sélo que dices. \r71 Saliendo él a la puerta, le vio otra, y dijo a los que estaban allí También éste estaba con Jesús el nazareno. \r72 Pero él negó otra vez con juramento No conozco al hombre. \r73 Un poco después, acercándose los que por allí estaban, dijeron a Pedro Verdaderamente también tú eres de ellos, porque aun tu manera de hablar te descubre. \r74 Entonces él comenzó a maldecir, y a jurar No conozco al hombre. Y en seguida cantó el gallo. \r75 Entonces Pedro se acordó de las palabras de Jesús, que le había dicho Antes que cante el gallo, me negarás tres veces. Y saliendo fuera, lloró amargamente.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 14.53-54","text":"53 Trajeron, pues, a Jesús al sumo sacerdote; y se reunieron todos los principales sacerdotes y los ancianos y los escribas. \r54 Y Pedro le siguió de lejos hasta dentro del patio del sumo sacerdote; y estaba sentado con los alguaciles, calentándose al fuego. \r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 14.66-72","text":"66 Estando Pedro abajo, en el patio, vino una de las criadas del sumo sacerdote; \r67 y cuando vio a Pedro que se calentaba, mirándole, dijo Tú también estabas con Jesús el nazareno. \r68 Mas él negó, diciendo No le conozco, ni sé lo que dices. Y salió a la entrada; y cantó el gallo. \r69 Y la criada, viéndole otra vez, comenzó a decir a los que estaban allí Este es de ellos. \r70 Pero él negó otra vez. Y poco después, los que estaban allí dijeron otra vez a Pedro Verdaderamente tú eres de ellos; porque eres galileo, y tu manera de hablar es semejante a la de ellos. \r71 Entonces él comenzó a maldecir, y a jurar No conozco a este hombre de quien habláis. \r72 Y el gallo cantó la segunda vez. Entonces Pedro se acordó de las palabras que Jesús le había dicho Antes que el gallo cante dos veces, me negarás tres veces. Y pensando en esto, lloraba.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 18.12-18","text":"12 Entonces la compañía de soldados, el tribuno y los alguaciles de los judíos, prendieron a Jesús y le ataron, \r13 y le llevaron primeramente a Anás; porque era suegro de Caifás, que era sumo sacerdote aquel año. \r14 Era Caifás el que había dado el consejo a los judíos, de que convenía que un solo hombre muriese por el pueblo.\r15 Y seguían a Jesús Simón Pedro y otro discípulo. Y este discípulo era conocido del sumo sacerdote, y entró con Jesús al patio del sumo sacerdote; \r16 mas Pedro estaba fuera, a la puerta. Salió, pues, el discípulo que era conocido del sumo sacerdote, y habló a la portera, e hizo entrar a Pedro. \r17 Entonces la criada portera dijo a Pedro ¿No eres tú también de los discípulos de este hombre Dijo él No lo soy. \r18 Y estaban en pie los siervos y los alguaciles que habían encendido un fuego; porque hacía frío, y se calentaban; y también con ellos estaba Pedro en pie, calentándose.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 18.25-27","text":"25 Estaba, pues, Pedro en pie, calentándose. Y le dijeron ¿No eres tú de sus discípulos El negó, y dijo No lo soy. \r26 Uno de los siervos del sumo sacerdote, pariente de aquel a quien Pedro había cortado la oreja, le dijo ¿No te vi yo en el huerto con él \r27 Negó Pedro otra vez; y en seguida cantó el gallo.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31521","type":"1","text":"54. Y prendiéndole trajéronle, y metiéronle en casa del príncipe de los sacerdotes. Y Pedro le seguía de lejos."}},{"@attributes":{"id":"31522","type":"1","text":"55. Y habiendo encendido fuego en medio de la sala, y sentándose todos alrededor, se sentó también Pedro entre ellos."}},{"@attributes":{"id":"31523","type":"1","text":"56. Y como una criada le vió que estaba sentado al fuego, fijóse en él, y dijo: Y éste con él estaba."}},{"@attributes":{"id":"31524","type":"1","text":"57. Entonces él lo negó, diciendo: Mujer, no le conozco."}},{"@attributes":{"id":"31525","type":"1","text":"58. Y un poco después, viéndole otro, dijo: Y tú de ellos eras. Y Pedro dijo: Hombre, no soy."}},{"@attributes":{"id":"31526","type":"1","text":"59. Y como una hora pasada otro afirmaba, diciendo: Verdaderamente también éste estaba con él, porque es Galileo."}},{"@attributes":{"id":"31527","type":"1","text":"60. Y Pedro dijo: Hombre, no sé qué dices. Y luego, estando él aún hablando, el gallo cantó."}},{"@attributes":{"id":"31528","type":"1","text":"61. Entonces, vuelto el Señor, miró a Pedro: y Pedro se acordó de la palabra del Señor como le había dicho: Antes que el gallo cante, me negarás tres veces."}},{"@attributes":{"id":"31529","type":"1","text":"62. Y saliendo fuera Pedro, lloró amargamente."}},{"@attributes":{"id":"31530","type":"1","style":"subtitulo","text":"Jesús escarnecido y azotado"}},{"@attributes":{"id":"31531","type":"4","text":"(Mt. 26.67-68; Mr. 14.65)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 14.65","text":"65 Y algunos comenzaron a escupirle, y a cubrirle el rostro y a darle de puñetazos, y a decirle Profetiza. Y los alguaciles le daban de bofetadas.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mt. 26.67-68","text":"67 Entonces le escupieron en el rostro, y le dieron de puñetazos, y otros le abofeteaban, \r68 diciendo Profetízanos, Cristo, quién es el que te golpeó.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31532","type":"1","text":"63. Y los hombres que tenían a Jesús, se burlaban de él hiriéndole;"}},{"@attributes":{"id":"31533","type":"1","text":"64. Y cubriéndole, herían su rostro, y preguntábanle, diciendo: Profetiza quién es el que te hirió."}},{"@attributes":{"id":"31534","type":"1","text":"65. Y decían otras muchas cosas injuriándole."}},{"@attributes":{"id":"31535","type":"1","style":"subtitulo","text":"Jesús ante el concilio"}},{"@attributes":{"id":"31536","type":"4","text":"(Mt. 26.59-66; Mr. 14.55-64; Jn. 18.19-24)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 26.59-66","text":"59 Y los principales sacerdotes y los ancianos y todo el concilio, buscaban falso testimonio contra Jesús, para entregarle a la muerte, \r60 y no lo hallaron, aunque muchos testigos falsos se presentaban. Pero al fin vinieron dos testigos falsos, \r61 que dijeron Este dijo Puedo derribar el templo de Dios, y en tres días reedificarlo. \r62 Y levantándose el sumo sacerdote, le dijo ¿No respondes nada ¿Qué testifican éstos contra ti \r63 Mas Jesús callaba. Entonces el sumo sacerdote le dijo Te conjuro por el Dios viviente, que nos digas si eres tú el Cristo, el Hijo de Dios. \r64 Jesús le dijo Tú lo has dicho; y además os digo, que desde ahora veréis al Hijo del Hombre sentado a la diestra del poder de Dios, y viniendo en las nubes del cielo.\r65 Entonces el sumo sacerdote rasgó sus vestiduras, diciendo ¡Ha blasfemado! ¿Qué más necesidad tenemos de testigos He aquí, ahora mismo habéis oído su blasfemia. \r66 ¿Qué os parece Y respondiendo ellos, dijeron ¡Es reo de muerte! \r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 14.55-64","text":"55 Y los principales sacerdotes y todo el concilio buscaban testimonio contra Jesús, para entregarle a la muerte; pero no lo hallaban. \r56 Porque muchos decían falso testimonio contra él, mas sus testimonios no concordaban. \r57 Entonces levantándose unos, dieron falso testimonio contra él, diciendo \r58 Nosotros le hemos oído decir Yo derribaré este templo hecho a mano, y en tres días edificaré otro hecho sin mano. \r59 Pero ni aun así concordaban en el testimonio. \r60 Entonces el sumo sacerdote, levantándose en medio, preguntó a Jesús, diciendo ¿No respondes nada ¿Qué testifican éstos contra ti \r61 Mas él callaba, y nada respondía. El sumo sacerdote le volvió a preguntar, y le dijo ¿Eres tú el Cristo, el Hijo del Bendito\r62 Y Jesús le dijo Yo soy; y veréis al Hijo del Hombre sentado a la diestra del poder de Dios, y viniendo en las nubes del cielo. \r63 Entonces el sumo sacerdote, rasgando su vestidura, dijo ¿Qué más necesidad tenemos de testigos \r64 Habéis oído la blasfemia; ¿qué os parece Y todos ellos le condenaron, declarándole ser digno de muerte. \r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 18.19-24","text":"19 Y el sumo sacerdote preguntó a Jesús acerca de sus discípulos y de su doctrina. \r20 Jesús le respondió Yo públicamente he hablado al mundo; siempre he enseñado en la sinagoga y en el templo, donde se reúnen todos los judíos, y nada he hablado en oculto. \r21 ¿Por qué me preguntas a mí Pregunta a los que han oído, qué les haya yo hablado; he aquí, ellos saben lo que yo he dicho. \r22 Cuando Jesús hubo dicho esto, uno de los alguaciles, que estaba allí, le dio una bofetada, diciendo ¿Así respondes al sumo sacerdote \r23 Jesús le respondió Si he hablado mal, testifica en qué está el mal; y si bien, ¿por qué me golpeas \r24 Anás entonces le envió atado a Caifás, el sumo sacerdote.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31537","type":"1","text":"66. Y cuando fué de día, se juntaron los ancianos del pueblo, y los príncipes de los sacerdotes, y los escribas, y le trajeron a su concilio,"}},{"@attributes":{"id":"31538","type":"1","text":"67. Diciendo: ¿Eres tú el Cristo? dínos lo. Y les dijo: Si os lo dijere, no creeréis;"}},{"@attributes":{"id":"31539","type":"1","text":"68. Y también si os preguntare, no me responderéis, ni me soltaréis:"}},{"@attributes":{"id":"31540","type":"1","text":"69. Mas después de ahora el Hijo del hombre se asentará a la diestra de la potencia de Dios."}},{"@attributes":{"id":"31541","type":"1","text":"70. Y dijeron todos: ¿Luego tú eres Hijo de Dios? Y él les dijo: Vosotros decís que yo soy."}},{"@attributes":{"id":"31542","type":"1","text":"71. Entonces ellos dijeron: ¿Qué más testimonio deseamos? porque nosotros lo hemos oído de su boca."}}]}