{"@attributes":{"id":"1113","page_number":"1","label":"1","previous":"1112.xml","next":"1114.xml"},"entry":[{"@attributes":{"id":"30413","type":"4","text":"(Mt. 3.1-12; Mr. 1.1-8; Jn. 1.19-28)"},"entry":[{"@attributes":{"type":"1","tooltip":"Jn. 1.19-28","text":"19 Este es el testimonio de Juan, cuando los judíos enviaron de Jerusalén sacerdotes y levitas para que le preguntasen ¿Tú, quién eres \r20 Confesó, y no negó, sino confesó Yo no soy el Cristo. \r21 Y le preguntaron ¿Qué pues ¿Eres tú Elías Dijo No soy. ¿Eres tú el profeta Y respondió No. \r22 Le dijeron ¿Pues quién eres para que demos respuesta a los que nos enviaron. ¿Qué dices de ti mismo \r23 Dijo Yo soy la voz de uno que clama en el desierto Enderezad el camino del Señor, como dijo el profeta Isaías.\r24 Y los que habían sido enviados eran de los fariseos. \r25 Y le preguntaron, y le dijeron ¿Por qué, pues, bautizas, si tú no eres el Cristo, ni Elías, ni el profeta \r26 Juan les respondió diciendo Yo bautizo con agua; mas en medio de vosotros está uno a quien vosotros no conocéis. \r27 Este es el que viene después de mí, el que es antes de mí, del cual yo no soy digno de desatar la correa del calzado. \r28 Estas cosas sucedieron en Betábara, al otro lado del Jordán, donde Juan estaba bautizando.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mt. 3.1-12","text":"1 En aquellos días vino Juan el Bautista predicando en el desierto de Judea, \r2 y diciendo Arrepentíos, porque el reino de los cielos se ha acercado.\r3 Pues éste es aquel de quien habló el profeta Isaías, cuando dijo Voz del que clama en el desierto Preparad el camino del Señor, Enderezad sus sendas.\r4 Y Juan estaba vestido de pelo de camello, y tenía un cinto de cuero alrededor de sus lomos; y su comida era langostas y miel silvestre. \r5 Y salía a él Jerusalén, y toda Judea, y toda la provincia de alrededor del Jordán, \r6 y eran bautizados por él en el Jordán, confesando sus pecados.\r7 Al ver él que muchos de los fariseos y de los saduceos venían a su bautismo, les decía ¡Generación de víboras! ¿Quién os enseñó a huir de la ira venidera \r8 Haced, pues, frutos dignos de arrepentimiento, \r9 y no penséis decir dentro de vosotros mismos A Abraham tenemos por padre; porque yo os digo que Dios puede levantar hijos a Abraham aun de estas piedras. \r10 Y ya también el hacha está puesta a la raíz de los árboles; por tanto, todo árbol que no da buen fruto es cortado y echado en el fuego.\r11 Yo a la verdad os bautizo en agua para arrepentimiento; pero el que viene tras mí, cuyo calzado yo no soy digno de llevar, es más poderoso que yo; él os bautizará en Espíritu Santo y fuego. \r12 Su aventador está en su mano, y limpiará su era; y recogerá su trigo en el granero, y quemará la paja en fuego que nunca se apagará.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 1.1-8","text":"1 Principio del evangelio de Jesucristo, Hijo de Dios.\r2 Como está escrito en Isaías el profeta He aquí yo envío mi mensajero delante de tu faz, El cual preparará tu camino delante de ti.\r3 Voz del que clama en el desierto Preparad el camino del Señor; Enderezad sus sendas.\r4 Bautizaba Juan en el desierto, y predicaba el bautismo de arrepentimiento para perdón de pecados. \r5 Y salían a él toda la provincia de Judea, y todos los de Jerusalén; y eran bautizados por él en el río Jordán, confesando sus pecados. \r6 Y Juan estaba vestido de pelo de camello, y tenía un cinto de cuero alrededor de sus lomos; y comía langostas y miel silvestre. \r7 Y predicaba, diciendo Viene tras mí el que es más poderoso que yo, a quien no soy digno de desatar encorvado la correa de su calzado. \r8 Yo a la verdad os he bautizado con agua; pero él os bautizará con Espíritu Santo.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30414","type":"1","text":"1. Y EN el año quince del imperio de Tiberio César, siendo gobernador de Judea Poncio Pilato, y Herodes tetrarca de Galilea, y su hermano Felipe tetrarca de Iturea y de la provincia de Traconite, y Lisanias tetrarca de Abilinia,"}},{"@attributes":{"id":"30415","type":"1","text":"2. Siendo sumos sacerdotes Anás y Caifás, vino palabra del Señor sobre Juan, hijo de Zacarías, en el desierto."}},{"@attributes":{"id":"30416","type":"1","text":"3. Y él vino por toda la tierra al rededor del Jordán predicando el bautismo del arrepentimiento para la remisión de pecados;"}},{"@attributes":{"id":"30417","type":"1","text":"4. Como está escrito en el libro de las palabras del profeta Isaías que dice: Voz del que clama en el desierto: Aparejad el camino del Señor, Haced derechas sus sendas."}},{"@attributes":{"id":"30418","type":"1","text":"5. Todo valle se henchirá, Y bajaráse todo monte y collado; Y los caminos torcidos serán enderezados, Y los caminos ásperos allanados;"}},{"@attributes":{"id":"30419","type":"1","text":"6. Y verá toda carne la salvación de Dios."}},{"@attributes":{"id":"30420","type":"1","text":"7. Y decía a las gentes que salían para ser bautizadas de él: ¡Oh generación de víboras, quién os enseñó a huir de la ira que vendrá?"}},{"@attributes":{"id":"30421","type":"1","text":"8. Haced, pues, frutos dignos de arrepentimiento, y no comencéis a decir en vosotros mismos: Tenemos a Abraham por padre: porque os digo que puede Dios, aun de estas piedras, levantar hijos a Abraham."}},{"@attributes":{"id":"30422","type":"1","text":"9. Y ya también el hacha está puesta a la raíz de los árboles: todo árbol pues que no hace buen fruto, es cortado, y echado en el fuego."}},{"@attributes":{"id":"30423","type":"1","text":"10. Y las gentes le preguntaban, diciendo: ¿Pues qué haremos?"}},{"@attributes":{"id":"30424","type":"1","text":"11. Y respondiendo, les dijo: El que tiene dos túnicas, dé al que no tiene; y el que tiene qué comer, haga lo mismo."}},{"@attributes":{"id":"30425","type":"1","text":"12. Y vinieron también publicanos para ser bautizados, y le dijeron: Maestro, ¿qué haremos?"}},{"@attributes":{"id":"30426","type":"1","text":"13. Y él les dijo: No exijáis más de lo que os está ordenado."}},{"@attributes":{"id":"30427","type":"1","text":"14. Y le preguntaron también los soldados, diciendo: Y nosotros, ¿qué haremos? Y les dice: No hagáis extorsión a nadie, ni calumniéis; y contentaos con vuestras pagas."}},{"@attributes":{"id":"30428","type":"1","text":"15. Y estando el pueblo esperando, y pensando todos de Juan en sus corazones, si él fuese el Cristo,"}},{"@attributes":{"id":"30429","type":"1","text":"16. Respondió Juan, diciendo a todos: Yo, a la verdad, os bautizo en agua; mas viene quien es más poderoso que yo, de quien no soy digno de desatar la correa de sus zapatos: él os bautizará en Espíritu Santo y fuego;"}},{"@attributes":{"id":"30430","type":"1","text":"17. Cuyo bieldo está en su mano, y limpiará su era, y juntará el trigo en su alfolí, y la paja quemará en fuego que nunca se apagará."}},{"@attributes":{"id":"30431","type":"1","text":"18. Y amonestando, otras muchas cosas también anunciaba al pueblo."}},{"@attributes":{"id":"30432","type":"1","text":"19. Entonces Herodes el tetrarca, siendo reprendido por él a causa de Herodías, mujer de Felipe su hermano, y de todas las maldades que había hecho Herodes,"}},{"@attributes":{"id":"30433","type":"1","text":"20. Añadió también esto sobre todo, que encerró a Juan en la cárcel."}},{"@attributes":{"id":"30434","type":"1","style":"subtitulo","text":"El bautismo de Jesús"}},{"@attributes":{"id":"30435","type":"4","text":"(Mt. 3.13-17; Mr. 1.9-11)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 3.13-17","text":"13 Entonces Jesús vino de Galilea a Juan al Jordán, para ser bautizado por él. \r14 Mas Juan se le oponía, diciendo Yo necesito ser bautizado por ti, ¿y tú vienes a mí \r15 Pero Jesús le respondió Deja ahora, porque así conviene que cumplamos toda justicia. Entonces le dejó. \r16 Y Jesús, después que fue bautizado, subió luego del agua; y he aquí los cielos le fueron abiertos, y vio al Espíritu de Dios que descendía como paloma, y venía sobre él. \r17 Y hubo una voz de los cielos, que decía Este es mi Hijo amado, en quien tengo complacencia.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 1.9-11","text":"9 Aconteció en aquellos días, que Jesús vino de Nazaret de Galilea, y fue bautizado por Juan en el Jordán. \r10 Y luego, cuando subía del agua, vio abrirse los cielos, y al Espíritu como paloma que descendía sobre él. \r11 Y vino una voz de los cielos que decía Tú eres mi Hijo amado; en ti tengo complacencia.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30436","type":"3","text":"Da Vinci-el bautismo de Cristo","url":"resources\/imagenes\/Da Vinci-el bautismo de Cristo.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30437","type":"3","text":"Piero della Francesca-bautismo de Cristo","url":"resources\/imagenes\/Piero della Francesca-bautismo de Cristo.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30438","type":"3","text":"Jesus es bautizado","url":"resources\/imagenes\/Jesus es bautizado.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30439","type":"1","text":"21. Y aconteció que, como todo el pueblo se bautizaba, también Jesús fué bautizado; y orando, el cielo se abrió,"}},{"@attributes":{"id":"30440","type":"1","text":"22. Y descendió el Espíritu Santo sobre él en forma corporal, como paloma, y fué hecha una voz del cielo que decía: Tú eres mi Hijo amado, en ti me he complacido."}},{"@attributes":{"id":"30441","type":"1","style":"subtitulo","text":"Genealogía de Jesús"}},{"@attributes":{"id":"30442","type":"4","text":"(Mt. 1.1-17)"},"entry":{"@attributes":{"type":"1","tooltip":"Mt. 1.1-17","text":"1 Libro de la genealogía de Jesucristo, hijo de David, hijo de Abraham.\r2 Abraham engendró a Isaac, Isaac a Jacob, y Jacob a Judá y a sus hermanos. \r3 Judá engendró de Tamar a Fares y a Zara, Fares a Esrom, y Esrom a Aram. \r4 Aram engendró a Aminadab, Aminadab a Naasón, y Naasón a Salmón. \r5 Salmón engendró de Rahab a Booz, Booz engendró de Rut a Obed, y Obed a Isaí. \r6 Isaí engendró al rey David, y el rey David engendró a Salomón de la que fue mujer de Urías. \r7 Salomón engendró a Roboam, Roboam a Abías, y Abías a Asa. \r8 Asa engendró a Josafat, Josafat a Joram, y Joram a Uzías. \r9 Uzías engendró a Jotam, Jotam a Acaz, y Acaz a Ezequías. \r10 Ezequías engendró a Manasés, Manasés a Amón, y Amón a Josías. \r11 Josías engendró a Jeconías y a sus hermanos, en el tiempo de la deportación a Babilonia.\r12 Después de la deportación a Babilonia, Jeconías engendró a Salatiel, y Salatiel a Zorobabel. \r13 Zorobabel engendró a Abiud, Abiud a Eliaquim, y Eliaquim a Azor. \r14 Azor engendró a Sadoc, Sadoc a Aquim, y Aquim a Eliud. \r15 Eliud engendró a Eleazar, Eleazar a Matán, Matán a Jacob; \r16 y Jacob engendró a José, marido de María, de la cual nació Jesús, llamado el Cristo.\r17 De manera que todas las generaciones desde Abraham hasta David son catorce; desde David hasta la deportación a Babilonia, catorce; y desde la deportación a Babilonia hasta Cristo, catorce.\r","width":"200","height":"200"}}},{"@attributes":{"id":"30443","type":"1","text":"23. Y el mismo Jesús comenzaba a ser como de treinta años, hijo de José, como se creía; que fué hijo de Elí,"}},{"@attributes":{"id":"30444","type":"1","text":"24. Que fué de Mathat, que fué de Leví, que fué Melchî, que fué de Janna, que fué de José,"}},{"@attributes":{"id":"30445","type":"1","text":"25. Que fué de Mattathías, que fué de Amós, que fué de Nahum, que fué de Esli,"}},{"@attributes":{"id":"30446","type":"1","text":"26. Que fué de Naggai, que fué de Maat, que fué de Matthathías, que fué de Semei, que fué de José, que fué de Judá,"}},{"@attributes":{"id":"30447","type":"1","text":"27. Que fué de Joanna, que fué de Rhesa, que fué de Zorobabel, que fué de Salathiel,"}},{"@attributes":{"id":"30448","type":"1","text":"28. Que fué de Neri, que fué de Melchî, que fué de Abdi, que fué de Cosam, que fué de Elmodam, que fué de Er,"}},{"@attributes":{"id":"30449","type":"1","text":"29. Que fué de Josué, que fué de Eliezer, que fué de Joreim, que fué de Mathat,"}},{"@attributes":{"id":"30450","type":"1","text":"30. Que fué de Leví, que fué de Simeón, que fué de Judá, que fué de José, que fué de Jonán, que fué de Eliachîm,"}},{"@attributes":{"id":"30451","type":"1","text":"31. Que fué de Melea, que fué de Mainán, que fué de Mattatha, que fué de Nathán,"}},{"@attributes":{"id":"30452","type":"1","text":"32. Que fué de David, que fué de Jessé, que fué de Obed, que fué de Booz, que fué de Salmón, que fué de Naassón,"}},{"@attributes":{"id":"30453","type":"1","text":"33. Que fué de Aminadab, que fué de Aram, que fué de Esrom, que fué de Phares,"}},{"@attributes":{"id":"30454","type":"1","text":"34. Que fué de Judá, que fué de Jacob, que fué de Isaac, que fué de Abraham, que fué de Thara, que fué de Nachôr,"}},{"@attributes":{"id":"30455","type":"1","text":"35. Que fué de Saruch, que fué de Ragau, que fué de Phalec, que fué de Heber,"}},{"@attributes":{"id":"30456","type":"1","text":"36. Que fué de Sala, que fué de Cainán, Arphaxad, que fué de Sem, que fué de Noé, que fué de Lamech,"}},{"@attributes":{"id":"30457","type":"1","text":"37. Que fué de Mathusala, que fué de Enoch, que fué de Jared, que fué de Maleleel,"}},{"@attributes":{"id":"30458","type":"1","text":"38. Que fué de Cainán, que fué de Enós, que fué de Seth, que fué de Adam, que fué de Dios."}},{"@attributes":{"id":"30459","type":"4","text":"(Mt. 4.1-11; Mr. 1.12-13)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 4.1-11","text":"1 Entonces Jesús fue llevado por el Espíritu al desierto, para ser tentado por el diablo. \r2 Y después de haber ayunado cuarenta días y cuarenta noches, tuvo hambre. \r3 Y vino a él el tentador, y le dijo Si eres Hijo de Dios, di que estas piedras se conviertan en pan. \r4 Él respondió y dijo Escrito está No sólo de pan vivirá el hombre, sino de toda palabra que sale de la boca de Dios. \r5 Entonces el diablo le llevó a la santa ciudad, y le puso sobre el pináculo del templo,\r6 y le dijo Si eres Hijo de Dios, échate abajo; porque escrito está, A sus ángeles mandará acerca de ti, y,En sus manos te sostendrán, Para que no tropieces con tu pie en piedra.\r7 Jesús le dijo Escrito está también No tentarás al Señor tu Dios. \r8 Otra vez le llevó el diablo a un monte muy alto, y le mostró todos los reinos del mundo y la gloria de ellos, \r9 y le dijo Todo esto te daré, si postrado me adorares. \r10 Entonces Jesús le dijo Vete, Satanás, porque escrito está Al Señor tu Dios adorarás, y a él sólo servirás. \r11 El diablo entonces le dejó; y he aquí vinieron ángeles y le servían.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 1.12-13","text":"12 Y luego el Espíritu le impulsó al desierto. \r13 Y estuvo allí en el desierto cuarenta días, y era tentado por Satanás, y estaba con las fieras; y los ángeles le servían.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30460","type":"3","text":"Boticcelli-la tentacion de Cristo","url":"resources\/imagenes\/Boticcelli-la tentacion de Cristo.jpg","width":"200","height":"200"}}]}