{"@attributes":{"id":"1114","page_number":"1","label":"1","previous":"1113.xml","next":"1115.xml"},"entry":[{"@attributes":{"id":"30461","type":"4","text":"(Mt. 4.1-11; Mr. 1.12-13)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 4.1-11","text":"1 Entonces Jesús fue llevado por el Espíritu al desierto, para ser tentado por el diablo. \r2 Y después de haber ayunado cuarenta días y cuarenta noches, tuvo hambre. \r3 Y vino a él el tentador, y le dijo Si eres Hijo de Dios, di que estas piedras se conviertan en pan. \r4 Él respondió y dijo Escrito está No sólo de pan vivirá el hombre, sino de toda palabra que sale de la boca de Dios. \r5 Entonces el diablo le llevó a la santa ciudad, y le puso sobre el pináculo del templo,\r6 y le dijo Si eres Hijo de Dios, échate abajo; porque escrito está, A sus ángeles mandará acerca de ti, y,En sus manos te sostendrán, Para que no tropieces con tu pie en piedra.\r7 Jesús le dijo Escrito está también No tentarás al Señor tu Dios. \r8 Otra vez le llevó el diablo a un monte muy alto, y le mostró todos los reinos del mundo y la gloria de ellos, \r9 y le dijo Todo esto te daré, si postrado me adorares. \r10 Entonces Jesús le dijo Vete, Satanás, porque escrito está Al Señor tu Dios adorarás, y a él sólo servirás. \r11 El diablo entonces le dejó; y he aquí vinieron ángeles y le servían.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 1.12-13","text":"12 Y luego el Espíritu le impulsó al desierto. \r13 Y estuvo allí en el desierto cuarenta días, y era tentado por Satanás, y estaba con las fieras; y los ángeles le servían.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30462","type":"1","text":"1. Y JESUS, lleno del Espíritu Santo, volvió del Jordán, y fué llevado por el Espíritu al desierto"}},{"@attributes":{"id":"30463","type":"1","text":"2. Por cuarenta días, y era tentado del diablo. Y no comió cosa en aquellos días: los cuales pasados, tuvo hambre."}},{"@attributes":{"id":"30464","type":"1","text":"3. Entonces el diablo le dijo: Si eres Hijo de Dios, di a esta piedra que se haga pan."}},{"@attributes":{"id":"30465","type":"1","text":"4. Y Jesús respondiéndole, dijo: Escrito está: Que no con pan solo vivirá el hombre, mas con toda palabra de Dios."}},{"@attributes":{"id":"30466","type":"1","text":"5. Y le llevó el diablo a un alto monte, y le mostró en un momento de tiempo todos los reinos de la tierra."}},{"@attributes":{"id":"30467","type":"1","text":"6. Y le dijo el diablo: A ti te daré toda esta potestad, y la gloria de ellos; porque a mí es entregada, y a quien quiero la doy:"}},{"@attributes":{"id":"30468","type":"1","text":"7. Pues si tú adorares delante de mí, serán todos tuyos."}},{"@attributes":{"id":"30469","type":"1","text":"8. Y respondiendo Jesús, le dijo: Vete de mí, Satanás, porque escrito está: A tu Señor Dios adorarás, y a él solo servirás."}},{"@attributes":{"id":"30470","type":"1","text":"9. Y le llevó a Jerusalem, y púsole sobre las almenas del templo, y le dijo: Si eres Hijo de Dios, échate de aquí abajo:"}},{"@attributes":{"id":"30471","type":"1","text":"10. Porque escrito está: Que a sus ángeles mandará de ti, que te guarden;"}},{"@attributes":{"id":"30472","type":"1","text":"11. Y En las manos te llevarán, Porque no dañes tu pie en piedra."}},{"@attributes":{"id":"30473","type":"1","text":"12. Y respondiendo Jesús, le dijo: Dicho está: No tentarás al Señor tu Dios."}},{"@attributes":{"id":"30474","type":"1","text":"13. Y acabada toda tentación, el diablo se fué de él por un tiempo."}},{"@attributes":{"id":"30475","type":"1","style":"subtitulo","text":"Jesús principia su ministerio"}},{"@attributes":{"id":"30476","type":"4","text":"(Mt. 4.12-17; Mr. 1.14-15)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 4.12-17","text":"12 Cuando Jesús oyó que Juan estaba preso, volvió a Galilea; \r13 y dejando a Nazaret, vino y habitó en Capernaum, ciudad marítima, en la región de Zabulón y de Neftalí, \r14 para que se cumpliese lo dicho por el profeta Isaías, cuando dijo\r15 Tierra de Zabulón y tierra de Neftalí, Camino del mar, al otro lado del Jordán, Galilea de los gentiles;\r16 El pueblo asentado en tinieblas vio gran luz; Y a los asentados en región de sombra de muerte, Luz les resplandeció.\r17 Desde entonces comenzó Jesús a predicar, y a decir Arrepentíos, porque el reino de los cielos se ha acercado. \r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 1.14-15","text":"14 Después que Juan fue encarcelado, Jesús vino a Galilea predicando el evangelio del reino de Dios, \r15 diciendo El tiempo se ha cumplido, y el reino de Dios se ha acercado; arrepentíos, y creed en el evangelio.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30477","type":"1","text":"14. Y Jesús volvió en virtud del Espíritu a Galilea, y salió la fama de él por toda la tierra de alrededor,"}},{"@attributes":{"id":"30478","type":"1","text":"15. Y enseñaba en las sinagogas de ellos, y era glorificado de todos."}},{"@attributes":{"id":"30479","type":"1","style":"subtitulo","text":"Jesús en Nazaret"}},{"@attributes":{"id":"30480","type":"4","text":"(Mt. 13.53-58; Mr. 6.1-6)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 13.53-58","text":"53 Aconteció que cuando Terminó Jesús estas parábolas, se fue de allí. \r54 Y venido a su tierra, les enseñaba en la sinagoga de ellos, de tal manera que se maravillaban, y decían ¿De dónde tiene éste esta sabiduría y estos milagros \r55 ¿No es éste el hijo del carpintero ¿No se llama su madre María, y sus hermanos, Jacobo, José, Simón y Judas \r56 ¿No están todas sus hermanas con nosotros ¿De dónde, pues, tiene éste todas estas cosas \r57 Y se escandalizaban de él. Pero Jesús les dijo No hay profeta sin honra, sino en su propia tierra y en su casa. \r58 Y no hizo allí muchos milagros, a causa de la incredulidad de ellos.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 6.1-6","text":"1 Salió Jesús de allí y vino a su tierra, y le seguían sus discípulos. \r2 Y llegado el día de reposo, comenzó a enseñar en la sinagoga; y muchos, oyéndole, se admiraban, y decían ¿De dónde tiene éste estas cosas ¿Y qué sabiduría es esta que le es dada, y estos milagros que por sus manos son hechos \r3 ¿No es éste el carpintero, hijo de María, hermano de Jacobo, de José, de Judas y de Simón ¿No están también aquí con nosotros sus hermanas Y se escandalizaban de él. \r4 Mas Jesús les decía No hay profeta sin honra sino en su propia tierra, y entre sus parientes, y en su casa. \r5 Y no pudo hacer allí ningún milagro, salvo que sanó a unos pocos enfermos, poniendo sobre ellos las manos. \r6 Y estaba asombrado de la incredulidad de ellos. Y recorría las aldeas de alrededor, enseñando.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30481","type":"1","text":"16. Y vino a Nazaret, donde había sido criado; y entró, conforme a su costumbre, el día del sábado en la sinagoga, y se levantó a leer."}},{"@attributes":{"id":"30482","type":"1","text":"17. Y fuéle dado el libro del profeta Isaías; y como abrió el libro, halló el lugar donde estaba escrito:"}},{"@attributes":{"id":"30483","type":"1","text":"18. El Espíritu del Señor es sobre mí, Por cuanto me ha ungido para dar buenas nuevas a los pobres: Me ha enviado para sanar a los quebrantados de corazón; Para pregonar a los cautivos libertad, Y a los ciegos vista; Para poner en libertad a los quebrantados:"}},{"@attributes":{"id":"30484","type":"1","text":"19. Para predicar el año agradable del Señor."}},{"@attributes":{"id":"30485","type":"1","text":"20. Y rollando el libro, lo dió al ministro, y sentóse: y los ojos de todos en la sinagoga estaban fijos en él."}},{"@attributes":{"id":"30486","type":"1","text":"21. Y comenzó a decirles: Hoy se ha cumplido esta Escritura en vuestros oídos."}},{"@attributes":{"id":"30487","type":"1","text":"22. Y todos le daban testimonio, y estaban maravillados de las palabras de gracia que salían de su boca, y decían: ¿No es éste el hijo de José?"}},{"@attributes":{"id":"30488","type":"1","text":"23. Y les dijo: Sin duda me diréis este refrán: Médico, cúrate a ti mismo: de tantas cosas que hemos oído haber sido hechas en Capernaum, haz también aquí en tu tierra."}},{"@attributes":{"id":"30489","type":"1","text":"24. Y dijo: De cierto os digo, que ningún profeta es acepto en su tierra."}},{"@attributes":{"id":"30490","type":"1","text":"25. Mas en verdad os digo, que muchas viudas había en Israel en los días de Elías, cuando el cielo fué cerrado por tres años y seis meses, que hubo una grande hambre en toda la tierra;"}},{"@attributes":{"id":"30491","type":"1","text":"26. Pero a ninguna de ellas fué enviado Elías, sino a Sarepta de Sidón, a una mujer viuda."}},{"@attributes":{"id":"30492","type":"1","text":"27. Y muchos leprosos había en Israel en tiempo del profeta Eliseo; mas ninguno de ellos fué limpio, sino Naamán el Siro."}},{"@attributes":{"id":"30493","type":"1","text":"28. Entonces todos en la sinagoga fueron llenos de ira, oyendo estas cosas;"}},{"@attributes":{"id":"30494","type":"1","text":"29. Y levantándose, le echaron fuera de la ciudad, y le llevaron hasta la cumbre del monte sobre el cual la ciudad de ellos estaba edificada, para despeñarle."}},{"@attributes":{"id":"30495","type":"1","text":"30. Mas él, pasando por medio de ellos, se fué."}},{"@attributes":{"id":"30496","type":"1","style":"subtitulo","text":"Un hombre que tenía un espíritu inmundo"}},{"@attributes":{"id":"30497","type":"4","text":"(Mr. 1.21-28)"},"entry":{"@attributes":{"type":"1","tooltip":"Mr. 1.21-28","text":"21 Y entraron en Capernaum; y los días de reposo, entrando en la sinagoga, enseñaba. \r22 Y se admiraban de su doctrina; porque les enseñaba como quien tiene autoridad, y no como los escribas. \r23 Pero había en la sinagoga de ellos un hombre con espíritu inmundo, que dio voces, \r24 diciendo ¡Ah! ¿qué tienes con nosotros, Jesús nazareno ¿Has venido para destruirnos Sé quién eres, el Santo de Dios. \r25 Pero Jesús le reprendió, diciendo ¡Cállate, y sal de él! \r26 Y el espíritu inmundo, sacudiéndole con violencia, y clamando a gran voz, salió de él. \r27 Y todos se asombraron, de tal manera que discutían entre sí, diciendo ¿Qué es esto ¿Qué nueva doctrina es esta, que con autoridad manda aun a los espíritus inmundos, y le obedecen \r28 Y muy pronto se difundió su fama por toda la provincia alrededor de Galilea.\r","width":"200","height":"200"}}},{"@attributes":{"id":"30498","type":"1","text":"31. Y descendió a Capernaum, ciudad de Galilea. Y los enseñaba en los sábados."}},{"@attributes":{"id":"30499","type":"1","text":"32. Y se maravillaban de su doctrina, porque su palabra era con potestad."}},{"@attributes":{"id":"30500","type":"1","text":"33. Y estaba en la sinagoga un hombre que tenía un espíritu de un demonio inmundo, el cual exclamó a gran voz,"}},{"@attributes":{"id":"30501","type":"1","text":"34. Diciendo: Déjanos, ¿qué tenemos contigo Jesús Nazareno? ¿has venido a destruirnos? Yo te conozco quién eres, el Santo de Dios."}},{"@attributes":{"id":"30502","type":"1","text":"35. Y Jesús le increpó, diciendo: Enmudece, y sal de él. Entonces el demonio, derribándole en medio, salió de él, y no le hizo daño alguno."}},{"@attributes":{"id":"30503","type":"1","text":"36. Y hubo espanto en todos, y hablaban unos a otros, diciendo: ¿Qué palabra es ésta, que con autoridad y potencia manda a los espíritus inmundos, y salen?"}},{"@attributes":{"id":"30504","type":"1","text":"37. Y la fama de él se divulgaba de todas partes por todos los lugares de la comarca."}},{"@attributes":{"id":"30505","type":"1","style":"subtitulo","text":"Jesús sana a la suegra de Pedro"}},{"@attributes":{"id":"30506","type":"4","text":"(Mt. 8.14-15; Mr. 1.29-31)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 8.14-15","text":"14 Vino Jesús a casa de Pedro, y vio a la suegra de éste postrada en cama, con fiebre. \r15 Y tocó su mano, y la fiebre la dejó; y ella se levantó, y les servía. \r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 1.29-31","text":"29 Al salir de la sinagoga, vinieron a casa de Simón y Andrés, con Jacobo y Juan. \r30 Y la suegra de Simón estaba acostada con fiebre; y en seguida le hablaron de ella. \r31 Entonces él se acercó, y la tomó de la mano y la levantó; e inmediatamente le dejó la fiebre, y ella les servía.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30507","type":"1","text":"38. Y levantándose Jesús de la sinagoga, entró en casa de Simón: y la suegra de Simón estaba con una grande fiebre; y le rogaron por ella."}},{"@attributes":{"id":"30508","type":"1","text":"39. E inclinándose hacia ella, riñó a la fiebre; y la fiebre la dejó; y ella levantándose luego, les servía."}},{"@attributes":{"id":"30509","type":"1","style":"subtitulo","text":"Muchos sanados al ponerse el sol"}},{"@attributes":{"id":"30510","type":"4","text":"(Mt. 8.16-17; Mr. 1.32-34)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 8.16-17","text":"16 Y cuando llegó la noche, trajeron a él muchos endemoniados; y con la palabra echó fuera a los demonios, y sanó a todos los enfermos; \r17 para que se cumpliese lo dicho por el profeta Isaías, cuando dijo El mismo tomó nuestras enfermedades, y llevó nuestras dolencias.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 1.32-34","text":"32 Cuando llegó la noche, luego que el sol se puso, le trajeron todos los que tenían enfermedades, y a los endemoniados; \r33 y toda la ciudad se agolpó a la puerta. \r34 Y sanó a muchos que estaban enfermos de diversas enfermedades, y echó fuera muchos demonios; y no dejaba hablar a los demonios, porque le conocían.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30511","type":"1","text":"40. Y poniéndose el sol, todos los que tenían enfermos de diversas enfermedades, los traían a él; y él poniendo las manos sobre cada uno de ellos, los sanaba."}},{"@attributes":{"id":"30512","type":"1","text":"41. Y salían también demonios de muchos, dando voces, y diciendo: Tú eres el Hijo de Dios. Mas riñéndolos no les dejaba hablar; porque sabían que él era el Cristo."}},{"@attributes":{"id":"30513","type":"1","style":"subtitulo","text":"Jesús recorre Galilea predicando"}},{"@attributes":{"id":"30514","type":"4","text":"(Mr. 1.35-39)"},"entry":{"@attributes":{"type":"1","tooltip":"Mr. 1.35-39","text":"35 Levantándose muy de mañana, siendo aún muy oscuro, salió y se fue a un lugar desierto, y allí oraba. \r36 Y le buscó Simón, y los que con él estaban; \r37 y hallándole, le dijeron Todos te buscan. \r38 El les dijo Vamos a los lugares vecinos, para que predique también allí; porque para esto he venido. \r39 Y predicaba en las sinagogas de ellos en toda Galilea, y echaba fuera los demonios.\r","width":"200","height":"200"}}},{"@attributes":{"id":"30515","type":"1","text":"42. Y siendo ya de día salió, y se fué a un lugar desierto: y las gentes le buscaban, y vinieron hasta él; y le detenían para que no se apartase de ellos."}},{"@attributes":{"id":"30516","type":"1","text":"43. Mas él les dijo: Que también a otras ciudades es necesario que anuncie el evangelio del reino de Dios; porque para esto soy enviado."}},{"@attributes":{"id":"30517","type":"1","text":"44. Y predicaba en las sinagogas de Galilea."}},{"@attributes":{"id":"30518","type":"4","text":"(Mt. 4.18-22; Mr. 1.16-20)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 4.18-22","text":"18 Andando Jesús junto al mar de Galilea, vio a dos hermanos, Simón, llamado Pedro, y Andrés su hermano, que echaban la red en el mar; porque eran pescadores. \r19 Y les dijo Venid en pos de mí, y os haré pescadores de hombres. \r20 Ellos entonces, dejando al instante las redes, le siguieron. \r21 Pasando de allí, vio a otros dos hermanos, Jacobo hijo de Zebedeo, y Juan su hermano, en la barca con Zebedeo su padre, que remendaban sus redes; y los llamó. \r22 Y ellos, dejando al instante la barca y a su padre, le siguieron.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 1.16-20","text":"16 Andando junto al mar de Galilea, vio a Simón y a Andrés su hermano, que echaban la red en el mar; porque eran pescadores. \r17 Y les dijo Jesús Venid en pos de mí, y haré que seáis pescadores de hombres. \r18 Y dejando luego sus redes, le siguieron. \r19 Pasando de allí un poco más adelante, vio a Jacobo hijo de Zebedeo, y a Juan su hermano, también ellos en la barca, que remendaban las redes. \r20 Y luego los llamó; y dejando a su padre Zebedeo en la barca con los jornaleros, le siguieron.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30519","type":"3","text":"pedro confia de nuevo","url":"resources\/imagenes\/pedro confia de nuevo.jpg","width":"200","height":"200"}}]}