{"@attributes":{"id":"1115","page_number":"1","label":"1","previous":"1114.xml","next":"1116.xml"},"entry":[{"@attributes":{"id":"30520","type":"4","text":"(Mt. 4.18-22; Mr. 1.16-20)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 4.18-22","text":"18 Andando Jesús junto al mar de Galilea, vio a dos hermanos, Simón, llamado Pedro, y Andrés su hermano, que echaban la red en el mar; porque eran pescadores. \r19 Y les dijo Venid en pos de mí, y os haré pescadores de hombres. \r20 Ellos entonces, dejando al instante las redes, le siguieron. \r21 Pasando de allí, vio a otros dos hermanos, Jacobo hijo de Zebedeo, y Juan su hermano, en la barca con Zebedeo su padre, que remendaban sus redes; y los llamó. \r22 Y ellos, dejando al instante la barca y a su padre, le siguieron.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 1.16-20","text":"16 Andando junto al mar de Galilea, vio a Simón y a Andrés su hermano, que echaban la red en el mar; porque eran pescadores. \r17 Y les dijo Jesús Venid en pos de mí, y haré que seáis pescadores de hombres. \r18 Y dejando luego sus redes, le siguieron. \r19 Pasando de allí un poco más adelante, vio a Jacobo hijo de Zebedeo, y a Juan su hermano, también ellos en la barca, que remendaban las redes. \r20 Y luego los llamó; y dejando a su padre Zebedeo en la barca con los jornaleros, le siguieron.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30521","type":"1","text":"1. Y ACONTECIO, que estando él junto al lago de Genezaret, las gentes se agolpaban sobre él para oir la palabra de Dios."}},{"@attributes":{"id":"30522","type":"1","text":"2. Y vió dos barcos que estaban cerca de la orilla del lago: y los pescadores, habiendo descendido de ellos, lavaban sus redes."}},{"@attributes":{"id":"30523","type":"1","text":"3. Y entrado en uno de estos barcos, el cual era de Simón, le rogó que lo desviase de tierra un poco; y sentándose, enseñaba desde el barco a las gentes."}},{"@attributes":{"id":"30524","type":"1","text":"4. Y como cesó de hablar, dijo a Simón: Tira a alta mar, y echad vuestras redes para pescar."}},{"@attributes":{"id":"30525","type":"1","text":"5. Y respondiendo Simón, le dijo: Maestro, habiendo trabajado toda la noche, nada hemos tomado; mas en tu palabra echaré la red."}},{"@attributes":{"id":"30526","type":"1","text":"6. Y habiéndolo hecho, encerraron gran multitud de pescado, que su red se rompía."}},{"@attributes":{"id":"30527","type":"1","text":"7. E hicieron señas a los compañeros que estaban en el otro barco, que viniesen a ayudarles; y vinieron, y llenaron ambos barcos, de tal manera que se anegaban."}},{"@attributes":{"id":"30528","type":"1","text":"8. Lo cual viendo Simón Pedro, se derribó de rodillas a Jesús, diciendo: Apártate de mí, Señor, porque soy hombre pecador."}},{"@attributes":{"id":"30529","type":"1","text":"9. Porque temor le había rodeado, y a todos los que estaban con él, de la presa de los peces que habían tomado;"}},{"@attributes":{"id":"30530","type":"1","text":"10. Y asimismo a Jacobo y a Juan, hijos de Zebedeo, que eran compañeros de Simón. Y Jesús dijo a Simón: No temas: desde ahora pescarás hombres."}},{"@attributes":{"id":"30531","type":"1","text":"11. Y como llegaron a tierra los barcos, dejándolo todo, le siguieron."}},{"@attributes":{"id":"30532","type":"1","style":"subtitulo","text":"Jesús sana a un leproso"}},{"@attributes":{"id":"30533","type":"4","text":"(Mt. 8.1-4; Mr. 1.40-45)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 8.1-4","text":"1 Cuando descendió Jesús del monte, le seguía mucha gente. \r2 Y he aquí vino un leproso y se postró ante él, diciendo Señor, si quieres, puedes limpiarme. \r3 Jesús extendió la mano y le tocó, diciendo Quiero; sé limpio. Y al instante su lepra desapareció. \r4 Entonces Jesús le dijo Mira, no lo digas a nadie; sino ve, muéstrate al sacerdote, y presenta la ofrenda que ordenó Moisés, para testimonio a ellos.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 1.40-45","text":"40 Vino a él un leproso, rogándole; e hincada la rodilla, le dijo Si quieres, puedes limpiarme. \r41 Y Jesús, teniendo misericordia de él, extendió la mano y le tocó, y le dijo Quiero, sé limpio. \r42 Y así que él hubo hablado, al instante la lepra se fue de aquél, y quedó limpio. \r43 Entonces le encargó rigurosamente, y le despidió luego, \r44 y le dijo Mira, no digas a nadie nada, sino ve, muéstrate al sacerdote, y ofrece por tu purificación lo que Moisés mandó, para testimonio a ellos. \r45 Pero ido él, comenzó a publicarlo mucho y a divulgar el hecho, de manera que ya Jesús no podía entrar abiertamente en la ciudad, sino que se quedaba fuera en los lugares desiertos; y venían a él de todas partes.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30534","type":"3","text":"la historia de los diez leprosos","url":"resources\/imagenes\/la historia de los diez leprosos.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30535","type":"1","text":"12. Y aconteció que estando en una ciudad, he aquí un hombre lleno de lepra, el cual viendo a Jesús, postrándose sobre el rostro, le rogó, diciendo: Señor, si quieres, puedes limpiarme."}},{"@attributes":{"id":"30536","type":"1","text":"13. Entonces, extendiendo la mano, le tocó diciendo: Quiero: sé limpio. Y luego la lepra se fué de él."}},{"@attributes":{"id":"30537","type":"1","text":"14. Y él le mandó que no lo dijese a nadie: Mas ve, díjole, muéstrate al sacerdote, y ofrece por tu limpieza, como mandó Moisés, para testimonio a ellos."}},{"@attributes":{"id":"30538","type":"1","text":"15. Empero tanto más se extendía su fama: y se juntaban muchas gentes a oir y ser sanadas de sus enfermedades."}},{"@attributes":{"id":"30539","type":"1","text":"16. Mas él se apartaba a los desiertos, y oraba."}},{"@attributes":{"id":"30540","type":"1","style":"subtitulo","text":"Jesús sana a un paralítico"}},{"@attributes":{"id":"30541","type":"4","text":"(Mt. 9.1-8; Mr. 2.1-12)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 9.1-8","text":"1 Entonces, entrando Jesús en la barca, pasó al otro lado y vino a su ciudad. \r2 Y sucedió que le trajeron un paralítico, tendido sobre una cama; y al ver Jesús la fe de ellos, dijo al paralítico Ten ánimo, hijo; tus pecados te son perdonados. \r3 Entonces algunos de los escribas decían dentro de sí Este blasfema. \r4 Y conociendo Jesús los pensamientos de ellos, dijo ¿Por qué pensáis mal en vuestros corazones \r5 Porque, ¿qué es más fácil, decir Los pecados te son perdonados, o decir Levántate y anda \r6 Pues para que sepáis que el Hijo del Hombre tiene potestad en la tierra para perdonar pecados (dice entonces al paralítico) Levántate, toma tu cama, y vete a tu casa. \r7 Entonces él se levantó y se fue a su casa. \r8 Y la gente, al verlo, se maravilló y glorificó a Dios, que había dado tal potestad a los hombres.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 2.1-12","text":"1 Entró Jesús otra vez en Capernaum después de algunos días; y se oyó que estaba en casa. \r2 E inmediatamente se juntaron muchos, de manera que ya no cabían ni aun a la puerta; y les predicaba la palabra. \r3 Entonces vinieron a él unos trayendo un paralítico, que era cargado por cuatro. \r4 Y como no podían acercarse a él a causa de la multitud, descubrieron el techo de donde estaba, y haciendo una abertura, bajaron el lecho en que yacía el paralítico. \r5 Al ver Jesús la fe de ellos, dijo al paralítico Hijo, tus pecados te son perdonados. \r6 Estaban allí sentados algunos de los escribas, los cuales cavilaban en sus corazones \r7 ¿Por qué habla éste así Blasfemias dice. ¿Quién puede perdonar pecados, sino sólo Dios \r8 Y conociendo luego Jesús en su espíritu que cavilaban de esta manera dentro de sí mismos, les dijo ¿Por qué caviláis así en vuestros corazones \r9 ¿Qué es más fácil, decir al paralítico Tus pecados te son perdonados, o decirle Levántate, toma tu lecho y anda\r10 Pues para que sepáis que el Hijo del Hombre tiene potestad en la tierra para perdonar pecados (dijo al paralítico) \r11 A ti te digo Levántate, toma tu lecho, y vete a tu casa. \r12 Entonces él se levantó en seguida, y tomando su lecho, salió delante de todos, de manera que todos se asombraron, y glorificaron a Dios, diciendo Nunca hemos visto tal cosa.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30542","type":"1","text":"17. Y aconteció un día, que él estaba enseñando, y los Fariseos y doctores de la ley estaban sentados, los cuales habían venido de todas las aldeas de Galilea, y de Judea y Jerusalem: y la virtud del Señor estaba allí para sanarlos."}},{"@attributes":{"id":"30543","type":"1","text":"18. Y he aquí unos hombres, que traían sobre un lecho un hombre que estaba paralítico; y buscaban meterle, y ponerle delante de él."}},{"@attributes":{"id":"30544","type":"1","text":"19. Y no hallando por donde meterle a causa de la multitud, subieron encima de la casa, y por el tejado le bajaron con el lecho en medio, delante de Jesús;"}},{"@attributes":{"id":"30545","type":"1","text":"20. El cual, viendo la fe de ellos, le dice: Hombre, tus pecados te son perdonados."}},{"@attributes":{"id":"30546","type":"1","text":"21. Entonces los escribas y los Fariseos comenzaron a pensar, diciendo: ¿Quién es éste que habla blasfemias? ¿Quién puede perdonar pecados sino sólo Dios?"}},{"@attributes":{"id":"30547","type":"1","text":"22. Jesús entonces, conociendo los pensamientos de ellos, respondiendo les dijo: ¿Qué pensáis en vuestros corazones?"}},{"@attributes":{"id":"30548","type":"1","text":"23. ¿Qué es más fácil, decir: Tus pecados te son perdonados, ó decir: Levántate y anda?"}},{"@attributes":{"id":"30549","type":"1","text":"24. Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra de perdonar pecados, (dice al paralítico): A ti digo, levántate, toma tu lecho, y vete a tu casa."}},{"@attributes":{"id":"30550","type":"1","text":"25. Y luego, levantándose en presencia de ellos, y tomando aquel en que estaba echado, se fué a su casa, glorificando a Dios."}},{"@attributes":{"id":"30551","type":"1","text":"26. Y tomó espanto a todos, y glorificaban a Dios; y fueron llenos del temor, diciendo: Hemos visto maravillas hoy."}},{"@attributes":{"id":"30552","type":"1","style":"subtitulo","text":"Llamamiento de Leví"}},{"@attributes":{"id":"30553","type":"4","text":"(Mt. 9.9-13; Mr. 2.13-17)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 9.9-13","text":"9 Pasando Jesús de allí, vio a un hombre llamado Mateo, que estaba sentado al banco de los tributos públicos, y le dijo Sígueme. Y se levantó y le siguió. \r10 Y aconteció que estando él sentado a la mesa en la casa, he aquí que muchos publicanos y pecadores, que habían venido, se sentaron juntamente a la mesa con Jesús y sus discípulos. \r11 Cuando vieron esto los fariseos, dijeron a los discípulos ¿Porqué come vuestro Maestro con los publicanos y pecadores \r12 Al oír esto Jesús, les dijo Los sanos no tienen necesidad de médico, sino los enfermos. \r13 Id, pues, y aprended lo que significa Misericordia quiero, y no sacrificio. Porque no he venido a llamar a justos, sino a pecadores, al arrepentimiento.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 2.13-17","text":"13 Después volvió a salir al mar; y toda la gente venía a él, y les enseñaba. \r14 Y al pasar, vio a Leví hijo de Alfeo, sentado al banco de los tributos públicos, y le dijo Sígueme. Y levantándose, le siguió. \r15 Aconteció que estando Jesús a la mesa en casa de él, muchos publicanos y pecadores estaban también a la mesa juntamente con Jesús y sus discípulos; porque había muchos que le habían seguido. \r16 Y los escribas y los fariseos, viéndole comer con los publicanos y con los pecadores, dijeron a los discípulos ¿Qué es esto, que él come y bebe con los publicanos y pecadores \r17 Al oír esto Jesús, les dijo Los sanos no tienen necesidad de médico, sino los enfermos. No he venido a llamar a justos, sino a pecadores.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30554","type":"1","text":"27. Y después de estas cosas salió, y vió a un publicano llamado Leví, sentado al banco de los públicos tributos, y le dijo: Sígueme."}},{"@attributes":{"id":"30555","type":"1","text":"28. Y dejadas todas las cosas, levantándose, le siguió."}},{"@attributes":{"id":"30556","type":"1","text":"29. E hizo Leví gran banquete en su casa; y había mucha compañía de publicanos y de otros, los cuales estaban a la mesa con ellos."}},{"@attributes":{"id":"30557","type":"1","text":"30. Y los escribas y los Fariseos murmuraban contra sus discípulos, diciendo: ¿Por qué coméis y bebéis con los publicanos y pecadores?"}},{"@attributes":{"id":"30558","type":"1","text":"31. Y respondiendo Jesús, les dijo: Los que están sanos no necesitan médico, sino los que están enfermos."}},{"@attributes":{"id":"30559","type":"1","text":"32. No he venido a llamar justos, sino pecadores a arrepentimiento."}},{"@attributes":{"id":"30560","type":"1","style":"subtitulo","text":"La pregunta sobre el ayuno"}},{"@attributes":{"id":"30561","type":"4","text":"(Mt. 9.14-17; Mr. 2.18-22)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 9.14-17","text":"14 Entonces vinieron a él los discípulos de Juan, diciendo ¿Por qué nosotros y los fariseos ayunamos muchas veces, y tus discípulos no ayunan \r15 Jesús les dijo ¿Acaso pueden los que están de bodas tener luto entre tanto que el esposo está con ellos Pero vendrán días cuando el esposo les será quitado, y entonces ayunarán. \r16 Nadie pone remiendo de paño nuevo en vestido viejo; porque tal remiendo tira del vestido, y se hace peor la rotura. \r17 Ni echan vino nuevo en odres viejos; de otra manera los odres se rompen, y el vino se derrama, y los odres se pierden; pero echan el vino nuevo en odres nuevos, y lo uno y lo otro se conservan juntamente.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 2.18-22","text":"18 Y los discípulos de Juan y los de los fariseos ayunaban; y vinieron, y le dijeron ¿Por qué los discípulos de Juan y los de los fariseos ayunan, y tus discípulos no ayunan \r19 Jesús les dijo ¿Acaso pueden los que están de bodas ayunar mientras está con ellos el esposo Entre tanto que tienen consigo al esposo, no pueden ayunar. \r20 Pero vendrán días cuando el esposo les será quitado, y entonces en aquellos días ayunarán. \r21 Nadie pone remiendo de paño nuevo en vestido viejo; de otra manera, el mismo remiendo nuevo tira de lo viejo, y se hace peor la rotura. \r22 Y nadie echa vino nuevo en odres viejos; de otra manera, el vino nuevo rompe los odres, y el vino se derrama, y los odres se pierden; pero el vino nuevo en odres nuevos se ha de echar.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30562","type":"1","text":"33. Entonces ellos le dijeron: ¿Por qué los discípulos de Juan ayunan muchas veces y hacen oraciones, y asimismo los de los Fariseos, y tus discípulos comen y beben?"}},{"@attributes":{"id":"30563","type":"1","text":"34. Y él les dijo: ¿Podéis hacer que los que están de bodas ayunen, entre tanto que el esposo está con ellos?"}},{"@attributes":{"id":"30564","type":"1","text":"35. Empero vendrán días cuando el esposo les será quitado: entonces ayunarán en aquellos días."}},{"@attributes":{"id":"30565","type":"1","text":"36. Y les decía también una parábola: Nadie mete remiendo de paño nuevo en vestido viejo; de otra manera el nuevo rompe, y al viejo no conviene remiendo nuevo."}},{"@attributes":{"id":"30566","type":"1","text":"37. Y nadie echa vino nuevo en cueros viejos; de otra manera el vino nuevo romperá los cueros, y el vino se derramará, y los cueros se perderán."}},{"@attributes":{"id":"30567","type":"1","text":"38. Mas el vino nuevo en cueros nuevos se ha de echar; y lo uno y lo otro se conserva."}},{"@attributes":{"id":"30568","type":"1","text":"39. Y ninguno que bebiere del añejo, quiere luego el nuevo; porque dice: El añejo es mejor."}}]}