{"@attributes":{"id":"1116","page_number":"1","label":"1","previous":"1115.xml","next":"1117.xml"},"entry":[{"@attributes":{"id":"30569","type":"4","text":"(Mt. 12.1-8; Mr. 2.23-28)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 12.1-8","text":"1 En aquel tiempo iba Jesús por los sembrados en un día de reposo; y sus discípulos tuvieron hambre, y comenzaron a arrancar espigas y a comer. \r2 Viéndolo los fariseos, le dijeron He aquí tus discípulos hacen lo que no es lícito hacer en el día de reposo. \r3 Pero él les dijo ¿No habéis leído lo que hizo David, cuando él y los que con él estaban tuvieron hambre; \r4 cómo entró en la casa de Dios, y comió los panes de la proposición, que no les era lícito comer ni a él ni a los que con él estaban, sino solamente a los sacerdotes \r5 ¿O no habéis leído en la ley, cómo en el día de reposo los sacerdotes en el templo profanan el día de reposo, y son sin culpa \r6 Pues os digo que uno mayor que el templo está aquí. \r7 Y si supieseis qué significa Misericordia quiero, y no sacrificio, no condenaríais a los inocentes; \r8 porque el Hijo del Hombre es Señor del día de reposo.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 2.23-28","text":"23 Aconteció que al pasar él por los sembrados un día de reposo, sus discípulos, andando, comenzaron a arrancar espigas. \r24 Entonces los fariseos le dijeron Mira, ¿por qué hacen en el día de reposo lo que no es lícito \r25 Pero él les dijo ¿Nunca leísteis lo que hizo David cuando tuvo necesidad, y sintió hambre, él y los que con él estaban; \r26 cómo entró en la casa de Dios, siendo Abiatar sumo sacerdote, y comió los panes de la proposición, de los cuales no es lícito comer sino a los sacerdotes, y aun dio a los que con él estaban \r27 También les dijo El día de reposo fue hecho por causa del hombre, y no el hombre por causa del día de reposo. \r28 Por tanto, el Hijo del Hombre es Señor aun del día de reposo.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30570","type":"1","text":"1. Y ACONTECIO que pasando él por los sembrados en un sábado segundo del primero, sus discípulos arrancaban espigas, y comían, restregándolas con las manos."}},{"@attributes":{"id":"30571","type":"1","text":"2. Y algunos de los Fariseos les dijeron: ¿Por qué hacéis lo que no es lícito hacer en los sábados?"}},{"@attributes":{"id":"30572","type":"1","text":"3. Y respondiendo Jesús les dijo: ¿Ni aun esto habéis leído, qué hizo David cuando tuvo hambre, él, y los que con él estaban;"}},{"@attributes":{"id":"30573","type":"1","text":"4. Cómo entró en la casa de Dios, y tomó los panes de la proposición, y comió, y dió también a los que estaban con él, los cuales no era lícito comer, sino a solos los sacerdotes?"}},{"@attributes":{"id":"30574","type":"1","text":"5. Y les decía. El Hijo del hombre es Señor aun del sábado."}},{"@attributes":{"id":"30575","type":"1","style":"subtitulo","text":"El hombre de la mano seca"}},{"@attributes":{"id":"30576","type":"4","text":"(Mt. 12.9-14; Mr. 3.1-6)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 12.9-14","text":"9 Pasando de allí, vino a la sinagoga de ellos. \r10 Y he aquí había allí uno que tenía seca una mano; y preguntaron a Jesús, para poder acusarle ¿Es lícito sanar en el día de reposo \r11 El les dijo ¿Qué hombre habrá de vosotros, que tenga una oveja, y si ésta cayere en un hoyo en día de reposo, no le eche mano, y la levante \r12 Pues ¿cuánto más vale un hombre que una oveja Por consiguiente, es lícito hacer el bien en los días de reposo. \r13 Entonces dijo a aquel hombre Extiende tu mano. Y él la extendió, y le fue restaurada sana como la otra. \r14 Y salidos los fariseos, tuvieron consejo contra Jesús para destruirle.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 3.1-6","text":"1 Otra vez entró Jesús en la sinagoga; y había allí un hombre que tenía seca una mano. \r2 Y le acechaban para ver si en el día de reposo le sanaría, a fin de poder acusarle. \r3 Entonces dijo al hombre que tenía la mano seca Levántate y ponte en medio. \r4 Y les dijo ¿Es lícito en los días de reposo hacer bien, o hacer mal; salvar la vida, o quitarla Pero ellos callaban. \r5 Entonces, mirándolos alrededor con enojo, entristecido por la dureza de sus corazones, dijo al hombre Extiende tu mano. Y él la extendió, y la mano le fue restaurada sana. \r6 Y salidos los fariseos, tomaron consejo con los herodianos contra él para destruirle.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30577","type":"1","text":"6. Y aconteció también en otro sábado, que él entró en la sinagoga y enseñaba; y estaba allí un hombre que tenía la mano derecha seca."}},{"@attributes":{"id":"30578","type":"1","text":"7. Y le acechaban los escribas y los Fariseos, si sanaría en sábado, por hallar de qué le acusasen."}},{"@attributes":{"id":"30579","type":"1","text":"8. Mas él sabía los pensamientos de ellos; y dijo al hombre que tenía la mano seca: Levántate, y ponte en medio. Y él levantándose, se puso en pie."}},{"@attributes":{"id":"30580","type":"1","text":"9. Entonces Jesús les dice: Os preguntaré un cosa: ¿Es lícito en sábados hacer bien, ó hacer mal? ¿salvar la vida, ó quitarla?"}},{"@attributes":{"id":"30581","type":"1","text":"10. Y mirándolos a todos alrededor, dice al hombre: Extiende tu mano. Y él lo hizo así, y su mano fué restaurada."}},{"@attributes":{"id":"30582","type":"1","text":"11. Y ellos se llenaron de rabia; y hablaban los unos a los otros qué harían a Jesús."}},{"@attributes":{"id":"30583","type":"1","style":"subtitulo","text":"Elección de los doce apóstoles"}},{"@attributes":{"id":"30584","type":"4","text":"(Mt. 10.1-4; Mr. 3.13-19)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 10.1-4","text":"1 Entonces llamando a sus doce discípulos, les dio autoridad sobre los espíritus inmundos, para que los echasen fuera, y para sanar toda enfermedad y toda dolencia. \r2 Los nombres de los doce apóstoles son estos primero Simón, llamado Pedro, y Andrés su hermano; Jacobo hijo de Zebedeo, y Juan su hermano; \r3 Felipe, Bartolomé, Tomás, Mateo el publicano, Jacobo hijo de Alfeo, Lebeo, por sobrenombre Tadeo, \r4 Simón el cananista, y Judas Iscariote, el que también le entregó.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 3.13-19","text":"13 Después subió al monte, y llamó a sí a los que él quiso; y vinieron a él. \r14 Y estableció a doce, para que estuviesen con él, y para enviarlos a predicar, \r15 y que tuviesen autoridad para sanar enfermedades y para echar fuera demonios \r16 a Simón, a quien puso por sobrenombre Pedro; \r17 a Jacobo hijo de Zebedeo, y a Juan hermano de Jacobo, a quienes apellidó Boanerges, esto es, Hijos del trueno; \r18 a Andrés, Felipe, Bartolomé, Mateo, Tomás, Jacobo hijo de Alfeo, Tadeo, Simón el cananista, \r19 y Judas Iscariote, el que le entregó. Y vinieron a casa.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30585","type":"3","text":"Llamado a los apostoles","url":"resources\/imagenes\/Llamado a los apostoles.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30586","type":"3","text":"los discipulos son elegidos y enviados","url":"resources\/imagenes\/los discipulos son elegidos y enviados.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30587","type":"1","text":"12. Y aconteció en aquellos días, que fué al monte a orar, y pasó la noche orando a Dios."}},{"@attributes":{"id":"30588","type":"1","text":"13. Y como fué de día, llamó a sus discípulos, y escogió doce de ellos, a los cuales también llamó apóstoles:"}},{"@attributes":{"id":"30589","type":"1","text":"14. A Simón, al cual también llamó Pedro, y a Andrés su hermano, Jacobo y Juan, Felipe y Bartolomé,"}},{"@attributes":{"id":"30590","type":"1","text":"15. Mateo y Tomás, Jacobo hijo de Alfeo, y Simón el que se llama Celador,"}},{"@attributes":{"id":"30591","type":"1","text":"16. Judas hermano de Jacobo, y Judas Iscariote, que también fué el traidor."}},{"@attributes":{"id":"30592","type":"1","style":"subtitulo","text":"Jesús atiende a una multitud"}},{"@attributes":{"id":"30593","type":"4","text":"(Mt. 4.23-25)"},"entry":{"@attributes":{"type":"1","tooltip":"Mt. 4.23-25","text":"23 Y recorrió Jesús toda Galilea, enseñando en las sinagogas de ellos, y predicando el evangelio del reino, y sanando toda enfermedad y toda dolencia en el pueblo. \r24 Y se difundió su fama por toda Siria; y le trajeron todos los que tenían dolencias, los afligidos por diversas enfermedades y tormentos, los endemoniados, lunáticos y paralíticos; y los sanó. \r25 Y le siguió mucha gente de Galilea, de Decápolis, de Jerusalén, de Judea y del otro lado del Jordán.\r","width":"200","height":"200"}}},{"@attributes":{"id":"30594","type":"1","text":"17. Y descendió con ellos, y se paró en un lugar llano, y la compañía de sus discípulos, y una grande multitud de pueblo de toda Judea y de Jerusalem, y de la costa de Tiro y de Sidón, que habían venido a oirle, y para ser sanados de sus enfermedades;"}},{"@attributes":{"id":"30595","type":"1","text":"18. Y los que habían sido atormentados de espíritus inmundos: y estaban curados."}},{"@attributes":{"id":"30596","type":"1","text":"19. Y toda la gente procuraba tocarle; porque salía de él virtud, y sanaba a todos."}},{"@attributes":{"id":"30597","type":"1","style":"subtitulo","text":"Bienaventuranzas y ayes"}},{"@attributes":{"id":"30598","type":"4","text":"(Mt. 5.1-12)"},"entry":{"@attributes":{"type":"1","tooltip":"Mt. 5.1-12","text":"1 Viendo la multitud, subió al monte; y sentándose, vinieron a él sus discípulos. \r2 Y abriendo su boca les enseñaba, diciendo\r3 Bienaventurados los pobres en espíritu, porque de ellos es el reino de los cielos.\r4 Bienaventurados los que lloran, porque ellos recibirán consolación.\r5 Bienaventurados los mansos, porque ellos recibirán la tierra por heredad.\r6 Bienaventurados los que tienen hambre y sed de justicia, porque ellos serán saciados.\r7 Bienaventurados los misericordiosos, porque ellos alcanzarán misericordia.\r8 Bienaventurados los de limpio corazón, porque ellos verán a Dios.\r9 Bienaventurados los pacificadores, porque ellos serán llamados hijos de Dios.\r10 Bienaventurados los que padecen persecución por causa de la justicia, porque de ellos es el reino de los cielos.\r11 Bienaventurados sois cuando por mi causa os vituperen y os persigan, y digan toda clase de mal contra vosotros, mintiendo. \r12 Gozaos y alegraos, porque vuestro galardón es grande en los cielos; porque así persiguieron a los profetas que fueron antes de vosotros.\r","width":"200","height":"200"}}},{"@attributes":{"id":"30599","type":"1","text":"20. Y alzando él los ojos a sus discípulos, decía: Bienaventurados vosotros los pobres; porque vuestro es el reino de Dios."}},{"@attributes":{"id":"30600","type":"1","text":"21. Bienaventurados los que ahora tenéis hambre; porque seréis saciados. Bienaventurados los que ahora lloráis, porque reiréis."}},{"@attributes":{"id":"30601","type":"1","text":"22. Bienaventurados seréis, cuando los hombres os aborrecieren, y cuando os apartaren de sí, y os denostaren, y desecharen vuestro nombre como malo, por el Hijo del hombre."}},{"@attributes":{"id":"30602","type":"1","text":"23. Gozaos en aquel día, y alegraos; porque he aquí vuestro galardón es grande en los cielos; porque así hacían sus padres a los profetas."}},{"@attributes":{"id":"30603","type":"1","text":"24. Mas ¡ay de vosotros, ricos! porque tenéis vuestro consuelo."}},{"@attributes":{"id":"30604","type":"1","text":"25. ¡Ay de vosotros, los que estáis hartos! porque tendréis hambre. ¡Ay de vosotros, los que ahora reís! porque lamentaréis y lloraréis."}},{"@attributes":{"id":"30605","type":"1","text":"26. ¡Ay de vosotros, cuando todos los hombres dijeren bien de vosotros! porque así hacían sus padres a los falsos profetas."}},{"@attributes":{"id":"30606","type":"1","style":"subtitulo","text":"El amor hacia los enemigos, y la regla de oro"}},{"@attributes":{"id":"30607","type":"4","text":"(Mt. 5.38-48; 7.12)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 5.38-48","text":"38 Oísteis que fue dicho Ojo por ojo, y diente por diente. \r39 Pero yo os digo No resistáis al que es malo; antes, a cualquiera que te hiera en la mejilla derecha, vuélvele también la otra; \r40 y al que quiera ponerte a pleito y quitarte la túnica, déjale también la capa; \r41 y a cualquiera que te obligue a llevar carga por una milla, ve con él dos. \r42 Al que te pida, dale; y al que quiera tomar de ti prestado, no se lo rehúses.\r43 Oísteis que fue dicho Amarás a tu prójimo, y aborrecerás a tu enemigo. \r44 Pero yo os digo Amad a vuestros enemigos, bendecid a los que os maldicen, haced bien a los que os aborrecen, y orad por los que os ultrajan y os persiguen; \r45 para que seáis hijos de vuestro Padre que está en los cielos, que hace salir su sol sobre malos y buenos, y que hace llover sobre justos e injustos. \r46 Porque si amáis a los que os aman, ¿qué recompensa tendréis ¿No hacen también lo mismo los publicanos \r47 Y si saludáis a vuestros hermanos solamente, ¿qué hacéis de más ¿No hacen también así los gentiles \r48 Sed, pues, vosotros perfectos, como vuestro Padre que está en los cielos es perfecto.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mt. 7.12","text":"12 Así que, todas las cosas que queráis que los hombres hagan con vosotros, así también haced vosotros con ellos; porque esto es la ley y los profetas.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30608","type":"1","text":"27. Mas a vosotros los que oís, digo: Amad a vuestros enemigos, haced bien a los que os aborrecen;"}},{"@attributes":{"id":"30609","type":"1","text":"28. Bendecid a los que os maldicen, y orad por los que os calumnian."}},{"@attributes":{"id":"30610","type":"1","text":"29. Y al que te hiriere en la mejilla, dale también la otra; y al que te quitare la capa, ni aun el sayo le defiendas."}},{"@attributes":{"id":"30611","type":"1","text":"30. Y a cualquiera que te pidiere, da; y al que tomare lo que es tuyo, no vuelvas a pedir."}},{"@attributes":{"id":"30612","type":"1","text":"31. Y como queréis que os hagan los hombres, así hacedles también vosotros:"}},{"@attributes":{"id":"30613","type":"1","text":"32. Porque si amáis a los que os aman, ¿qué gracias tendréis? porque también los pecadores aman a los que los aman."}},{"@attributes":{"id":"30614","type":"1","text":"33. Y si hiciereis bien a los que os hacen bien, ¿qué gracias tendréis? porque también los pecadores hacen lo mismo."}},{"@attributes":{"id":"30615","type":"1","text":"34. Y si prestareis a aquellos de quienes esperáis recibir, ¿qué gracias tendréis? porque también los pecadores prestan a los pecadores, para recibir otro tanto."}},{"@attributes":{"id":"30616","type":"1","text":"35. Amad, pués, a vuestros enemigos, y haced bien, y prestad, no esperando de ello nada; y será vuestro galardón grande, y seréis hijos del Altísimo: porque él es benigno para con los ingratos y malos."}},{"@attributes":{"id":"30617","type":"1","text":"36. Sed pues misericordiosos, como también vuestro Padre es misericordioso."}},{"@attributes":{"id":"30618","type":"1","style":"subtitulo","text":"El juzgar a los demás"}},{"@attributes":{"id":"30619","type":"4","text":"(Mt. 7.1-5)"},"entry":{"@attributes":{"type":"1","tooltip":"Mt. 7.1-5","text":"1 No juzguéis, para que no seáis juzgados. \r2 Porque con el juicio con que juzgáis, seréis juzgados, y con la medida con que medís, os será medido. \r3 ¿Y por qué miras la paja que está en el ojo de tu hermano, y no echas de ver la viga que está en tu propio ojo \r4 ¿O cómo dirás a tu hermano Déjame sacar la paja de tu ojo, y he aquí la viga en el ojo tuyo \r5 ¡Hipócrita! saca primero la viga de tu propio ojo, y entonces verás bien para sacar la paja del ojo de tu hermano.\r","width":"200","height":"200"}}},{"@attributes":{"id":"30620","type":"1","text":"37. No juzguéis, y no seréis juzgados: no condenéis, y no seréis condenados: perdonad, y seréis perdonados."}},{"@attributes":{"id":"30621","type":"1","text":"38. Dad, y se os dará; medida buena, apretada, remecida, y rebosando darán en vuestro seno: porque con la misma medida que midiereis, os será vuelto a medir."}},{"@attributes":{"id":"30622","type":"1","text":"39. Y les decía una parábola: ¿Puede el ciego guiar al ciego? ¿No caerán ambos en el hoyo?"}},{"@attributes":{"id":"30623","type":"1","text":"40. El discípulo no es sobre su maestro; mas cualquiera que fuere como el maestro, será perfecto."}},{"@attributes":{"id":"30624","type":"1","text":"41. ¿Por qué miras la paja que está en el ojo de tu hermano, y la viga que está en tu propio ojo no consideras?"}},{"@attributes":{"id":"30625","type":"1","text":"42. ¿O cómo puedes decir a tu hermano: Hermano, deja, echaré fuera la paja que está en tu ojo, no mirando tú la viga, que está en tu ojo? Hipócrita, echa primero fuera de tu ojo la viga, y entonces verás bien para sacar la paja que está en el ojo de tu hermano."}},{"@attributes":{"id":"30626","type":"1","style":"subtitulo","text":"Por sus frutos los conoceréis"}},{"@attributes":{"id":"30627","type":"4","text":"(Mt. 7.15-20)"},"entry":{"@attributes":{"type":"1","tooltip":"Mt. 7.15-20","text":"15 Guardaos de los falsos profetas, que vienen a vosotros con vestidos de ovejas, pero por dentro son lobos rapaces. \r16 Por sus frutos los conoceréis. ¿Acaso se recogen uvas de los espinos, o higos de los abrojos \r17 Así, todo buen árbol da buenos frutos, pero el árbol malo da frutos malos. \r18 No puede el buen árbol dar malos frutos, ni el árbol malo dar frutos buenos. \r19 Todo árbol que no da buen fruto, es cortado y echado en el fuego. \r20 Así que, por sus frutos los conoceréis.\r","width":"200","height":"200"}}},{"@attributes":{"id":"30628","type":"1","text":"43. Porque no es buen árbol el que da malos frutos; ni árbol malo el que da buen fruto."}},{"@attributes":{"id":"30629","type":"1","text":"44. Porque cada árbol por su fruto es conocido: que no cogen higos de los espinos, ni vendimian uvas de las zarzas."}},{"@attributes":{"id":"30630","type":"1","text":"45. El buen hombre del buen tesoro de su corazón saca bien; y el mal hombre del mal tesoro de su corazón saca mal; porque de la abundancia del corazón habla su boca."}},{"@attributes":{"id":"30631","type":"1","style":"subtitulo","text":"Los dos cimientos"}},{"@attributes":{"id":"30632","type":"4","text":"(Mt. 7.24-27)"},"entry":{"@attributes":{"type":"1","tooltip":"Mt. 7.24-27","text":"24 Cualquiera, pues, que me oye estas palabras, y las hace, le compararé a un hombre prudente, que edificó su casa sobre la roca. \r25 Descendió lluvia, y vinieron ríos, y soplaron vientos, y golpearon contra aquella casa; y no cayó, porque estaba fundada sobre la roca. \r26 Pero cualquiera que me oye estas palabras y no las hace, le compararé a un hombre insensato, que edificó su casa sobre la arena; \r27 y descendió lluvia, y vinieron ríos, y soplaron vientos, y dieron con ímpetu contra aquella casa; y cayó, y fue grande su ruina.\r","width":"200","height":"200"}}},{"@attributes":{"id":"30633","type":"1","text":"46. ¿Por qué me llamáis, Señor, Señor, y no hacéis lo que digo?"}},{"@attributes":{"id":"30634","type":"1","text":"47. Todo aquel que viene a mí, y oye mis palabras, y las hace, os enseñaré a quién es semejante:"}},{"@attributes":{"id":"30635","type":"1","text":"48. Semejante es al hombre que edifica una casa, el cual cavó y ahondó, y puso el fundamento sobre la peña; y cuando vino una avenida, el río dió con ímpetu en aquella casa, mas no la pudo menear: porque estaba fundada sobre la peña."}},{"@attributes":{"id":"30636","type":"1","text":"49. Mas el que oyó y no hizo, semejante es al hombre que edificó su casa sobre tierra, sin fundamento; en la cual el río dió con ímpetu, y luego cayó; y fué grande la ruina de aquella casa."}}]}