{"@attributes":{"id":"1119","page_number":"1","label":"1","previous":"1118.xml","next":"1120.xml"},"entry":[{"@attributes":{"id":"30763","type":"4","text":"(Mt. 10.5-15; Mr. 6.7-13)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 6.7-13","text":"7 Después llamó a los doce, y comenzó a enviarlos de dos en dos; y les dio autoridad sobre los espíritus inmundos. \r8 Y les mandó que no llevasen nada para el camino, sino solamente bordón; ni alforja, ni pan, ni dinero en el cinto, \r9 sino que calzasen sandalias, y no vistiesen dos túnicas. \r10 Y les dijo Dondequiera que entréis en una casa, posad en ella hasta que salgáis de aquel lugar. \r11 Y si en algún lugar no os recibieren ni os oyeren, salid de allí, y sacudid el polvo que está debajo de vuestros pies, para testimonio a ellos. De cierto os digo que en el día del juicio, será más tolerable el castigo para los de Sodoma y Gomorra, que para aquella ciudad. \r12 Y saliendo, predicaban que los hombres se arrepintiesen. \r13 Y echaban fuera muchos demonios, y ungían con aceite a muchos enfermos, y los sanaban.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mt. 10.5-15","text":"5 A estos doce envió Jesús, y les dio instrucciones, diciendo Por camino de gentiles no vayáis, y en ciudad de samaritanos no entréis, \r6 sino id antes a las ovejas perdidas de la casa de Israel. \r7 Y yendo, predicad, diciendo El reino de los cielos se ha acercado. \r8 Sanad enfermos, limpiad leprosos, resucitad muertos, echad fuera demonios; de gracia recibisteis, dad de gracia. \r9 No os proveáis de oro, ni plata, ni cobre en vuestros cintos; \r10 ni de alforja para el camino, ni de dos túnicas, ni de calzado, ni de bordón; porque el obrero es digno de su alimento. \r11 Mas en cualquier ciudad o aldea donde entréis, informaos quién en ella sea digno, y posad allí hasta que salgáis. \r12 Y al entrar en la casa, saludadla. \r13 Y si la casa fuere digna, vuestra paz vendrá sobre ella; mas si no fuere digna, vuestra paz se volverá a vosotros. \r14 Y si alguno no os recibiere, ni oyere vuestras palabras, salid de aquella casa o ciudad, y sacudid el polvo de vuestros pies.\r15 De cierto os digo que en el día del juicio, será más tolerable el castigo para la tierra de Sodoma y de Gomorra, que para aquella ciudad.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30764","type":"1","text":"1. Y JUNTANDO a sus doce discípulos, les dió virtud y potestad sobre todos los demonios, y que sanasen enfermedades."}},{"@attributes":{"id":"30765","type":"1","text":"2. Y los envió a que predicasen el reino de Dios, y que sanasen a los enfermos."}},{"@attributes":{"id":"30766","type":"1","text":"3. Y les dice: No toméis nada para el camino, ni báculo, ni alforja, ni pan, ni dinero; ni tengáis dos vestidos cada uno."}},{"@attributes":{"id":"30767","type":"1","text":"4. Y en cualquiera casa en que entrareis, quedad allí, y de allí salid."}},{"@attributes":{"id":"30768","type":"1","text":"5. Y todos los que no os recibieren, saliéndoos de aquella ciudad, aun el polvo sacudid de vuestros pies en testimonio contra ellos."}},{"@attributes":{"id":"30769","type":"1","text":"6. Y saliendo, rodeaban por todas las aldeas, anunciando el evangelio, y sanando por todas partes."}},{"@attributes":{"id":"30770","type":"1","style":"subtitulo","text":"Muerte de Juan el Bautista"}},{"@attributes":{"id":"30771","type":"4","text":"(Mt. 14.1-12; Mr. 6.14-29)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 14.1-12","text":"1 En aquel tiempo Herodes el tetrarca oyó la fama de Jesús, \r2 y dijo a sus criados Este es Juan el Bautista; ha resucitado de los muertos, y por eso actúan en él estos poderes. \r3 Porque Herodes había prendido a Juan, y le había encadenado y metido en la cárcel, por causa de Herodías, mujer de Felipe su hermano; \r4 porque Juan le decía No te es lícito tenerla. \r5 Y Herodes quería matarle, pero temía al pueblo; porque tenían a Juan por profeta. \r6 Pero cuando se celebraba el cumpleaños de Herodes, la hija de Herodías danzó en medio, y agradó a Herodes, \r7 por lo cual éste le prometió con juramento darle todo lo que pidiese. \r8 Ella, instruida primero por su madre, dijo Dame aquí en un plato la cabeza de Juan el Bautista. \r9 Entonces el rey se entristeció; pero a causa del juramento, y de los que estaban con él a la mesa, mandó que se la diesen, \r10 y ordenó decapitar a Juan en la cárcel. \r11 Y fue traída su cabeza en un plato, y dada a la muchacha; y ella la presentó a su madre.\r12 Entonces llegaron sus discípulos, y tomaron el cuerpo y lo enterraron; y fueron y dieron las nuevas a Jesús.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 6.14-29","text":"14 Oyó el rey Herodes la fama de Jesús, porque su nombre se había hecho notorio; y dijo Juan el Bautista ha resucitado de los muertos, y por eso actúan en él estos poderes. \r15 Otros decían Es Elías. Y otros decían Es un profeta, o alguno de los profetas. \r16 Al oír esto Herodes, dijo Este es Juan, el que yo decapité, que ha resucitado de los muertos. \r17 Porque el mismo Herodes había enviado y prendido a Juan, y le había encadenado en la cárcel por causa de Herodías, mujer de Felipe su hermano; pues la había tomado por mujer. \r18 Porque Juan decía a Herodes No te es lícito tener la mujer de tu hermano. \r19 Pero Herodías le acechaba, y deseaba matarle, y no podía; \r20 porque Herodes temía a Juan, sabiendo que era varón justo y santo, y le guardaba a salvo; y oyéndole, se quedaba muy perplejo, pero le escuchaba de buena gana. \r21 Pero venido un día oportuno, en que Herodes, en la fiesta de su cumpleaños, daba una cena a sus príncipes y tribunos y a los principales de Galilea,\r22 entrando la hija de Herodías, danzó, y agradó a Herodes y a los que estaban con él a la mesa; y el rey dijo a la muchacha Pídeme lo que quieras, y yo te lo daré. \r23 Y le juró Todo lo que me pidas te daré, hasta la mitad de mi reino. \r24 Saliendo ella, dijo a su madre ¿Qué pediré Y ella le dijo La cabeza de Juan el Bautista. \r25 Entonces ella entró prontamente al rey, y pidió diciendo Quiero que ahora mismo me des en un plato la cabeza de Juan el Bautista. \r26 Y el rey se entristeció mucho; pero a causa del juramento, y de los que estaban con él a la mesa, no quiso desecharla. \r27 Y en seguida el rey, enviando a uno de la guardia, mandó que fuese traída la cabeza de Juan. \r28 El guarda fue, le decapitó en la cárcel, y trajo su cabeza en un plato y la dio a la muchacha, y la muchacha la dio a su madre. \r29 Cuando oyeron esto sus discípulos, vinieron y tomaron su cuerpo, y lo pusieron en un sepulcro.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30772","type":"1","text":"7. Y oyó Herodes el tetrarca todas las cosas que hacía; y estaba en duda, porque decían algunos: Juan ha resucitado de los muertos;"}},{"@attributes":{"id":"30773","type":"1","text":"8. Y otros: Elías ha aparecido; y otros: Algún profeta de los antiguos ha resucitado."}},{"@attributes":{"id":"30774","type":"1","text":"9. Y dijo Herodes: A Juan yo degollé: ¿quién pues será éste, de quien yo oigo tales cosas? Y procuraba verle."}},{"@attributes":{"id":"30775","type":"1","style":"subtitulo","text":"Alimentación de los cinco mil"}},{"@attributes":{"id":"30776","type":"4","text":"(Mt. 14.13-21; Mr. 6.30-44; Jn. 6.1-14)"},"entry":[{"@attributes":{"type":"1","tooltip":"Jn. 6.1-14","text":"1 Después de esto, Jesús fue al otro lado del mar de Galilea, el de Tiberias. \r2 Y le seguía gran multitud, porque veían las señales que hacía en los enfermos. \r3 Entonces subió Jesús a un monte, y se sentó allí con sus discípulos. \r4 Y estaba cerca la pascua, la fiesta de los judíos. \r5 Cuando alzó Jesús los ojos, y vio que había venido a él gran multitud, dijo a Felipe ¿De dónde compraremos pan para que coman éstos \r6 Pero esto decía para probarle; porque él sabía lo que había de hacer. \r7 Felipe le respondió Doscientos denarios de pan no bastarían para que cada uno de ellos tomase un poco. \r8 Uno de sus discípulos, Andrés, hermano de Simón Pedro, le dijo \r9 Aquí está un muchacho, que tiene cinco panes de cebada y dos pececillos; mas ¿qué es esto para tantos \r10 Entonces Jesús dijo Haced recostar la gente. Y había mucha hierba en aquel lugar; y se recostaron como en número de cinco mil varones.\r11 Y tomó Jesús aquellos panes, y habiendo dado gracias, los repartió entre los discípulos, y los discípulos entre los que estaban recostados; asimismo de los peces, cuanto querían. \r12 Y cuando se hubieron saciado, dijo a sus discípulos Recoged los pedazos que sobraron, para que no se pierda nada. \r13 Recogieron, pues, y llenaron doce cestas de pedazos, que de los cinco panes de cebada sobraron a los que habían comido. \r14 Aquellos hombres entonces, viendo la señal que Jesús había hecho, dijeron Este verdaderamente es el profeta que había de venir al mundo.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mt. 14.13-21","text":"13 Oyéndolo Jesús, se apartó de allí en una barca a un lugar desierto y apartado; y cuando la gente lo oyó, le siguió a pie desde las ciudades. \r14 Y saliendo Jesús, vio una gran multitud, y tuvo compasión de ellos, y sanó a los que de ellos estaban enfermos. \r15 Cuando anochecía, se acercaron a él sus discípulos, diciendo El lugar es desierto, y la hora ya pasada; despide a la multitud, para que vayan por las aldeas y compren de comer. \r16 Jesús les dijo No tienen necesidad de irse; dadles vosotros de comer. \r17 Y ellos dijeron No tenemos aquí sino cinco panes y dos peces. \r18 El les dijo Traédmelos acá. \r19 Entonces mandó a la gente recostarse sobre la hierba; y tomando los cinco panes y los dos peces, y levantando los ojos al cielo, bendijo, y partió y dio los panes a los discípulos, y los discípulos a la multitud. \r20 Y comieron todos, y se saciaron; y recogieron lo que sobró de los pedazos, doce cestas llenas. \r21 Y los que comieron fueron como cinco mil hombres, sin contar las mujeres y los niños.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 6.30-44","text":"30 Entonces los apóstoles se juntaron con Jesús, y le contaron todo lo que habían hecho, y lo que habían enseñado. \r31 El les dijo Venid vosotros aparte a un lugar desierto, y descansad un poco. Porque eran muchos los que iban y venían, de manera que ni aun tenían tiempo para comer. \r32 Y se fueron solos en una barca a un lugar desierto. \r33 Pero muchos los vieron ir, y le reconocieron; y muchos fueron allá a pie desde las ciudades, y llegaron antes que ellos, y se juntaron a él. \r34 Y salió Jesús y vio una gran multitud, y tuvo compasión de ellos, porque eran como ovejas que no tenían pastor; y comenzó a enseñarles muchas cosas. \r35 Cuando ya era muy avanzada la hora, sus discípulos se acercaron a él, diciendo El lugar es desierto, y la hora ya muy avanzada. \r36 Despídelos para que vayan a los campos y aldeas de alrededor, y compren pan, pues no tienen qué comer. \r37 Respondiendo él, les dijo Dadles vosotros de comer. Ellos le dijeron ¿Que vayamos y compremos pan por doscientos denarios, y les demos de comer\r38 El les dijo ¿Cuántos panes tenéis Id y vedlo. Y al saberlo, dijeron Cinco, y dos peces. \r39 Y les mandó que hiciesen recostar a todos por grupos sobre la hierba verde. \r40 Y se recostaron por grupos, de ciento en ciento, y de cincuenta en cincuenta. \r41 Entonces tomó los cinco panes y los dos peces, y levantando los ojos al cielo, bendijo, y partió los panes, y dio a sus discípulos para que los pusiesen delante; y repartió los dos peces entre todos. \r42 Y comieron todos, y se saciaron. \r43 Y recogieron de los pedazos doce cestas llenas, y de lo que sobró de los peces. \r44 Y los que comieron eran cinco mil hombres.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30777","type":"3","text":"Jesus alimenta a 5000","url":"resources\/imagenes\/Jesus alimenta a 5000.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30778","type":"3","text":"Jesus alimenta un pueblo hambriento","url":"resources\/imagenes\/Jesus alimenta un pueblo hambriento.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30779","type":"1","text":"10. Y vueltos los apóstoles, le contaron todas las cosas que habían hecho. Y tomándolos, se retiró aparte a un lugar desierto de la ciudad que se llama Bethsaida."}},{"@attributes":{"id":"30780","type":"1","text":"11. Y como lo entendieron las gentes, le siguieron; y él las recibió, y les hablaba del reino de Dios, y sanaba a los que tenían necesidad de cura."}},{"@attributes":{"id":"30781","type":"1","text":"12. Y el día había comenzado a declinar; y llegándose los doce, le dijeron: Despide a las gentes, para que yendo a las aldeas y heredades de alrededor, procedan a alojarse y hallen viandas; porque aquí estamos en lugar desierto."}},{"@attributes":{"id":"30782","type":"1","text":"13. Y les dice: Dadles vosotros de comer. Y dijeron ellos: No tenemos más que cinco panes y dos pescados, si no vamos nosotros a comprar viandas para toda esta compañía."}},{"@attributes":{"id":"30783","type":"1","text":"14. Y eran como cinco mil hombres. Entonces dijo a sus discípulos: Hacedlos sentar en ranchos, de cincuenta en cincuenta."}},{"@attributes":{"id":"30784","type":"1","text":"15. Y así lo hicieron, haciéndolos sentar a todos."}},{"@attributes":{"id":"30785","type":"1","text":"16. Y tomando los cinco panes y los dos pescados, mirando al cielo los bendijo, y partió, y dió a sus discípulos para que pusiesen delante de las gentes."}},{"@attributes":{"id":"30786","type":"1","text":"17. Y comieron todos, y se hartaron; y alzaron lo que les sobró, doce cestos de pedazos."}},{"@attributes":{"id":"30787","type":"1","style":"subtitulo","text":"La confesión de Pedro"}},{"@attributes":{"id":"30788","type":"4","text":"(Mt. 16.13-20; Mr. 8.27-30)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 16.13-20","text":"13 Viniendo Jesús a la región de Cesarea de Filipo, preguntó a sus discípulos, diciendo ¿Quién dicen los hombres que es el Hijo del Hombre \r14 Ellos dijeron Unos, Juan el Bautista; otros, Elías; y otros, Jeremías, o alguno de los profetas. \r15 El les dijo Y vosotros, ¿quién decís que soy yo \r16 Respondiendo Simón Pedro, dijo Tú eres el Cristo, el Hijo del Dios viviente. \r17 Entonces le respondió Jesús Bienaventurado eres, Simón, hijo de Jonás, porque no te lo reveló carne ni sangre, sino mi Padre que está en los cielos. \r18 Y yo también te digo, que tú eres Pedro, y sobre esta roca edificaré mi iglesia; y las puertas del Hades no prevalecerán contra ella. \r19 Y a ti te daré las llaves del reino de los cielos; y todo lo que atares en la tierra será atado en los cielos; y todo lo que desatares en la tierra será desatado en los cielos. \r20 Entonces mandó a sus discípulos que a nadie dijesen que él era Jesús el Cristo.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 8.27-30","text":"27 Salieron Jesús y sus discípulos por las aldeas de Cesarea de Filipo. Y en el camino preguntó a sus discípulos, diciéndoles ¿Quién dicen los hombres que soy yo \r28 Ellos respondieron Unos, Juan el Bautista; otros, Elías; y otros, alguno de los profetas. \r29 Entonces él les dijo Y vosotros, ¿quién decís que soy Respondiendo Pedro, le dijo Tú eres el Cristo. \r30 Pero él les mandó que no dijesen esto de él a ninguno.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30789","type":"3","text":"la confesion de pedro","url":"resources\/imagenes\/la confesion de pedro.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30790","type":"1","text":"18. Y aconteció que estando él solo orando, estaban con él los discípulos; y les preguntó diciendo: ¿Quién dicen las gentes que soy?"}},{"@attributes":{"id":"30791","type":"1","text":"19. Y ellos respondieron, y dijeron: Juan el Bautista; y otros, Elías; y otros, que algún profeta de los antiguos ha resucitado."}},{"@attributes":{"id":"30792","type":"1","text":"20. Y les dijo: ¿Y vosotros, quién decís que soy? Entonces respondiendo Simón Pedro, dijo: El Cristo de Dios."}},{"@attributes":{"id":"30793","type":"1","style":"subtitulo","text":"Jesús anuncia su muerte"}},{"@attributes":{"id":"30794","type":"4","text":"(Mt. 16.21-28; Mr. 8.31-9.1)"},"entry":{"@attributes":{"type":"1","tooltip":"Mt. 16.21-28","text":"21 Desde entonces comenzó Jesús a declarar a sus discípulos que le era necesario ir a Jerusalén y padecer mucho de los ancianos, de los principales sacerdotes y de los escribas; y ser muerto, y resucitar al tercer día. \r22 Entonces Pedro, tomándolo aparte, comenzó a reconvenirle, diciendo Señor, ten compasión de ti; en ninguna manera esto te acontezca. \r23 Pero él, volviéndose, dijo a Pedro ¡Quítate de delante de mí, Satanás!; me eres tropiezo, porque no pones la mira en las cosas de Dios, sino en las de los hombres.\r24 Entonces Jesús dijo a sus discípulos Si alguno quiere venir en pos de mí, niéguese a sí mismo, y tome su cruz, y sígame. \r25 Porque todo el que quiera salvar su vida, la perderá; y todo el que pierda su vida por causa de mí, la hallará. \r26 Porque ¿qué aprovechará al hombre, si ganare todo el mundo, y perdiere su alma ¿O qué recompensa dará el hombre por su alma \r27 Porque el Hijo del Hombre vendrá en la gloria de su Padre con sus ángeles, y entonces pagará a cada uno conforme a sus obras. \r28 De cierto os digo que hay algunos de los que están aquí, que no gustarán la muerte, hasta que hayan visto al Hijo del Hombre viniendo en su reino.\r","width":"200","height":"200"}}},{"@attributes":{"id":"30795","type":"1","text":"21. Mas él, conminándolos, mandó que a nadie dijesen esto;"}},{"@attributes":{"id":"30796","type":"1","text":"22. Diciendo: Es necesario que el Hijo del hombre padezca muchas cosas, y sea desechado de los ancianos, y de los príncipes de los sacerdotes, y de los escribas, y que sea muerto, y resucite al tercer día."}},{"@attributes":{"id":"30797","type":"1","text":"23. Y decía a todos: Si alguno quiere venir en pos de mí, niéguese a sí mismo, y tome su cruz cada día, y sígame."}},{"@attributes":{"id":"30798","type":"1","text":"24. Porque cualquiera que quisiere salvar su vida, la perderá; y cualquiera que perdiere su vida por causa de mí, éste la salvará."}},{"@attributes":{"id":"30799","type":"1","text":"25. Porque ¿qué aprovecha al hombre, si granjeare todo el mundo, y sé pierda él a sí mismo, ó corra peligro de sí?"}},{"@attributes":{"id":"30800","type":"1","text":"26. Porque el que se avergonzare de mí y de mis palabras, de este tal el Hijo del hombre se avergonzará cuando viniere en su gloria, y del Padre, y de los santos ángeles."}},{"@attributes":{"id":"30801","type":"1","text":"27. Y os digo en verdad, que hay algunos de los que están aquí, que no gustarán la muerte, hasta que vean el reino de Dios."}},{"@attributes":{"id":"30802","type":"1","style":"subtitulo","text":"La transfiguración"}},{"@attributes":{"id":"30803","type":"4","text":"(Mt. 17.1-8; Mr. 9.2-8)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 17.1-8","text":"1 Seis días después, Jesús tomó a Pedro, a Jacobo y a Juan su hermano, y los llevó aparte a un monte alto; \r2 y se transfiguró delante de ellos, y resplandeció su rostro como el sol, y sus vestidos se hicieron blancos como la luz. \r3 Y he aquí les aparecieron Moisés y Elías, hablando con él. \r4 Entonces Pedro dijo a Jesús Señor, bueno es para nosotros que estemos aquí; si quieres, hagamos aquí tres enramadas una para ti, otra para Moisés, y otra para Elías. \r5 Mientras él aún hablaba, una nube de luz los cubrió; y he aquí una voz desde la nube, que decía Este es mi Hijo amado, en quien tengo complacencia; a él oíd. \r6 Al oír esto los discípulos, se postraron sobre sus rostros, y tuvieron gran temor. \r7 Entonces Jesús se acercó y los tocó, y dijo Levantaos, y no temáis. \r8 Y alzando ellos los ojos, a nadie vieron sino a Jesús solo.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 9.2-8","text":"2 Seis días después, Jesús tomó a Pedro, a Jacobo y a Juan, y los llevó aparte solos a un monte alto; y se transfiguró delante de ellos. \r3 Y sus vestidos se volvieron resplandecientes, muy blancos, como la nieve, tanto que ningún lavador en la tierra los puede hacer tan blancos. \r4 Y les apareció Elías con Moisés, que hablaban con Jesús. \r5 Entonces Pedro dijo a Jesús Maestro, bueno es para nosotros que estemos aquí; y hagamos tres enramadas, una para ti, otra para Moisés, y otra para Elías. \r6 Porque no sabía lo que hablaba, pues estaban espantados. \r7 Entonces vino una nube que les hizo sombra, y desde la nube una voz que decía Este es mi Hijo amado; a él oíd. \r8 Y luego, cuando miraron, no vieron más a nadie consigo, sino a Jesús solo.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30804","type":"3","text":"Transfiguracion","url":"resources\/imagenes\/Transfiguracion.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30805","type":"3","text":"Miguel Angel-la transfiguracion","url":"resources\/imagenes\/Miguel Angel-la transfiguracion.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30806","type":"1","text":"28. Y aconteció como ocho días después de estas palabras, que tomó a Pedro y a Juan y a Jacobo, y subió al monte a orar."}},{"@attributes":{"id":"30807","type":"1","text":"29. Y entre tanto que oraba, la apariencia de su rostro se hizo otra, y su vestido blanco y resplandeciente."}},{"@attributes":{"id":"30808","type":"1","text":"30. Y he aquí dos varones que hablaban con él, los cuales eran Moisés y Elías;"}},{"@attributes":{"id":"30809","type":"1","text":"31. Que aparecieron en majestad, y hablaban de su salida, la cual había de cumplir en Jerusalem."}},{"@attributes":{"id":"30810","type":"1","text":"32. Y Pedro y los que estaban con él, estaban cargados de sueño: y como despertaron, vieron su majestad, y a aquellos dos varones que estaban con él."}},{"@attributes":{"id":"30811","type":"1","text":"33. Y aconteció, que apartándose ellos de él, Pedro dice a Jesús: Maestro, bien es que nos quedemos aquí: y hagamos tres pabellones, uno para ti, y uno para Moisés, y uno para Elías; no sabiendo lo que se decía."}},{"@attributes":{"id":"30812","type":"1","text":"34. Y estando él hablando esto, vino una nube que los cubrió; y tuvieron temor entrando ellos en la nube."}},{"@attributes":{"id":"30813","type":"1","text":"35. Y vino una voz de la nube, que decía: Este es mi Hijo amado; a él oid."}},{"@attributes":{"id":"30814","type":"1","text":"36. Y pasada aquella voz, Jesús fué hallado solo: y ellos callaron; y por aquellos días no dijeron nada a nadie de lo que habían visto."}},{"@attributes":{"id":"30815","type":"1","style":"subtitulo","text":"Jesús sana a un muchacho endemoniado"}},{"@attributes":{"id":"30816","type":"4","text":"(Mt. 17.14-21; Mr. 9.14-29)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 17.14-21","text":"14 Cuando llegaron al gentío, vino a él un hombre que se arrodilló delante de él, diciendo \r15 Señor, ten misericordia de mi hijo, que es lunático, y padece muchísimo; porque muchas veces cae en el fuego, y muchas en el agua. \r16 Y lo he traído a tus discípulos, pero no le han podido sanar. \r17 Respondiendo Jesús, dijo ¡Oh generación incrédula y perversa! ¿Hasta cuándo he de estar con vosotros ¿Hasta cuándo os he de soportar Traédmelo acá. \r18 Y reprendió Jesús al demonio, el cual salió del muchacho, y éste quedó sano desde aquella hora. \r19 Viniendo entonces los discípulos a Jesús, aparte, dijeron ¿Por qué nosotros no pudimos echarlo fuera \r20 Jesús les dijo Por vuestra poca fe; porque de cierto os digo, que si tuviereis fe como un grano de mostaza, diréis a este monte Pásate de aquí allá, y se pasará; y nada os será imposible. \r21 Pero este género no sale sino con oración y ayuno.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 9.14-29","text":"14 Cuando llegó a donde estaban los discípulos, vio una gran multitud alrededor de ellos, y escribas que disputaban con ellos. \r15 Y en seguida toda la gente, viéndole, se asombró, y corriendo a él, le saludaron. \r16 El les preguntó ¿Qué disputáis con ellos \r17 Y respondiendo uno de la multitud, dijo Maestro, traje a ti mi hijo, que tiene un espíritu mudo, \r18 el cual, dondequiera que le toma, le sacude; y echa espumarajos, y cruje los dientes, y se va secando; y dije a tus discípulos que lo echasen fuera, y no pudieron. \r19 Y respondiendo él, les dijo ¡Oh generación incrédula! ¿Hasta cuándo he de estar con vosotros ¿Hasta cuándo os he de soportar Traédmelo. \r20 Y se lo trajeron; y cuando el espíritu vio a Jesús, sacudió con violencia al muchacho, quien cayendo en tierra se revolcaba, echando espumarajos. \r21 Jesús preguntó al padre ¿Cuánto tiempo hace que le sucede esto Y él dijo Desde niño.\r22 Y muchas veces le echa en el fuego y en el agua, para matarle; pero si puedes hacer algo, ten misericordia de nosotros, y ayúdanos. \r23 Jesús le dijo Si puedes creer, al que cree todo le es posible. \r24 E inmediatamente el padre del muchacho clamó y dijo Creo; ayuda mi incredulidad. \r25 Y cuando Jesús vio que la multitud se agolpaba, reprendió al espíritu inmundo, diciéndole Espíritu mudo y sordo, yo te mando, sal de él, y no entres más en él. \r26 Entonces el espíritu, clamando y sacudiéndole con violencia, salió; y él quedó como muerto, de modo que muchos decían Está muerto. \r27 Pero Jesús, tomándole de la mano, le enderezó; y se levantó. \r28 Cuando él entró en casa, sus discípulos le preguntaron aparte ¿Por qué nosotros no pudimos echarle fuera \r29 Y les dijo Este género con nada puede salir, sino con oración y ayuno.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30817","type":"1","text":"37. Y aconteció al día siguiente, que apartándose ellos del monte, gran compañía les salió al encuentro."}},{"@attributes":{"id":"30818","type":"1","text":"38. Y he aquí, un hombre de la compañía clamó, diciendo: Maestro, ruégote que veas a mi hijo; que es el único que tengo:"}},{"@attributes":{"id":"30819","type":"1","text":"39. Y he aquí un espíritu le toma, y de repente da voces; y le despedaza y hace echar espuma, y apenas se aparta de él quebrantándole."}},{"@attributes":{"id":"30820","type":"1","text":"40. Y rogué a tus discípulos que le echasen fuera, y no pudieron."}},{"@attributes":{"id":"30821","type":"1","text":"41. Y respondiendo Jesús, dice: ¡Oh generación infiel y perversa! ¿hasta cuándo tengo de estar con vosotros, y os sufriré? Trae tu hijo acá."}},{"@attributes":{"id":"30822","type":"1","text":"42. Y como aun se acercaba, el demonio le derribó y despedazó: mas Jesús increpó al espíritu inmundo, y sanó al muchacho, y se lo volvió a su padre."}},{"@attributes":{"id":"30823","type":"1","text":"43. Y todos estaban atónitos de la grandeza de Dios. Y maravillándose todos de todas las cosas que hacía, dijo a sus discípulos:"}},{"@attributes":{"id":"30824","type":"1","style":"subtitulo","text":"Jesús anuncia otra vez su muerte"}},{"@attributes":{"id":"30825","type":"4","text":"(Mt. 17.22-23; Mr. 9.30-32)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 17.22-23","text":"22 Estando ellos en Galilea, Jesús les dijo El Hijo del Hombre será entregado en manos de hombres, \r23 y le matarán; mas al tercer día resucitará. Y ellos se entristecieron en gran manera.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 9.30-32","text":"30 Habiendo salido de allí, caminaron por Galilea; y no quería que nadie lo supiese. \r31 Porque enseñaba a sus discípulos, y les decía El Hijo del Hombre será entregado en manos de hombres, y le matarán; pero después de muerto, resucitará al tercer día. \r32 Pero ellos no entendían esta palabra, y tenían miedo de preguntarle.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30826","type":"1","text":"44. Poned vosotros en vuestros oídos estas palabras; porque ha de acontecer que el Hijo del hombre será entregado en manos de hombres."}},{"@attributes":{"id":"30827","type":"1","text":"45. Mas ellos no entendían esta palabra, y les era encubierta para que no la entendiesen; y temían preguntarle de esta palabra."}},{"@attributes":{"id":"30828","type":"1","style":"subtitulo","text":"¿Quién es el mayor?"}},{"@attributes":{"id":"30829","type":"4","text":"(Mt. 18.1-5; Mr. 9.33-37)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 18.1-5","text":"1 En aquel tiempo los discípulos vinieron a Jesús, diciendo ¿Quién es el mayor en el reino de los cielos \r2 Y llamando Jesús a un niño, lo puso en medio de ellos, \r3 y dijo De cierto os digo, que si no os volvéis y os hacéis como niños, no entraréis en el reino de los cielos. \r4 Así que, cualquiera que se humille como este niño, ése es el mayor en el reino de los cielos. \r5 Y cualquiera que reciba en mi nombre a un niño como este, a mí me recibe.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 9.33-37","text":"33 Y llegó a Capernaum; y cuando estuvo en casa, les preguntó ¿Qué disputabais entre vosotros en el camino \r34 Mas ellos callaron; porque en el camino habían disputado entre sí, quién había de ser el mayor. \r35 Entonces él se sentó y llamó a los doce, y les dijo Si alguno quiere ser el primero, será el postrero de todos, y el servidor de todos. \r36 Y tomó a un niño, y lo puso en medio de ellos; y tomándole en sus brazos, les dijo \r37 El que reciba en mi nombre a un niño como este, me recibe a mí; y el que a mí me recibe, no me recibe a mí sino al que me envió.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30830","type":"1","text":"46. Entonces entraron en disputa, cuál de ellos sería el mayor."}},{"@attributes":{"id":"30831","type":"1","text":"47. Mas Jesús, viendo los pensamientos del corazón de ellos, tomó un niño, y púsole junto a sí,"}},{"@attributes":{"id":"30832","type":"1","text":"48. Y les dice: Cualquiera que recibiere este niño en mí nombre, a mí recibe; y cualquiera que me recibiere a mí, recibe al que me envió; porque el que fuere el menor entre todos vosotros, éste será el grande."}},{"@attributes":{"id":"30833","type":"1","style":"subtitulo","text":"El que no es contra nosotros, por nosotros es"}},{"@attributes":{"id":"30834","type":"4","text":"(Mr. 9.38-40)"},"entry":{"@attributes":{"type":"1","tooltip":"Mr. 9.38-40","text":"38 Juan le respondió diciendo Maestro, hemos visto a uno que en tu nombre echaba fuera demonios, pero él no nos sigue; y se lo prohibimos, porque no nos seguía. \r39 Pero Jesús dijo No se lo prohibáis; porque ninguno hay que haga milagro en mi nombre, que luego pueda decir mal de mí. \r40 Porque el que no es contra nosotros, por nosotros es. \r","width":"200","height":"200"}}},{"@attributes":{"id":"30835","type":"1","text":"49. Entonces respondiendo Juan, dijo: Maestro, hemos visto a uno que echaba fuera demonios en tu nombre; y se lo prohibimos, porque no sigue con nosotros."}},{"@attributes":{"id":"30836","type":"1","text":"50. Jesús le dijo: No se lo prohibáis; porque el que no es contra nosotros, por nosotros es."}},{"@attributes":{"id":"30837","type":"1","style":"subtitulo","text":"Jesús reprende a Jacobo y a Juan"}},{"@attributes":{"id":"30838","type":"1","text":"51. Y aconteció que, como se cumplió el tiempo en que había de ser recibido arriba, él afirmó su rostro para ir a Jerusalem."}},{"@attributes":{"id":"30839","type":"1","text":"52. Y envió mensajeros delante de sí, los cuales fueron y entraron en una ciudad de los Samaritanos, para prevenirle."}},{"@attributes":{"id":"30840","type":"1","text":"53. Mas no le recibieron, porque era su traza de ir a Jerusalem."}},{"@attributes":{"id":"30841","type":"1","text":"54. Y viendo esto sus discípulos Jacobo y Juan, dijeron: Señor, ¿quieres que mandemos que descienda fuego del cielo, y los consuma, como hizo Elías?"}},{"@attributes":{"id":"30842","type":"1","text":"55. Entonces volviéndose él, los reprendió, diciendo: Vosotros no sabéis de qué espíritu sois;"}},{"@attributes":{"id":"30843","type":"1","text":"56. Porque el Hijo del hombre no ha venido para perder las almas de los hombres, sino para salvarlas. Y se fueron a otra aldea."}},{"@attributes":{"id":"30844","type":"1","style":"subtitulo","text":"Los que querían seguir a Jesús"}},{"@attributes":{"id":"30845","type":"4","text":"(Mt. 8.18-22)"},"entry":{"@attributes":{"type":"1","tooltip":"Mt. 8.18-22","text":"18 Viéndose Jesús rodeado de mucha gente, mandó pasar al otro lado. \r19 Y vino un escriba y le dijo Maestro, te seguiré adondequiera que vayas. \r20 Jesús le dijo Las zorras tienen guaridas, y las aves del cielo nidos; mas el Hijo del Hombre no tiene dónde recostar su cabeza. \r21 Otro de sus discípulos le dijo Señor, permíteme que vaya primero y entierre a mi padre. \r22 Jesús le dijo Sígueme; deja que los muertos entierren a sus muertos.\r","width":"200","height":"200"}}},{"@attributes":{"id":"30846","type":"1","text":"57. Y aconteció que yendo ellos, uno le dijo en el camino: Señor, te seguiré donde quiera que fueres."}},{"@attributes":{"id":"30847","type":"1","text":"58. Y le dijo Jesús: Las zorras tienen cuevas, y las aves de los cielos nidos; mas el Hijo del hombre no tiene donde recline la cabeza."}},{"@attributes":{"id":"30848","type":"1","text":"59. Y dijo a otro: Sígueme. Y él dijo: Señor, déjame que primero vaya y entierre a mi padre."}},{"@attributes":{"id":"30849","type":"1","text":"60. Y Jesús le dijo: Deja los muertos que entierren a sus muertos; y tú, ve, y anuncia el reino de Dios."}},{"@attributes":{"id":"30850","type":"1","text":"61. Entonces también dijo otro: Te seguiré, Señor; mas déjame que me despida primero de los que están en mi casa."}},{"@attributes":{"id":"30851","type":"1","text":"62. Y Jesús le dijo: Ninguno que poniendo su mano al arado mira atrás, es apto para el reino de Dios."}}]}