{"@attributes":{"id":"339","page_number":"1","label":"1","previous":"338.xml","next":"340.xml"},"entry":[{"@attributes":{"id":"10727","type":"4","text":"(Gn. 5.1-32)"},"entry":{"@attributes":{"type":"1","tooltip":"Gn. 5.1-32","text":"1 Este es el libro de las generaciones de Adán. El día en que creó Dios al hombre, a semejanza de Dios lo hizo.\r2 Varón y hembra los creó; y los bendijo, y llamó el nombre de ellos Adán, el día en que fueron creados.\r3 Y vivió Adán ciento treinta años, y engendró un hijo a su semejanza, conforme a su imagen, y llamó su nombre Set.\r4 Y fueron los días de Adán después que engendró a Set, ochocientos años, y engendró hijos e hijas.\r5 Y fueron todos los días que vivió Adán novecientos treinta años; y murió.\r6 Vivió Sete ciento cinco años, y engendró a Enós.\r7 Y vivió Set, después que engendró a Enós, ochocientos siete años, y engendró hijos e hijas.\r8 Y fueron todos los días de Set novecientos doce años; y murió.\r9 Vivió Enós noventa años, y engendró a Cainán.\r10 Y vivió Enós, después que engendró a Cainán, ochocientos quince años, y engendró hijos e hijas.\r11 Y fueron todos los días de Enós novecientos cinco años; y murió.\r12 Vivió Cainán setenta años, y engendró a Mahalaleel.\r13 Y vivió Cainán, después que engendró a Mahalaleel, ochocientos cuarenta años, y engendró hijos e hijas.\r14 Y fueron todos los días de Cainán novecientos diez años; y murió.\r15 Vivió Mahalaleel sesenta y cinco años, y engendró a Jared.\r16 Y vivió Mahalaleel, después que engendró a Jared, ochocientos treinta años, y engendró hijos e hijas.\r17 Y fueron todos los días de Mahalaleel ochocientos noventa y cinco años; y murió.\r18 Vivió Jared ciento sesenta y dos años, y engendró a Enoc.\r19 Y vivió Jared, después que engendró a Enoc, ochocientos años, y engendró hijos e hijas.\r20 Y fueron todos los días de Jared novecientos sesenta y dos años; y murió.\r21 Vivió Enoc sesenta y cinco años, y engendró a Matusalén.\r22 Y caminó Enoc con Dios, después que engendró a Matusalén, trescientos años, y engendró hijos e hijas.\r23 Y fueron todos los días de Enoc trescientos sesenta y cinco años.\r24 Caminó, pues, Enoc con Dios, y desapareció, porque le llevó Dios.\r25 Vivió Matusalén ciento ochenta y siete años, y engendró a Lamec.\r26 Y vivió Matusalén, después que engendró a Lamec, setecientos ochenta y dos años, y engendró hijos e hijas.\r27 Fueron, pues, todos los días de Matusalén novecientos sesenta y nueve años; y murió.\r28 Vivió Lamec ciento ochenta y dos años, y engendró un hijo;\r29 y llamó su nombre Noé, diciendo: Este nos aliviará de nuestras obras y del trabajo de nuestras manos, a causa de la tierra que Jehová maldijo.\r30 Y vivió Lamec, después que engendró a Noé, quinientos noventa y cinco años, y engendró hijos e hijas.\r31 Y fueron todos los días de Lamec setecientos setenta y siete años; y murió.\r32 Y siendo Noé de quinientos años, engendró a Sem, a Cam y a Jafet.\r","width":"200","height":"200"}}},{"@attributes":{"id":"10728","type":"1","text":"1. ADAM, Seth, Enos,"}},{"@attributes":{"id":"10729","type":"1","text":"2. Cainán, Mahalaleel, Jared,"}},{"@attributes":{"id":"10730","type":"1","text":"3. Enoch, Mathusalem, Lamech,"}},{"@attributes":{"id":"10731","type":"1","text":"4. Noé, Sem, Châm, y Japhet."}},{"@attributes":{"id":"10732","type":"1","style":"subtitulo","text":"Descendientes de los hijos de Noé"}},{"@attributes":{"id":"10733","type":"4","text":"(Gn. 10.1-32)"},"entry":{"@attributes":{"type":"1","tooltip":"Gn. 10.1-32","text":"1 Estas son las generaciones de los hijos de Noé: Sem, Cam y Jafet, a quienes nacieron hijos después del diluvio. \r2 Los hijos de Jafet: Gomer, Magog, Madai, Javán, Tubal, Mesec y Tiras. \r3 Los hijos de Gomer: Askenaz, Rifat y Togarma. \r4 Los hijos de Javán: Elisa, Tarsis, Quitim y Dodanim. \r5 De éstos se poblaron las costas, cada cual según su lengua, conforme a sus familias en sus naciones.\r6 Los hijos de Cam: Cus, Mizraim, Fut y Canaán. \r7 Y los hijos de Cus: Seba, Havila, Sabta, Raama y Sabteca. Y los hijos de Raama: Seba y Dedán. \r8 Y Cus engendró a Nimrod, quien llegó a ser el primer poderoso en la tierra. \r9 Este fue vigoroso cazador delante de Jehová; por lo cual se dice: Así como Nimrod, vigoroso cazador delante de Jehová. \r10 Y fue el comienzo de su reino Babel, Erec, Acad y Calne, en la tierra de Sinar. \r11 De esta tierra salió para Asiria, y edificó Nínive, Rehobot, Cala, \r12 y Resén entre Nínive y Cala, la cual es ciudad grande. \r13 Mizraim engendró a Ludim, a Anamim, a Lehabim, a Naftuhim, \r14 a Patrusim, a Casluhim, de donde salieron los filisteos, y a Caftorim.\r15 Y Canaán engendró a Sidón su primogénito, a Het, \r16 al jebuseo, al amorreo, al gergeseo, \r17 al heveo, al araceo, al sineo, \r18 al arvadeo, al zemareo y al hamateo; y después se dispersaron las familias de los cananeos. \r19 Y fue el territorio de los cananeos desde Sidón, en dirección a Gerar, hasta Gaza; y en dirección de Sodoma, Gomorra, Adma y Zeboim, hasta Lasa. \r20 Estos son los hijos de Cam por sus familias, por sus lenguas, en sus tierras, en sus naciones.\r21 También le nacieron hijos a Sem, padre de todos los hijos de Heber, y hermano mayor de Jafet. \r22 Los hijos de Sem fueron Elam, Asur, Arfaxad, Lud y Aram. \r23 Y los hijos de Aram: Uz, Hul, Geter y Mas. \r24 Arfaxad engendró a Sala, y Sala engendró a Heber. \r25 Y a Heber nacieron dos hijos: el nombre del uno fue Peleg, porque en sus días fue repartida la tierra; y el nombre de su hermano, Joctán. \r26 Y Joctán engendró a Almodad, Selef, Hazar-mavet, Jera, \r27 Adoram, Uzal, Dicla, \r28 Obal, Abimael, Seba, \r29 Ofir, Havila y Jobab; todos estos fueron hijos de Joctán. \r30 Y la tierra en que habitaron fue desde Mesa en dirección de Sefar, hasta la región montañosa del oriente. \r31 Estos fueron los hijos de Sem por sus familias, por sus lenguas, en sus tierras, en sus naciones. \r32 Estas son las familias de los hijos de Noé por sus descendencias, en sus naciones; y de éstos se esparcieron las naciones en la tierra después del diluvio.\r","width":"200","height":"200"}}},{"@attributes":{"id":"10734","type":"1","text":"5. Los hijos de Japhet: Gomer, Magog, Dadai, Javán, Tubal, Mesec, y Thiras."}},{"@attributes":{"id":"10735","type":"1","text":"6. Los hijos de Gomer: Askenaz, Riphath, y Thogorma."}},{"@attributes":{"id":"10736","type":"1","text":"7. Los hijos de Javán: Elisa, Tharsis, Chîthim, y Dodanim."}},{"@attributes":{"id":"10737","type":"1","text":"8. Los hijos de Châm: Chûs, Misraim, Phuth, y Canaán."}},{"@attributes":{"id":"10738","type":"1","text":"9. Los hijos de Chûs: Seba, Havila, Sabtha, Raema, y Sabtechâ. Y los hijos de Raema: Seba y Dedán."}},{"@attributes":{"id":"10739","type":"1","text":"10. Chûs engendró a Nimrod: éste comenzó a ser poderoso en la tierra."}},{"@attributes":{"id":"10740","type":"1","text":"11. Misram engendró a Ludim, Ananim, Laabim, Nephtuim,"}},{"@attributes":{"id":"10741","type":"1","text":"12. Phetrusim y Casluim: de éstos salieron los Filisteos, y los Caphtoreos."}},{"@attributes":{"id":"10742","type":"1","text":"13. Canaán engendró a Sidón, su primogénito;"}},{"@attributes":{"id":"10743","type":"1","text":"14. Y al Hetheo, y al Jebuseo, y al Amorrheo, y al Gergeseo;"}},{"@attributes":{"id":"10744","type":"1","text":"15. Y al Heveo, y al Araceo, y al Sineo;"}},{"@attributes":{"id":"10745","type":"1","text":"16. Al Aradeo, y al Samareo, y al Hamatheo."}},{"@attributes":{"id":"10746","type":"1","text":"17. Los hijos de Sem: Elam, Assur, Arphaxad, Lud, Aram, Hus, Hul, Gether, y Mesec."}},{"@attributes":{"id":"10747","type":"1","text":"18. Arphaxad engendró a Sela, y Sela engendró a Heber."}},{"@attributes":{"id":"10748","type":"1","text":"19. Y a Heber nacieron dos hijos: el nombre del uno fué Peleg, por cuanto en sus días fué dividida la tierra; y el nombre de su hermano fué Joctán."}},{"@attributes":{"id":"10749","type":"1","text":"20. Y Joctán engendró a Elmodad, Seleph, Asarmaveth, y Jera,"}},{"@attributes":{"id":"10750","type":"1","text":"21. A Adoram también, a Uzal, Dicla,"}},{"@attributes":{"id":"10751","type":"1","text":"22. Hebal, Abimael, Seba,"}},{"@attributes":{"id":"10752","type":"1","text":"23. Ophir, Havila, y Jobab: todos hijos de Joctán."}},{"@attributes":{"id":"10753","type":"1","style":"subtitulo","text":"Descendientes de Sem"}},{"@attributes":{"id":"10754","type":"4","text":"(Gn. 11.10-26)"},"entry":{"@attributes":{"type":"1","tooltip":"Gn. 11.10-26","text":"10 Estas son las generaciones de Sem: Sem, de edad de cien años, engendró a Arfaxad, dos años después del diluvio. \r11 Y vivió Sem, después que engendró a Arfaxad, quinientos años, y engendró hijos e hijas. \r12 Arfaxad vivió treinta y cinco años, y engendró a Sala. \r13 Y vivió Arfaxad, después que engendró a Sala, cuatrocientos tres años, y engendró hijos e hijas. \r14 Sala vivió treinta años, y engendró a Heber. \r15 Y vivió Sala, después que engendró a Heber, cuatrocientos tres años, y engendró hijos e hijas. \r16 Heber vivió treinta y cuatro años, y engendró a Peleg. \r17 Y vivió Heber, después que engendró a Peleg, cuatrocientos treinta años, y engendró hijos e hijas. \r18 Peleg vivió treinta años, y engendró a Reu. \r19 Y vivió Peleg, después que engendró a Reu, doscientos nueve años, y engendró hijos e hijas. \r20 Reu vivió treinta y dos años, y engendró a Serug. \r21 Y vivió Reu, después que engendró a Serug, doscientos siete años, y engendró hijos e hijas. \r22 Serug vivió treinta años, y engendró a Nacor.\r23 Y vivió Serug, después que engendró a Nacor, doscientos años, y engendró hijos e hijas. \r24 Nacor vivió veintinueve años, y engendró a Taré. \r25 Y vivió Nacor, después que engendró a Taré, ciento diecinueve años, y engendró hijos e hijas. \r26 Taré vivió setenta años, y engendró a Abram, a Nacor y a Harán.\r","width":"200","height":"200"}}},{"@attributes":{"id":"10755","type":"1","text":"24. Sem, Arphaxad, Sela,"}},{"@attributes":{"id":"10756","type":"1","text":"25. Heber, Peleg, Reu,"}},{"@attributes":{"id":"10757","type":"1","text":"26. Serug, Nachôr, Thare,"}},{"@attributes":{"id":"10758","type":"1","text":"27. Y Abram, el cual es Abraham."}},{"@attributes":{"id":"10759","type":"1","style":"subtitulo","text":"Descendientes de Ismael y de Cetura"}},{"@attributes":{"id":"10760","type":"4","text":"(Gn. 25.1-6, 12-18)"},"entry":[{"@attributes":{"type":"1","tooltip":"Gn. 25.1-6","text":"1 Abraham tomó otra mujer, cuyo nombre era Cetura, \r2 la cual le dio a luz a Zimram, Jocsán, Medán, Madián, Isbac y Súa. \r3 Y Jocsán engendró a Seba y a Dedán; e hijos de Dedán fueron Asurim, Letusim y Leumim. \r4 E hijos de Madián: Efa, Efer, Hanoc, Abida y Elda. Todos estos fueron hijos de Cetura. \r5 Y Abraham dio todo cuanto tenía a Isaac. \r6 Pero a los hijos de sus concubinas dio Abraham dones, y los envió lejos de Isaac su hijo, mientras él vivía, hacia el oriente, a la tierra oriental.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Gn. 25.12-18","text":"12 Estos son los descendientes de Ismael hijo de Abraham, a quien le dio a luz Agar egipcia, sierva de Sara; \r13 estos, pues, son los nombres de los hijos de Ismael, nombrados en el orden de su nacimiento: El primogénito de Ismael, Nebaiot; luego Cedar, Adbeel, Mibsam, \r14 Misma, Duma, Massa, \r15 Hadar, Tema, Jetur, Nafis y Cedema. \r16 Estos son los hijos de Ismael, y estos sus nombres, por sus villas y por sus campamentos; doce príncipes por sus familias. \r17 Y estos fueron los años de la vida de Ismael, ciento treinta y siete años; y exhaló el espíritu Ismael, y murió, y fue unido a su pueblo. \r18 Y habitaron desde Havila hasta Shur, que está enfrente de Egipto viniendo a Asiria; y murió en presencia de todos sus hermanos.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"10761","type":"1","text":"28. Los hijos de Abraham: Isaac é Ismael."}},{"@attributes":{"id":"10762","type":"1","text":"29. Y estas son sus descendencias: el primogénito de Ismael, Nabajoth; después Cedar, Adbeel, Misam,"}},{"@attributes":{"id":"10763","type":"1","text":"30. Misma, Duma, Maasa, Hadad, Thema, Jetur, Naphis, y Cedma. Estos son los hijos de Ismael."}},{"@attributes":{"id":"10764","type":"1","text":"31. Y Cethura, concubina de Abraham, parió a Zimram, Jocsán, Medán, Madián, Isbac, y a Súa."}},{"@attributes":{"id":"10765","type":"1","text":"32. Los hijos de Jobsán: Seba y Dedán."}},{"@attributes":{"id":"10766","type":"1","text":"33. Los hijos de Madián: Epha, Epher, Henoch, Abida, y Eldaa; todos estos fueron hijos de Cethura."}},{"@attributes":{"id":"10767","type":"1","style":"subtitulo","text":"Descendientes de Esaú"}},{"@attributes":{"id":"10768","type":"4","text":"(Gn. 36.1-43)"},"entry":{"@attributes":{"type":"1","tooltip":"Gn. 36.1-43","text":"1 Estas son las generaciones de Esaú, el cual es Edom: \r2 Esaú tomó sus mujeres de las hijas de Canaán: a Ada, hija de Elón heteo, a Aholibama, hija de Aná, hijo de Zibeón heveo, \r3 y a Basemat hija de Ismael, hermana de Nebaiot. \r4 Ada dio a luz a Esaú a Elifaz; y Basemat dio a luz a Reuel. \r5 Y Aholibama dio a luz a Jeús, a Jaalam y a Coré; estos son los hijos de Esaú, que le nacieron en la tierra de Canaán. \r6 Y Esaú tomó sus mujeres, sus hijos y sus hijas, y todas las personas de su casa, y sus ganados, y todas sus bestias, y todo cuanto había adquirido en la tierra de Canaán, y se fue a otra tierra, separándose de Jacob su hermano. \r7 Porque los bienes de ellos eran muchos; y no podían habitar juntos, ni la tierra en donde moraban los podía sostener a causa de sus ganados. \r8 Y Esaú habitó en el monte de Seir; Esaú es Edom.\r9 Estos son los linajes de Esaú, padre de Edom, en el monte de Seir. \r10 Estos son los nombres de los hijos de Esaú: Elifaz, hijo de Ada mujer de Esaú; Reuel, hijo de Basemat mujer de Esaú. \r11 Y los hijos de Elifaz fueron Temán, Omar, Zefo, Gatam y Cenaz. \r12 Y Timna fue concubina de Elifaz hijo de Esaú, y ella le dio a luz a Amalec; estos son los hijos de Ada, mujer de Esaú. \r13 Los hijos de Reuel fueron Nahat, Zera, Sama y Miza; estos son los hijos de Basemat mujer de Esaú. \r14 Estos fueron los hijos de Aholibama mujer de Esaú, hija de Aná, que fue hijo de Zibeón: ella dio a luz a Jeús, Jaalam y Coré, hijos de Esaú.\r15 Estos son los jefes de entre los hijos de Esaú: hijos de Elifaz, primogénito de Esaú: los jefes Temán, Omar, Zefo, Cenaz, \r16 Coré, Gatam y Amalec; estos son los jefes de Elifaz en la tierra de Edom; estos fueron los hijos de Ada. \r17 Y estos son los hijos de Reuel, hijo de Esaú: los jefes Nahat, Zera, Sama y Miza; estos son los jefes de la línea de Reuel en la tierra de Edom; estos hijos vienen de Basemat mujer de Esaú. \r18 Y estos son los hijos de Aholibama mujer de Esaú: los jefes Jeús, Jaalam y Coré; estos fueron los jefes que salieron de Aholibama mujer de Esaú, hija de Aná. \r19 Estos, pues, son los hijos de Esaú, y sus jefes; él es Edom.\r20 Estos son los hijos de Seir horeo, moradores de aquella tierra: Lotán, Sobal, Zibeón, Aná, \r21 Disón, Ezer y Disán; estos son los jefes de los horeos, hijos de Seir, en la tierra de Edom. \r22 Los hijos de Lotán fueron Hori y Hemam; y Timna fue hermana de Lotán. \r23 Los hijos de Sobal fueron Alván, Manahat, Ebal, Sefo y Onam. \r24 Y los hijos de Zibeón fueron Aja y Aná. Este Aná es el que descubrió manantiales en el desierto, cuando apacentaba los asnos de Zibeón su padre. \r25 Los hijos de Aná fueron Disón, y Aholibama hija de Aná. \r26 Estos fueron los hijos de Disón: Hemdán, Esbán, Itrán y Querán. \r27 Y estos fueron los hijos de Ezer: Bilhán, Zaaván y Acán. \r28 Estos fueron los hijos de Disán: Uz y Arán. \r29 Y estos fueron los jefes de los horeos: los jefes Lotán, Sobal, Zibeón, Aná, \r30 Disón, Ezer y Disán; estos fueron los jefes de los horeos, por sus mandos en la tierra de Seir.\r31 Y los reyes que reinaron en la tierra de Edom, antes que reinase rey sobre los hijos de Israel, fueron estos: \r32 Bela hijo de Beor reinó en Edom; y el nombre de su ciudad fue Dinaba. \r33 Murió Bela, y reinó en su lugar Jobab hijo de Zera, de Bosra. \r34 Murió Jobab, y en su lugar reinó Husam, de tierra de Temán. \r35 Murió Husam, y reinó en su lugar Hadad hijo de Bedad, el que derrotó a Madián en el campo de Moab; y el nombre de su ciudad fue Avit. \r36 Murió Hadad, y en su lugar reinó Samla de Masreca. \r37 Murió Samla, y reinó en su lugar Saúl de Rehobot junto al Eufrates. \r38 Murió Saúl, y en lugar suyo reinó Baal-hanán hijo de Acbor. \r39 Y murió Baal-hanán hijo de Acbor, y reinó Hadar en lugar suyo; y el nombre de su ciudad fue Pau; y el nombre de su mujer, Mehetabel hija de Matred, hija de Mezaab. \r40 Estos,","width":"200","height":"200"}}},{"@attributes":{"id":"10769","type":"1","text":"34. Y Abraham engendró a Isaac: y los hijos de Isaac fueron Esaú é Israel."}},{"@attributes":{"id":"10770","type":"1","text":"35. Los hijos de Esaú: Eliphas, Rehuel, Jeus, Jalam, y Cora."}},{"@attributes":{"id":"10771","type":"1","text":"36. Los hijos de Eliphas: Themán, Omar, Sephi, Hatham, Chênas, Timna, y Amalec."}},{"@attributes":{"id":"10772","type":"1","text":"37. Los hijos de Rehuel: Nahath, Zera, Samma, y Mizza."}},{"@attributes":{"id":"10773","type":"1","text":"38. Los hijos de Seir: Lotán, Sobal, Sibeón, Ana, Disón, Eser, y Disán."}},{"@attributes":{"id":"10774","type":"1","text":"39. Los hijos de Lotán: Hori, y Homam: y Timna fué hermana de Lotán."}},{"@attributes":{"id":"10775","type":"1","text":"40. Los hijos de Sobal: Alian, Manahach, Ebal, Sephi y Oman. Los hijos de Sibehom: Aia, y Ana."}},{"@attributes":{"id":"10776","type":"1","text":"41. Disón fué hijo de Ana: y los hijos de Disón; Hamrán, Hesbán, Ithran y Chêrán."}},{"@attributes":{"id":"10777","type":"1","text":"42. Los hijos de Eser: Bilham, Zaaván, y Jaacán. Los hijos de Disán: Hus y Arán."}},{"@attributes":{"id":"10778","type":"1","text":"43. Y estos son los reyes que reinaron en la tierra de Edom, antes que reinase rey sobre los hijos de Israel Belah, hijo de Beor; y el nombre de su ciudad fué Dinaba."}},{"@attributes":{"id":"10779","type":"1","text":"44. Y muerto Belah, reinó en su lugar Jobab, hijo de Zera, de Bosra."}},{"@attributes":{"id":"10780","type":"1","text":"45. Y muerto Jobab reinó en su lugar Husam, de la tierra de los Themanos."}},{"@attributes":{"id":"10781","type":"1","text":"46. Muerto Husam, reinó en su lugar Adad, hijo de Bedad, el cual hirió a Madián en la campaña de Moab: y el nombre de su ciudad fué Avith."}},{"@attributes":{"id":"10782","type":"1","text":"47. Muerto Adad, reinó en su lugar Samla, de Masreca."}},{"@attributes":{"id":"10783","type":"1","text":"48. Muerto también Samla, reinó en su lugar Saúl de Rehoboth, que está junto al río."}},{"@attributes":{"id":"10784","type":"1","text":"49. Y muerto Saúl, reinó en su lugar Baal-hanán, hijo de Achbor."}},{"@attributes":{"id":"10785","type":"1","text":"50. Y muerto Baal-hanán, reinó en su lugar Adad, el nombre de cuya ciudad fué Pai; y el nombre de su mujer Meetabel, hija de Matred, y ésta de Mezaab."}},{"@attributes":{"id":"10786","type":"1","text":"51. Muerto Adad, sucedieron los duques en Edom: el duque Timna, el duque Alia, el duque Jetheth,"}},{"@attributes":{"id":"10787","type":"1","text":"52. El duque Oholibama, el duque Ela, el duque Phinón,"}},{"@attributes":{"id":"10788","type":"1","text":"53. El duque Chênaz, el duque Themán, el duque Mibzar,"}},{"@attributes":{"id":"10789","type":"1","text":"54. El duque Magdiel, el duque Iram. Estos fueron los duques de Edom."}}]}