{"@attributes":{"id":"349","page_number":"1","label":"1","previous":"348.xml","next":"350.xml"},"entry":[{"@attributes":{"id":"11177","type":"4","text":"(2 S. 5.1-5)"},"entry":{"@attributes":{"type":"1","tooltip":"2S. 5.1-5","text":"1 Vinieron todas las tribus de Israel a David en Hebrón y hablaron, diciendo: Henos aquí, hueso tuyo y carne tuya somos. \r2 Y aun antes de ahora, cuando Saúl reinaba sobre nosotros, eras tú quien sacabas a Israel a la guerra, y lo volvías a traer. Además Jehová te ha dicho: Tú apacentarás a mi pueblo Israel, y tú serás príncipe sobre Israel. \r3 Vinieron, pues, todos los ancianos de Israel al rey en Hebrón, y el rey David hizo pacto con ellos en Hebrón delante de Jehová; y ungieron a David por rey sobre Israel. \r4 Era David de treinta años cuando comenzó a reinar, y reinó cuarenta años. \r5 En Hebrón reinó sobre Judá siete años y seis meses, y en Jerusalén reinó treinta y tres años sobre todo Israel y Judá.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11178","type":"1","text":"1. ENTONCES todo Israel se juntó a David en Hebrón, diciendo: He aquí nosotros somos tu hueso y tu carne."}},{"@attributes":{"id":"11179","type":"1","text":"2. Y además antes de ahora, aun mientras Saúl reinaba, tú sacabas y metías a Israel. También Jehová tu Dios te ha dicho: Tú apacentarás mi pueblo Israel, y tú serás príncipe sobre Israel mi pueblo."}},{"@attributes":{"id":"11180","type":"1","text":"3. Y vinieron todos los ancianos de Israel al rey en Hebrón, y David hizo con ellos alianza delante de Jehová; y ungieron a David por rey sobre Israel, conforme a la palabra de Jehová por mano de Samuel."}},{"@attributes":{"id":"11181","type":"1","style":"subtitulo","text":"David toma la fortaleza de Sion"}},{"@attributes":{"id":"11182","type":"4","text":"(2 S. 5.6-10)"},"entry":{"@attributes":{"type":"1","tooltip":"2S. 5.6-10","text":"6 Entonces marchó el rey con sus hombres a Jerusalén contra los jebuseos que moraban en aquella tierra; los cuales hablaron a David, diciendo: Tú no entrarás acá, pues aun los ciegos y los cojos te echarán (queriendo decir: David no puede entrar acá). \r7 Pero David tomó la fortaleza de Sion, la cual es la ciudad de David. \r8 Y dijo David aquel día: Todo el que hiera a los jebuseos, suba por el canal y hiera a los cojos y ciegos aborrecidos del alma de David. Por esto se dijo: Ciego ni cojo no entrará en la casa. \r9 Y David moró en la fortaleza, y le puso por nombre la Ciudad de David; y edificó alrededor desde Milo hacia adentro. \r10 Y David iba adelantando y engrandeciéndose, y Jehová Dios de los ejércitos estaba con él.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11183","type":"1","text":"4. Entonces se fué David con todo Israel a Jerusalem, la cual es Jebus; y allí era el Jebuseo habitador de aquella tierra."}},{"@attributes":{"id":"11184","type":"1","text":"5. Y los moradores de Jebus dijeron a David: No entrarás acá. Mas David tomó la fortaleza de Sión, que es la ciudad de David."}},{"@attributes":{"id":"11185","type":"1","text":"6. Y David había dicho: El que primero hiriere al Jebuseo, será cabeza y jefe. Entonces Joab hijo de Sarvia subió el primero, y fué hecho jefe."}},{"@attributes":{"id":"11186","type":"1","text":"7. Y David habitó en la fortaleza, y por esto le llamaron la ciudad de David."}},{"@attributes":{"id":"11187","type":"1","text":"8. Y edificó la ciudad alrededor, desde Millo hasta la cerca: y Joab reparó el resto de la ciudad."}},{"@attributes":{"id":"11188","type":"1","text":"9. Y David iba adelantando y creciendo, y Jehová de los ejércitos era con él."}},{"@attributes":{"id":"11189","type":"1","style":"subtitulo","text":"Los valientes de David"}},{"@attributes":{"id":"11190","type":"4","text":"(2 S. 23.8-39)"},"entry":{"@attributes":{"type":"1","tooltip":"2S. 23.8-39","text":"8 Estos son los nombres de los valientes que tuvo David: Joseb-basebet el tacmonita, principal de los capitanes; éste era Adino el eznita, que mató a ochocientos hombres en una ocasión.\r9 Después de éste, Eleazar hijo de Dodo, ahohíta, uno de los tres valientes que estaban con David cuando desafiaron a los filisteos que se habían reunido allí para la batalla, y se habían alejado los hombres de Israel. \r10 Este se levantó e hirió a los filisteos hasta que su mano se cansó, y quedó pegada su mano a la espada. Aquel día Jehová dio una gran victoria, y se volvió el pueblo en pos de él tan sólo para recoger el botín.\r11 Después de éste fue Sama hijo de Age, ararita. Los filisteos se habían reunido en Lehi, donde había un pequeño terreno lleno de lentejas, y el pueblo había huido delante de los filisteos. \r12 El entonces se paró en medio de aquel terreno y lo defendió, y mató a los filisteos; y Jehová dio una gran victoria. \r13 Y tres de los treinta jefes descendieron y vinieron en tiempo de la siega a David en la cueva de Adulam; y el campamento de los filisteos estaba en el valle de Refaim. \r14 David entonces estaba en el lugar fuerte, y había en Belén una guarnición de los filisteos. \r15 Y David dijo con vehemencia: ¡Quién me diera a beber del agua del pozo de Belén que está junto a la puerta! \r16 Entonces los tres valientes irrumpieron por el campamento de los filisteos, y sacaron agua del pozo de Belén que estaba junto a la puerta; y tomaron, y la trajeron a David; mas él no la quiso beber, sino que la derramó para Jehová, diciendo:\r17 Lejos sea de mí, oh Jehová, que yo haga esto. ¿He de beber yo la sangre de los varones que fueron con peligro de su vida? Y no quiso beberla. Los tres valientes hicieron esto.\r18 Y Abisai hermano de Joab, hijo de Sarvia, fue el principal de los treinta. Este alzó su lanza contra trescientos, a quienes mató, y ganó renombre con los tres. \r19 El era el más renombrado de los treinta, y llegó a ser su jefe; mas no igualó a los tres primeros.\r20 Después, Benaía hijo de Joiada, hijo de un varón esforzado, grande en proezas, de Cabseel. Este mató a dos leones de Moab; y él mismo descendió y mató a un león en medio de un foso cuando estaba nevando. \r21 También mató él a un egipcio, hombre de gran estatura; y tenía el egipcio una lanza en su mano, pero descendió contra él con un palo, y arrebató al egipcio la lanza de la mano, y lo mató con su propia lanza. \r22 Esto hizo Benaía hijo de Joiada, y ganó renombre con los tres valientes. \r23 Fue renombrado entre los treinta, pero no igualó a los tres primeros. Y lo puso David como jefe de su guardia personal.\r24 Asael hermano de Joab fue de los treinta; Elhanán hijo de Dodo de Belén, \r25 Sama harodita, Elica harodita, \r26 Heles paltita, Ira hijo de Iques, tecoíta, \r27 Abiezer anatotita, Mebunai husatita, \r28 Salmón ahohíta, Maharai netofatita, \r29 Heleb hijo de Baana, netofatita, Itai hijo de Ribai, de Gabaa de los hijos de Benjamín, \r30 Benaía piratonita, Hidai del arroyo de Gaas, \r31 Abi-albón arbatita, Azmavet barhumita, \r32 Eliaba saalbonita, Jonatán de los hijos de Jasén, \r33 Sama ararita, Ahíam hijo de Sarar, ararita, \r34 Elifelet hijo de Ahasbai, hijo de Maaca, Eliam hijo de Ahitofel, gilonita, \r35 Hezrai carmelita, Paarai arbita, \r36 Igal hijo de Natán, de Soba, Bani gadita, \r37 Selec amonita, Naharai beerotita, escudero de Joab hijo de Sarvia, \r38 Ira itrita, Gareb itrita, \r39 Urías heteo; treinta y siete por todos.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11191","type":"1","text":"10. Estos son los principales de los valientes que David tuvo, y los que le ayudaron en su reino, con todo Israel, para hacerle rey sobre Israel, conforme a la palabra de Jehová."}},{"@attributes":{"id":"11192","type":"1","text":"11. Y este es le número de los valientes que David tuvo: Jasobam hijo de Hachmoni, caudillo de los treinta, el cual blandió su lanza una vez contra trescientos, a los cuales mató."}},{"@attributes":{"id":"11193","type":"1","text":"12. Tras de éste fué Eleazar hijo de Dodo, Ahohita, el cual era de los tres valientes."}},{"@attributes":{"id":"11194","type":"1","text":"13. Este estuvo con David en Pasdammin, estando allí juntos en batalla los Filisteos: y había allí una suerte de tierra llena de cebada, y huyendo el pueblo delante de los Filisteos,"}},{"@attributes":{"id":"11195","type":"1","text":"14. Pusiéronse ellos en medio de la haza, y la defendieron, y vencieron a los Filisteos; y favoreciólos Jehová con grande salvamento."}},{"@attributes":{"id":"11196","type":"1","text":"15. Y tres de los treinta principales descendieron a la peña a David, a la cueva de Adullam, estando el campo de los Filisteos en el valle de Raphaim."}},{"@attributes":{"id":"11197","type":"1","text":"16. Y David estaba entonces en la fortaleza, y había a la sazón guarnición de Filisteos en Beth-lehem."}},{"@attributes":{"id":"11198","type":"1","text":"17. David deseó entonces, y dijo: ¡Quién me diera a beber de las aguas del pozo de Beth-lehem, que está a la puerta!"}},{"@attributes":{"id":"11199","type":"1","text":"18. Y aquellos tres rompieron por el campo de los Filisteos, y sacaron agua del pozo de Beth-lehem, que está a la puerta, y tomaron y trajéronla a David: mas él no la quiso beber, sino que la derramó a Jehová, y dijo:"}},{"@attributes":{"id":"11200","type":"1","text":"19. Guárdeme mi Dios de hacer esto: ¿había yo de beber la sangre de estos varones con sus vidas, que con peligro de sus vidas la han traído? Y no la quiso beber. Esto hicieron aquellos tres valientes."}},{"@attributes":{"id":"11201","type":"1","text":"20. Y Abisai, hermano de Joab, era cabeza de los tres, el cual blandió su lanza sobre trescientos, a los cuales hirió; y fué entre los tres nombrado."}},{"@attributes":{"id":"11202","type":"1","text":"21. De los tres fué más ilustre que los otros dos, y fué el principal de ellos: mas no llegó a los tres primeros."}},{"@attributes":{"id":"11203","type":"1","text":"22. Benaías hijo de Joiada, hijo de varón de esfuerzo, de grandes hechos, de Cabseel: él venció los dos leones de Moab: también descendió, é hirió un león en mitad de un foso en tiempo de nieve."}},{"@attributes":{"id":"11204","type":"1","text":"23. El mismo venció a un Egipcio, hombre de cinco codos de estatura: y el Egipcio traía una lanza como un enjullo de tejedor; mas él descendió a él con un bastón, y arrebató al Egipcio la lanza de la mano, y matólo con su misma lanza."}},{"@attributes":{"id":"11205","type":"1","text":"24. Esto hizo Benaía hijo de Joiada, y fué nombrado entre los tres valientes."}},{"@attributes":{"id":"11206","type":"1","text":"25. Y fué el más honrado de los treinta, mas no llegó a los tres primeros. A este puso David en su consejos."}},{"@attributes":{"id":"11207","type":"1","text":"26. Y los valientes de los ejércitos: Asael hermano de Joab, y Elchânan hijo de Dodo de Beth-lehem;"}},{"@attributes":{"id":"11208","type":"1","text":"27. Samoth de Arori, Helles Pelonita;"}},{"@attributes":{"id":"11209","type":"1","text":"28. Ira hijo de Acces Tecoita, Abiezer Anathothita;"}},{"@attributes":{"id":"11210","type":"1","text":"29. Sibbecai Husatita, Ilai Ahohita;"}},{"@attributes":{"id":"11211","type":"1","text":"30. Maharai Nethophathita, Heled hijo de Baana Nehtophathita;"}},{"@attributes":{"id":"11212","type":"1","text":"31. Ithai hijo de Ribai de Gabaath de los hijos de Benjamín, Benaías Phirathita;"}},{"@attributes":{"id":"11213","type":"1","text":"32. Hurai del río Gaas, Abiel Arbathonita;"}},{"@attributes":{"id":"11214","type":"1","text":"33. Azmaveth Baharumita, Eliaba Saalbonita;"}},{"@attributes":{"id":"11215","type":"1","text":"34. Los hijos de Asem Gizonita, Jonathán hijo de Sajé Hararita;"}},{"@attributes":{"id":"11216","type":"1","text":"35. Ahiam hijo de Sachâr Ararita, Eliphal hijo de Ur;"}},{"@attributes":{"id":"11217","type":"1","text":"36. Hepher Mechêrathita, Ahía Phelonita;"}},{"@attributes":{"id":"11218","type":"1","text":"37. Hesro Carmelita, Nahari hijo de Ezbai;"}},{"@attributes":{"id":"11219","type":"1","text":"38. Joel hermano de Nathán, Mibhar hijo de Agrai;"}},{"@attributes":{"id":"11220","type":"1","text":"39. Selec Ammonita, Naarai Berothita, escudero de Joab hijo de Sarvia;"}},{"@attributes":{"id":"11221","type":"1","text":"40. Ira Ithreo, Yared Ithreo;"}},{"@attributes":{"id":"11222","type":"1","text":"41. Uría Hetheo, Zabad hijo de Ahli;"}},{"@attributes":{"id":"11223","type":"1","text":"42. Adina hijo de Siza Rubenita, príncipe de los Rubenitas, y con él treinta;"}},{"@attributes":{"id":"11224","type":"1","text":"43. Hanán hijo de Maachâ, y Josaphat Mithnita;"}},{"@attributes":{"id":"11225","type":"1","text":"44. Uzzías Astarothita, Samma y Jehiel hijos de Hotham Arorita;"}},{"@attributes":{"id":"11226","type":"1","text":"45. Jedaiel hijo de Simri, y Joha su hermano, Thisaita;"}},{"@attributes":{"id":"11227","type":"1","text":"46. Eliel de Mahavi, Jeribai y Josabía hijos de Elnaam, e Ithma Moabita;"}},{"@attributes":{"id":"11228","type":"1","text":"47. Eliel, y Obed, y Jaasiel de Mesobia."}}]}