{"@attributes":{"id":"350","page_number":"1","label":"1","previous":"349.xml","next":"351.xml"},"entry":[{"@attributes":{"id":"11229","type":"4","text":"(2 S. 23.8-39)"},"entry":{"@attributes":{"type":"1","tooltip":"2S. 23.8-39","text":"8 Estos son los nombres de los valientes que tuvo David: Joseb-basebet el tacmonita, principal de los capitanes; éste era Adino el eznita, que mató a ochocientos hombres en una ocasión.\r9 Después de éste, Eleazar hijo de Dodo, ahohíta, uno de los tres valientes que estaban con David cuando desafiaron a los filisteos que se habían reunido allí para la batalla, y se habían alejado los hombres de Israel. \r10 Este se levantó e hirió a los filisteos hasta que su mano se cansó, y quedó pegada su mano a la espada. Aquel día Jehová dio una gran victoria, y se volvió el pueblo en pos de él tan sólo para recoger el botín.\r11 Después de éste fue Sama hijo de Age, ararita. Los filisteos se habían reunido en Lehi, donde había un pequeño terreno lleno de lentejas, y el pueblo había huido delante de los filisteos. \r12 El entonces se paró en medio de aquel terreno y lo defendió, y mató a los filisteos; y Jehová dio una gran victoria. \r13 Y tres de los treinta jefes descendieron y vinieron en tiempo de la siega a David en la cueva de Adulam; y el campamento de los filisteos estaba en el valle de Refaim. \r14 David entonces estaba en el lugar fuerte, y había en Belén una guarnición de los filisteos. \r15 Y David dijo con vehemencia: ¡Quién me diera a beber del agua del pozo de Belén que está junto a la puerta! \r16 Entonces los tres valientes irrumpieron por el campamento de los filisteos, y sacaron agua del pozo de Belén que estaba junto a la puerta; y tomaron, y la trajeron a David; mas él no la quiso beber, sino que la derramó para Jehová, diciendo:\r17 Lejos sea de mí, oh Jehová, que yo haga esto. ¿He de beber yo la sangre de los varones que fueron con peligro de su vida? Y no quiso beberla. Los tres valientes hicieron esto.\r18 Y Abisai hermano de Joab, hijo de Sarvia, fue el principal de los treinta. Este alzó su lanza contra trescientos, a quienes mató, y ganó renombre con los tres. \r19 El era el más renombrado de los treinta, y llegó a ser su jefe; mas no igualó a los tres primeros.\r20 Después, Benaía hijo de Joiada, hijo de un varón esforzado, grande en proezas, de Cabseel. Este mató a dos leones de Moab; y él mismo descendió y mató a un león en medio de un foso cuando estaba nevando. \r21 También mató él a un egipcio, hombre de gran estatura; y tenía el egipcio una lanza en su mano, pero descendió contra él con un palo, y arrebató al egipcio la lanza de la mano, y lo mató con su propia lanza. \r22 Esto hizo Benaía hijo de Joiada, y ganó renombre con los tres valientes. \r23 Fue renombrado entre los treinta, pero no igualó a los tres primeros. Y lo puso David como jefe de su guardia personal.\r24 Asael hermano de Joab fue de los treinta; Elhanán hijo de Dodo de Belén, \r25 Sama harodita, Elica harodita, \r26 Heles paltita, Ira hijo de Iques, tecoíta, \r27 Abiezer anatotita, Mebunai husatita, \r28 Salmón ahohíta, Maharai netofatita, \r29 Heleb hijo de Baana, netofatita, Itai hijo de Ribai, de Gabaa de los hijos de Benjamín, \r30 Benaía piratonita, Hidai del arroyo de Gaas, \r31 Abi-albón arbatita, Azmavet barhumita, \r32 Eliaba saalbonita, Jonatán de los hijos de Jasén, \r33 Sama ararita, Ahíam hijo de Sarar, ararita, \r34 Elifelet hijo de Ahasbai, hijo de Maaca, Eliam hijo de Ahitofel, gilonita, \r35 Hezrai carmelita, Paarai arbita, \r36 Igal hijo de Natán, de Soba, Bani gadita, \r37 Selec amonita, Naharai beerotita, escudero de Joab hijo de Sarvia, \r38 Ira itrita, Gareb itrita, \r39 Urías heteo; treinta y siete por todos.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11230","type":"1","text":"1. ESTOS son los que vinieron a David a Siclag, estando él aún encerrado por causa de Saúl hijo de Cis, y eran de los valientes ayudadores de la guerra."}},{"@attributes":{"id":"11231","type":"1","text":"2. Estaban armados de arcos, y usaban de ambas manos en tirar piedras con honda, y saetas con arco. De los hermanos de Saúl de Benjamín:"}},{"@attributes":{"id":"11232","type":"1","text":"3. El principal Ahiezer, después Joas, hijos de Semaa Gabaathita; y Jeziel, y Pheleth, hijos de Azmaveth, y Beracah, y Jehú Anathothita;"}},{"@attributes":{"id":"11233","type":"1","text":"4. E Ismaías Gabaonita, valiente entre los treinta, y más que los treinta; y Jeremías, Jahaziel, Joanán, Jozabad Gederathita,"}},{"@attributes":{"id":"11234","type":"1","text":"5. Eluzai, y Jeremoth, Bealías, Semarías, y Sephatías Haruphita;"}},{"@attributes":{"id":"11235","type":"1","text":"6. Elcana, é Isías, y Azareel, y Joezer, y Jasobam, de Coré;"}},{"@attributes":{"id":"11236","type":"1","text":"7. Y Joela, y Zebadías, hijos de Jeroham de Gedor."}},{"@attributes":{"id":"11237","type":"1","text":"8. También de los de Gad se huyeron a David, estando en la fortaleza en el desierto, muy valientes hombres de guerra para pelear, dispuestos a hacerlo con escudo y pavés: sus rostros como rostros de leones, y ligeros como las cabras monteses."}},{"@attributes":{"id":"11238","type":"1","text":"9. Eser el primero, Obadías el segundo, Eliab el tercero,"}},{"@attributes":{"id":"11239","type":"1","text":"10. Mismana el cuarto, Jeremías el quinto,"}},{"@attributes":{"id":"11240","type":"1","text":"11. Attai el sexto, Eliel el séptimo,"}},{"@attributes":{"id":"11241","type":"1","text":"12. Johanán el octavo, Elzabad el nono,"}},{"@attributes":{"id":"11242","type":"1","text":"13. Jeremías el décimo, Machbani el undécimo."}},{"@attributes":{"id":"11243","type":"1","text":"14. Estos fueron capitanes del ejército de los hijos de Gad. El menor tenía cargo de cien hombres, y el mayor de mil."}},{"@attributes":{"id":"11244","type":"1","text":"15. Estos pasaron el Jordán en el mes primero, cuando había salido sobre todas sus riberas; é hicieron huir a todos los de los valles al oriente y al poniente."}},{"@attributes":{"id":"11245","type":"1","text":"16. Asimismo algunos de los hijos de Benjamín y de Judá vinieron a David a la fortaleza."}},{"@attributes":{"id":"11246","type":"1","text":"17. Y David salió a ellos, y hablóles diciendo: Si habéis venido a mí para paz y para ayudarme, mi corazón será unido con vosotros; mas si para engañarme en pro de mis enemigos, siendo mis manos sin iniquidad, véalo el Dios de nuestros padres, y demándelo."}},{"@attributes":{"id":"11247","type":"1","text":"18. Entonces se envistió el espíritu en Amasai, príncipe de treinta, y dijo: Por ti, oh David, y contigo, oh hijo de Isaí. Paz, paz contigo, y paz con tus ayudadores; pues que también tu Dios te ayuda. Y David los recibió, y púsolos entre los capitanes de la cuadrilla."}},{"@attributes":{"id":"11248","type":"1","text":"19. También se pasaron a David algunos de Manasés, cuando vino con los Filisteos a la batalla contra Saúl, aunque no les ayudaron; porque los sátrapas de los Filisteos, habido consejo, lo despidieron, diciendo: Con nuestras cabezas se pasará a su señor Saúl."}},{"@attributes":{"id":"11249","type":"1","text":"20. Así que viniendo él a Siclag, se pasaron a él de los de Manasés, Adnas, Jozabad, Michâel, Jozabad, Jediaiel, Eliú, y Sillethai, príncipes de millares de los de Manasés."}},{"@attributes":{"id":"11250","type":"1","text":"21. Estos ayudaron a David contra aquella compañía; porque todos ellos eran hombres valientes, y fueron capitanes en el ejército."}},{"@attributes":{"id":"11251","type":"1","text":"22. Porque entonces todos los días venía ayuda a David, hasta hacerse un grande ejército, como ejército de Dios."}},{"@attributes":{"id":"11252","type":"1","text":"23. Y este es el número de los principales que estaban a punto de guerra, y vinieron a David en Hebrón, para traspasarle el reino de Saúl, conforme a la palabra de Jehová:"}},{"@attributes":{"id":"11253","type":"1","text":"24. De los hijos de Judá que traían escudo y lanza, seis mil y ochocientos, a punto de guerra."}},{"@attributes":{"id":"11254","type":"1","text":"25. De los hijos de Simeón, valientes y esforzados hombres para la guerra, siete mil y ciento."}},{"@attributes":{"id":"11255","type":"1","text":"26. De los hijos de Leví, cuatro mil y seiscientos;"}},{"@attributes":{"id":"11256","type":"1","text":"27. Asimismo Joiada, príncipe de los del linaje de Aarón, y con él tres mil y setecientos;"}},{"@attributes":{"id":"11257","type":"1","text":"28. Y Sadoc, mancebo valiente y esforzado, con veinte y dos de los principales de la casa de su padre."}},{"@attributes":{"id":"11258","type":"1","text":"29. De los hijos de Benjamín hermanos de Saúl, tres mil; porque aun en aquel tiempo muchos de ellos tenían la parte de la casa de Saúl."}},{"@attributes":{"id":"11259","type":"1","text":"30. Y de los hijos de Ephraim, veinte mil y ochocientos, muy valientes, varones ilustres en las casas de sus padres."}},{"@attributes":{"id":"11260","type":"1","text":"31. De la media tribu de Manasés, diez y ocho mil, los cuales fueron tomados por lista para venir a poner a David por rey."}},{"@attributes":{"id":"11261","type":"1","text":"32. Y de los hijos de Issachâr, doscientos principales, entendidos en los tiempos, y que sabían lo que Israel debía hacer, cuyo dicho seguían todos sus hermanos."}},{"@attributes":{"id":"11262","type":"1","text":"33. Y de Zabulón cincuenta mil, que salían a campaña a punto de guerra, con todas armas de guerra, dispuestos a pelear sin doblez de corazón."}},{"@attributes":{"id":"11263","type":"1","text":"34. Y de Nephtalí mil capitanes, y con ellos treinta y siete mil con escudo y lanza."}},{"@attributes":{"id":"11264","type":"1","text":"35. De los de Dan, dispuestos a pelear, veinte y ocho mil y seiscientos."}},{"@attributes":{"id":"11265","type":"1","text":"36. Y de Aser, a punto de guerra y aparejados a pelear, cuarenta mil."}},{"@attributes":{"id":"11266","type":"1","text":"37. Y de la otra parte del Jordán, de los Rubenitas y de los de Gad y de la media tribu de Manasés, ciento y veinte mil con toda suerte de armas de guerra."}},{"@attributes":{"id":"11267","type":"1","text":"38. Todos estos hombres de guerra, dispuestos para guerrear, vinieron con corazón perfecto a Hebrón, para poner a David por rey sobre todo Israel; asimismo todos los demás de Israel estaban de un mismo ánimo para poner a David por rey."}},{"@attributes":{"id":"11268","type":"1","text":"39. Y estuvieron allí con David tres días comiendo y bebiendo, porque sus hermanos habían prevenido para ellos."}},{"@attributes":{"id":"11269","type":"1","text":"40. Y también los que les eran vecinos, hasta Issachâr y Zabulón y Nephtalí, trajeron pan en asnos, y camellos, y mulos, y bueyes; y provisión de harina, masas de higos, y pasas, vino y aceite, bueyes y ovejas en abundancia, porque en Israel había alegría."}}]}