{"@attributes":{"id":"351","page_number":"1","label":"1","previous":"350.xml","next":"352.xml"},"entry":[{"@attributes":{"id":"11270","type":"1","text":"1. ENTONCES David tomó consejo con los capitanes de millares y de cientos, y con todos los jefes."}},{"@attributes":{"id":"11271","type":"1","text":"2. Y dijo David a todo el congreso de Israel: Si os parece bien y de Jehová nuestro Dios, enviaremos a todas partes a llamar nuestros hermanos que han quedado en todas las tierras de Israel, y a los sacerdotes y Levitas que están con ellos en sus ciudades y ejidos que se junten con nosotros;"}},{"@attributes":{"id":"11272","type":"1","text":"3. Y traigamos el arca de nuestro Dios a nosotros, porque desde el tiempo de Saúl no hemos hecho caso de ella."}},{"@attributes":{"id":"11273","type":"1","text":"4. Y dijo todo el congreso que se hiciese así, porque la cosa parecía bien a todo el pueblo."}},{"@attributes":{"id":"11274","type":"1","style":"subtitulo","text":"David intenta traer el arca"}},{"@attributes":{"id":"11275","type":"4","text":"(2 S. 6.1-11)"},"entry":{"@attributes":{"type":"1","tooltip":"2S. 6.1-11","text":"1 David volvió a reunir a todos los escogidos de Israel, treinta mil. \r2 Y se levantó David y partió de Baala de Judá con todo el pueblo que tenía consigo, para hacer pasar de allí el arca de Dios, sobre la cual era invocado el nombre de Jehová de los ejércitos, que mora entre los querubines. \r3 Pusieron el arca de Dios sobre un carro nuevo, y la llevaron de la casa de Abinadab, que estaba en el collado; y Uza y Ahío, hijos de Abinadab, guiaban el carro nuevo. \r4 Y cuando lo llevaban de la casa de Abinadab, que estaba en el collado, con el arca de Dios, Ahío iba delante del arca. \r5 Y David y toda la casa de Israel danzaban delante de Jehová con toda clase de instrumentos de madera de haya; con arpas, salterios, panderos, flautas y címbalos.\r6 Cuando llegaron a la era de Nacón, Uza extendió su mano al arca de Dios, y la sostuvo; porque los bueyes tropezaban. \r7 Y el furor de Jehová se encendió contra Uza, y lo hirió allí Dios por aquella temeridad, y cayó allí muerto junto al arca de Dios. \r8 Y se entristeció David por haber herido Jehová a Uza, y fue llamado aquel lugar Pérez-uza, hasta hoy. \r9 Y temiendo David a Jehová aquel día, dijo: ¿Cómo ha de venir a mí el arca de Jehová? \r10 De modo que David no quiso traer para sí el arca de Jehová a la ciudad de David; y la hizo llevar David a casa de Obed-edom geteo. \r11 Y estuvo el arca de Jehová en casa de Obed-edom geteo tres meses; y bendijo Jehová a Obed-edom y a toda su casa.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11276","type":"1","text":"5. Entonces juntó David a todo Israel, desde Sihor de Egipto hasta entrar en Hamath, para que trajesen el arca de Dios de Chîriath-jearim."}},{"@attributes":{"id":"11277","type":"1","text":"6. Y subió David con todo Israel a Baala de Chîriath-jearim, que es en Judá, para pasar de allí el arca de Jehová Dios que habita entre los querubines, sobre la cual su nombre es invocado."}},{"@attributes":{"id":"11278","type":"1","text":"7. Y lleváronse el arca de Dios de la casa de Abinadab en un carro nuevo; y Uzza y su hermano guiaban el carro."}},{"@attributes":{"id":"11279","type":"1","text":"8. Y David y todo Israel hacían alegrías delante de Dios con todas sus fuerzas, con canciones, arpas, salterios, tamboriles, címbalos y trompetas."}},{"@attributes":{"id":"11280","type":"1","text":"9. Y como llegaron a la era de Chidón, Uzza extendió su mano al arca para tenerla, porque los bueyes se desmandaban."}},{"@attributes":{"id":"11281","type":"1","text":"10. Y el furor de Jehová se encendió contra Uzza, é hiriólo, porque había extendido su mano al arca: y murió allí delante de Dios."}},{"@attributes":{"id":"11282","type":"1","text":"11. Y David tuvo pesar, porque Jehová había hecho rotura en Uzza; por lo que llamó aquel lugar Pérez-uzza, hasta hoy."}},{"@attributes":{"id":"11283","type":"1","text":"12. Y David temió a Dios aquel día, y dijo: ¿Cómo he de traer a mi casa el arca de Dios?"}},{"@attributes":{"id":"11284","type":"1","text":"13. Y no trajo David el arca a su casa en la ciudad de David, sino llevóla a casa de Obed-edom Getheo."}},{"@attributes":{"id":"11285","type":"1","text":"14. Y el arca de Dios estuvo en casa de Obed-edom, en su casa, tres meses: y bendijo Jehová la casa de Obed-edom, y todas las cosas que tenía."}}]}