{"@attributes":{"id":"352","page_number":"1","label":"1","previous":"351.xml","next":"353.xml"},"entry":[{"@attributes":{"id":"11286","type":"4","text":"(2 S. 5.11-12)"},"entry":{"@attributes":{"type":"1","tooltip":"2S. 5.11-12","text":"11 También Hiram rey de Tiro envió embajadores a David, y madera de cedro, y carpinteros, y canteros para los muros, los cuales edificaron la casa de David. \r12 Y entendió David que Jehová le había confirmado por rey sobre Israel, y que había engrandecido su reino por amor de su pueblo Israel.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11287","type":"1","text":"1. E Hiram rey de Tiro envió embajadores a David, y madera de cedro, y albañiles y carpinteros, que le edificasen una casa."}},{"@attributes":{"id":"11288","type":"1","text":"2. Y entendió David que Jehová lo había confirmado por rey sobre Israel, y que había ensalzado su reino sobre su pueblo Israel."}},{"@attributes":{"id":"11289","type":"1","style":"subtitulo","text":"Hijos de David nacidos en Jerusalén"}},{"@attributes":{"id":"11290","type":"4","text":"(2 S. 5.13-16; 1 Cr. 3.5-9)"},"entry":[{"@attributes":{"type":"1","tooltip":"2S. 5.13-16","text":"13 Y tomó David más concubinas y mujeres de Jerusalén, después que vino de Hebrón, y le nacieron más hijos e hijas. \r14 Estos son los nombres de los que le nacieron en Jerusalén: Samúa, Sobab, Natán, Salomón, \r15 Ibhar, Elisúa, Nefeg, Jafía, \r16 Elisama, Eliada y Elifelet.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"1Cr. 3.5-9","text":"5 Estos cuatro le nacieron en Jerusalén: Simea, Sobab, Natán, y Salomón hijo de Bet-súa hija de Amiel. \r6 Y otros nueve: Ibhar, Elisama, Elifelet, \r7 Noga, Nefeg, Jafía, \r8 Elisama, Eliada y Elifelet. \r9 Todos éstos fueron los hijos de David, sin los hijos de las concubinas. Y Tamar fue hermana de ellos.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"11291","type":"1","text":"3. Entonces David tomó también mujeres en Jerusalem y aun engendró David hijos é hijas."}},{"@attributes":{"id":"11292","type":"1","text":"4. Y estos son los nombres de los que le nacieron en Jerusalem: Samua, Sobab, Nathán, Salomón,"}},{"@attributes":{"id":"11293","type":"1","text":"5. Ibhar, Elisua, Eliphelet,"}},{"@attributes":{"id":"11294","type":"1","text":"6. Noga, Nepheg, Japhías,"}},{"@attributes":{"id":"11295","type":"1","text":"7. Elisama, Beel-iada y Eliphelet."}},{"@attributes":{"id":"11296","type":"1","style":"subtitulo","text":"David derrota a los filisteos"}},{"@attributes":{"id":"11297","type":"4","text":"(2 S. 5.17-25)"},"entry":{"@attributes":{"type":"1","tooltip":"2S. 5.17-25","text":"17 Oyendo los filisteos que David había sido ungido por rey sobre Israel, subieron todos los filisteos para buscar a David; y cuando David lo oyó, descendió a la fortaleza. \r18 Y vinieron los filisteos, y se extendieron por el valle de Refaim. \r19 Entonces consultó David a Jehová, diciendo: ¿Iré contra los filisteos? ¿Los entregarás en mi mano? Y Jehová respondió a David: Ve, porque ciertamente entregaré a los filisteos en tu mano. \r20 Y vino David a Baal-perazim, y allí los venció David, y dijo: Quebrantó Jehová a mis enemigos delante de mí, como corriente impetuosa. Por esto llamó el nombre de aquel lugar Baal-perazim. \r21 Y dejaron allí sus ídolos, y David y sus hombres los quemaron.\r22 Y los filisteos volvieron a venir, y se extendieron en el valle de Refaim. \r23 Y consultando David a Jehová, él le respondió: No subas, sino rodéalos, y vendrás a ellos enfrente de las balsameras. \r24 Y cuando oigas ruido como de marcha por las copas de las balsameras, entonces te moverás; porque Jehová saldrá delante de ti a herir el campamento de los filisteos. \r25 Y David lo hizo así, como Jehová se lo había mandado; e hirió a los filisteos desde Geba hasta llegar a Gezer.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11298","type":"1","text":"8. Y oyendo los Filisteos que David había sido ungido por rey sobre todo Israel, subieron todos los Filisteos en busca de David. Y como David lo oyó, salió contra ellos."}},{"@attributes":{"id":"11299","type":"1","text":"9. Y vinieron los Filisteos y extendiéronse por el valle de Raphaim."}},{"@attributes":{"id":"11300","type":"1","text":"10. Entonces David consultó a Dios, diciendo: ¿Subiré contra los Filisteos? ¿los entregarás en mi mano? Y Jehová le dijo: Sube, que yo los entregaré en tus manos."}},{"@attributes":{"id":"11301","type":"1","text":"11. Subieron pues a Baal-perasim, y allí los hirió David. Dijo luego David: Dios rompió mis enemigos por mi mano, como se rompen las aguas. Por esto llamaron el nombre de aquel lugar Baal-perasim."}},{"@attributes":{"id":"11302","type":"1","text":"12. Y dejaron allí sus dioses, y David dijo que los quemasen al fuego."}},{"@attributes":{"id":"11303","type":"1","text":"13. Y volviendo los Filisteos a extenderse por el valle,"}},{"@attributes":{"id":"11304","type":"1","text":"14. David volvió a consultar a Dios, y Dios le dijo: No subas tras ellos, sino rodéalos, para venir a ellos por delante de los morales;"}},{"@attributes":{"id":"11305","type":"1","text":"15. Y así que oyeres venir un estruendo por las copas de los morales, sal luego a la batalla: porque Dios saldrá delante de ti, y herirá el campo de los Filisteos."}},{"@attributes":{"id":"11306","type":"1","text":"16. Hizo pues David como Dios le mandó, é hirieron el campo de los Filisteos desde Gabaón hasta Gezer."}},{"@attributes":{"id":"11307","type":"1","text":"17. Y la fama de David fué divulgada por todas aquellas tierras: y puso Jehová temor de David sobre todas las gentes."}}]}