{"@attributes":{"id":"353","page_number":"1","label":"1","previous":"352.xml","next":"354.xml"},"entry":[{"@attributes":{"id":"11308","type":"4","text":"(2 S. 6.12-23)"},"entry":{"@attributes":{"type":"1","tooltip":"2S. 6.12-23","text":"12 Fue dado aviso al rey David, diciendo: Jehová ha bendecido la casa de Obed-edom y todo lo que tiene, a causa del arca de Dios. Entonces David fue, y llevó con alegría el arca de Dios de casa de Obed-edom a la ciudad de David. \r13 Y cuando los que llevaban el arca de Dios habían andado seis pasos, él sacrificó un buey y un carnero engordado. \r14 Y David danzaba con toda su fuerza delante de Jehová; y estaba David vestido con un efod de lino. \r15 Así David y toda la casa de Israel conducían el arca de Jehová con júbilo y sonido de trompeta.\r16 Cuando el arca de Jehová llegó a la ciudad de David, aconteció que Mical hija de Saúl miró desde una ventana, y vio al rey David que saltaba y danzaba delante de Jehová; y le menospreció en su corazón. \r17 Metieron, pues, el arca de Jehová, y la pusieron en su lugar en medio de una tienda que David le había levantado; y sacrificó David holocaustos y ofrendas de paz delante de Jehová. \r18 Y cuando David había acabado de ofrecer los holocaustos y ofrendas de paz, bendijo al pueblo en el nombre de Jehová de los ejércitos. \r19 Y repartió a todo el pueblo, y a toda la multitud de Israel, así a hombres como a mujeres, a cada uno un pan, y un pedazo de carne y una torta de pasas. Y se fue todo el pueblo, cada uno a su casa.\r20 Volvió luego David para bendecir su casa; y saliendo Mical a recibir a David, dijo: ¡Cuán honrado ha quedado hoy el rey de Israel, descubriéndose hoy delante de las criadas de sus siervos, como se descubre sin decoro un cualquiera! \r21 Entonces David respondió a Mical: Fue delante de Jehová, quien me eligió en preferencia a tu padre y a toda tu casa, para constituirme por príncipe sobre el pueblo de Jehová, sobre Israel. Por tanto, danzaré delante de Jehová. \r22 Y aun me haré más vil que esta vez, y seré bajo a tus ojos; pero seré honrado delante de las criadas de quienes has hablado. \r23 Y Mical hija de Saúl nunca tuvo hijos hasta el día de su muerte.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11309","type":"1","text":"1. HIZO también casas para sí en la ciudad de David, y labró un lugar para el arca de Dios, y tendióle una tienda."}},{"@attributes":{"id":"11310","type":"1","text":"2. Entonces dijo David: El arca de Dios no debe ser traída sino por los Levitas; porque a ellos ha elegido Jehová para que lleven el arca de Jehová, y le sirvan perpetuamente."}},{"@attributes":{"id":"11311","type":"1","text":"3. Y juntó David a todo Israel en Jerusalem, para que pasasen el arca de Jehová a su lugar, el cual le había él preparado."}},{"@attributes":{"id":"11312","type":"1","text":"4. Juntó también David a los hijos de Aarón y a los Levitas:"}},{"@attributes":{"id":"11313","type":"1","text":"5. De los hijos de Coath, Uriel el principal, y sus hermanos, ciento y veinte;"}},{"@attributes":{"id":"11314","type":"1","text":"6. De los hijos de Merari, Asaías el principal, y sus hermanos, doscientos y viente;"}},{"@attributes":{"id":"11315","type":"1","text":"7. De los hijos de Gersón, Joel el principal, y sus hermanos, ciento y treinta;"}},{"@attributes":{"id":"11316","type":"1","text":"8. De los hijos de Elisaphán, Semeías el principal, y sus hermanos, docientos;"}},{"@attributes":{"id":"11317","type":"1","text":"9. De los hijos de Hebrón, Eliel el principal, y sus hermanos, ochenta;"}},{"@attributes":{"id":"11318","type":"1","text":"10. De los hijos de Uzziel, Amidadab el principal, y sus hermanos, ciento y doce."}},{"@attributes":{"id":"11319","type":"1","text":"11. Y llamó David a Sadoc y a Abiathar, sacerdotes, y a los Levitas, Uriel, Asaías, Joel, Semeías, Eliel, y Aminadab;"}},{"@attributes":{"id":"11320","type":"1","text":"12. Y díjoles: Vosotros que sois los principales de padres entre los Levitas, santificaos, vosotros y vuestros hermanos, y pasad el arca de Jehová Dios de Israel al lugar que le he preparado;"}},{"@attributes":{"id":"11321","type":"1","text":"13. Pues por no haberlo hecho así vosotros la primera vez, Jehová nuestro Dios hizo en nosotros rotura, por cuanto no le buscamos según la ordenanza."}},{"@attributes":{"id":"11322","type":"1","text":"14. Así los sacerdotes y los Levitas se santificaron para traer el arca de Jehová Dios de Israel."}},{"@attributes":{"id":"11323","type":"1","text":"15. Y los hijos de los Levitos trajeron el arca de Dios puesta sobre sus hombros en las barras, como lo había mandado Moisés conforme a la palabra de Jehová."}},{"@attributes":{"id":"11324","type":"1","text":"16. Asimismo dijo David a los principales de los Levitas, que constituyesen de sus hermanos cantores, con instrumentos de música, con salterios, y arpas, y címbalos, que resonasen, y alzasen la voz con alegría."}},{"@attributes":{"id":"11325","type":"1","text":"17. Y los Levitas constituyeron a Hemán hijo de Joel; y de sus hermanos, a Asaph hijo de Berechîas; y de los hijos de Merari y de sus hermanos, a Ethán hijo de Cusaías;"}},{"@attributes":{"id":"11326","type":"1","text":"18. Y con ellos a sus hermanos del segundo orden, a Zachârías, Ben y Jaaziel, Semiramoth, Jehiel, Unni, Eliab, Benaías, Maasías, y Mathithías, Eliphelehu, Micnías, Obed-edom, y Jehiel, los porteros."}},{"@attributes":{"id":"11327","type":"1","text":"19. Así Hemán, Asaph, y Ethán, que eran cantores, sonaban con címbalos de metal."}},{"@attributes":{"id":"11328","type":"1","text":"20. Y Zachârías, Jaaziel, Semiramoth, Jehiel, Unni, Eliab, Maasías, y Benaías, con salterios sobre Alamoth."}},{"@attributes":{"id":"11329","type":"1","text":"21. Y Mathithías, Eliphelehu, Micnías, Obed-edom, Jehiel, y Azazías, cantaban con arpas en la octava sobresaliendo."}},{"@attributes":{"id":"11330","type":"1","text":"22. Y Chênanías, principal de los Levitas, estaba para la entonación; pues él presidía en el canto, porque era entendido."}},{"@attributes":{"id":"11331","type":"1","text":"23. Y Berechîas y Elcana eran porteros del arca."}},{"@attributes":{"id":"11332","type":"1","text":"24. Y Sebanías, Josaphat, Nathanael, Amasai, Zachârías, Benaías, y Eliezer, sacerdotes, tocaban las trompetas delante del arca de Dios: Obed-edom y Jehías eran también porteros del arca."}},{"@attributes":{"id":"11333","type":"1","text":"25. David pues y los ancianos de Israel, y los capitanes de millares, fueron a traer el arca del pacto de Jehová, de casa de Obed-edom, con alegría."}},{"@attributes":{"id":"11334","type":"1","text":"26. Y ayudando Dios a los Levitas que llevaban el arca del pacto de Jehová, sacrificaban siete novillos y siete carneros."}},{"@attributes":{"id":"11335","type":"1","text":"27. Y David iba vestido de lino fino y también todos los Levitas que llevaban el arca, y asimismo los cantores; y Chênanías era maestro de canto entre los cantores. Llevaba también David sobre sí un ephod de lino."}},{"@attributes":{"id":"11336","type":"1","text":"28. De esta manera llevaba todo Israel el arca del pacto de Jehová, con júbilo y sonido de bocinas, y trompetas, y címbalos, y al son de salterios y arpas."}},{"@attributes":{"id":"11337","type":"1","text":"29. Y como el arca del pacto de Jehová llegó a la ciudad de David, Michâl, hija de Saúl, mirando por una ventana, vió al rey David que saltaba y bailaba; y menospreciólo en su corazón."}}]}