{"@attributes":{"id":"354","page_number":"1","label":"1","previous":"353.xml","next":"355.xml"},"entry":[{"@attributes":{"id":"11338","type":"1","text":"1. ASI trajeron el arca de Dios, y asentáronla en medio de la tienda que David había tendido para ella: y ofrecieron holocaustos y pacíficos delante de Dios."}},{"@attributes":{"id":"11339","type":"1","text":"2. Y como David hubo acabado de ofrecer el holocausto y los pacíficos, bendijo al pueblo en el nombre de Jehová."}},{"@attributes":{"id":"11340","type":"1","text":"3. Y repartió a todo Israel, así a hombres como a mujeres, a cada uno una torta de pan, y una pieza de carne, y un frasco de vino."}},{"@attributes":{"id":"11341","type":"1","text":"4. Y puso delante del arca de Jehová ministros de los Levitas, para que recordasen, y confesasen, y loasen a Jehová Dios de Israel:"}},{"@attributes":{"id":"11342","type":"1","text":"5. Asaph el primero, el segundo después de él Zachârías, Jeiel, Semiramoth, Jehiel, Mathithías, Eliab, Benaías, Obed-edom, y Jehiel, con sus instrumentos de Salterios y arpas; mas Asaph hacía sonido con címbalos:"}},{"@attributes":{"id":"11343","type":"1","text":"6. Benaías también y Jahaziel, sacerdotes, continuamente con trompetas delante del arca del pacto de Dios."}},{"@attributes":{"id":"11344","type":"1","style":"subtitulo","text":"Salmo de acción de gracias de David"}},{"@attributes":{"id":"11345","type":"4","text":"(Sal. 105.1-15; 96.1-13; 106.47-48)"},"entry":[{"@attributes":{"type":"1","tooltip":"Sal. 96.1-13","text":"1 Cantad a Jehová cántico nuevo; Cantad a Jehová, toda la tierra.\r2 Cantad a Jehová, bendecid su nombre; Anunciad de día en día su salvación.\r3 Proclamad entre las naciones su gloria, En todos los pueblos sus maravillas.\r4 Porque grande es Jehová, y digno de suprema alabanza; Temible sobre todos los dioses.\r5 Porque todos los dioses de los pueblos son ídolos; Pero Jehová hizo los cielos.\r6 Alabanza y magnificencia delante de él; Poder y gloria en su santuario.\r7 Tributad a Jehová, oh familias de los pueblos, Dad a Jehová la gloria y el poder.\r8 Dad a Jehová la honra debida a su nombre; Traed ofrendas, y venid a sus atrios.\r9 Adorad a Jehová en la hermosura de la santidad; Temed delante de él, toda la tierra.\r10 Decid entre las naciones: Jehová reina. También afirmó el mundo, no será conmovido; Juzgará a los pueblos en justicia.\r11 Alégrense los cielos, y gócese la tierra; Brame el mar y su plenitud.\r12 Regocíjese el campo, y todo lo que en él está; Entonces todos los árboles del bosque rebosarán de contento,\r13 Delante de Jehová que vino; Porque vino a juzgar la tierra. Juzgará al mundo con justicia, Y a los pueblos con su verdad.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Sal. 106.47-48","text":"47 Sálvanos, Jehová Dios nuestro, Y recógenos de entre las naciones, Para que alabemos tu santo nombre, Para que nos gloriemos en tus alabanzas.\r48 Bendito Jehová Dios de Israel, Desde la eternidad y hasta la eternidad; Y diga todo el pueblo, Amén. Aleluya.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Sal. 105.1-15","text":"1 Alabad a Jehová, invocad su nombre; Dad a conocer sus obras en los pueblos.\r2 Cantadle, cantadle salmos; Hablad de todas sus maravillas.\r3 Gloriaos en su santo nombre; Alégrese el corazón de los que buscan a Jehová.\r4 Buscad a Jehová y su poder; Buscad siempre su rostro.\r5 Acordaos de las maravillas que él ha hecho, De sus prodigios y de los juicios de su boca,\r6 Oh vosotros, descendencia de Abraham su siervo, Hijos de Jacob, sus escogidos.\r7 El es Jehová nuestro Dios; En toda la tierra están sus juicios.\r8 Se acordó para siempre de su pacto; De la palabra que mandó para mil generaciones,\r9 La cual concertó con Abraham, Y de su juramento a Isaac.\r10 La estableció a Jacob por decreto, A Israel por pacto sempiterno,\r11 Diciendo: A ti te daré la tierra de Canaán Como porción de vuestra heredad.\r12 Cuando ellos eran pocos en número, Y forasteros en ella,\r13 Y andaban de nación en nación, De un reino a otro pueblo,\r14 No consintió que nadie los agraviase, Y por causa de ellos castigó a los reyes.\r15 No toquéis, dijo, a mis ungidos, Ni hagáis mal a mis profetas.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"11346","type":"1","text":"7. Entonces, en aquel día, dió David principio a celebrar a Jehová por mano de Asaph y de sus hermanos:"}},{"@attributes":{"id":"11347","type":"1","text":"8. Confesad a Jehová, invocad su nombre, Haced notorias en los pueblos sus obras."}},{"@attributes":{"id":"11348","type":"1","text":"9. Cantad a él, cantadle salmos; Hablad de todas sus maravillas."}},{"@attributes":{"id":"11349","type":"1","text":"10. Gloriaos en su santo nombre; Alégrese el corazón de los que buscan a Jehová."}},{"@attributes":{"id":"11350","type":"1","text":"11. Buscad a Jehová y su fortaleza; Buscad su rostro continuamente."}},{"@attributes":{"id":"11351","type":"1","text":"12. Haced memoria de sus maravillas que ha obrado, De sus prodigios, y de los juicios de su boca,"}},{"@attributes":{"id":"11352","type":"1","text":"13. Oh vosotros, simiente de Israel sus siervo, Hijos de Jacob, sus escogidos."}},{"@attributes":{"id":"11353","type":"1","text":"14. Jehová, él es nuestro Dios; Sus juicios en toda la tierra."}},{"@attributes":{"id":"11354","type":"1","text":"15. Haced memoria de su alianza perpetuamente, Y de la palabra que él mandó en mil generaciones;"}},{"@attributes":{"id":"11355","type":"1","text":"16. Del pacto que concertó con Abraham, Y de su juramento a Isaac;"}},{"@attributes":{"id":"11356","type":"1","text":"17. El cual confirmó a Jacob por estatuto, Y a Israel por pacto sempiterno,"}},{"@attributes":{"id":"11357","type":"1","text":"18. Diciendo: A ti daré la tierra de Canaán, Suerte de vuestra herencia;"}},{"@attributes":{"id":"11358","type":"1","text":"19. Cuando erais pocos en número, Pocos y peregrinos en ella;"}},{"@attributes":{"id":"11359","type":"1","text":"20. Y andaban de nación en nación, Y de un reino a otro pueblo."}},{"@attributes":{"id":"11360","type":"1","text":"21. No permitió que nadie los oprimiese: Antes por amor de ellos castigó a los reyes."}},{"@attributes":{"id":"11361","type":"1","text":"22. No toquéis, dijo, a mis ungidos, Ni hagáis mal a mis profetas."}},{"@attributes":{"id":"11362","type":"1","text":"23. Cantad a Jehová, toda la tierra, Anunciad de día en día su salud."}},{"@attributes":{"id":"11363","type":"1","text":"24. Cantad entre las gentes su gloria, Y en todos los pueblos sus maravillas."}},{"@attributes":{"id":"11364","type":"1","text":"25. Porque grande es Jehová, y digno de ser grandemente loado, Y de ser temido sobre todos los dioses."}},{"@attributes":{"id":"11365","type":"1","text":"26. Porque todos los dioses de los pueblos son nada: Mas Jehová hizo los cielos."}},{"@attributes":{"id":"11366","type":"1","text":"27. Poderío y hermosura delante de él; Fortaleza y alegría en su morada."}},{"@attributes":{"id":"11367","type":"1","text":"28. Atribuid a Jehová, oh familias de los pueblos, Atribuid a Jehová gloria y potencia."}},{"@attributes":{"id":"11368","type":"1","text":"29. Tributad a Jehová la gloria debida a su nombre: Traed ofrenda, y venid delante de él; Postraos delante de Jehová en la hermosura de su santidad."}},{"@attributes":{"id":"11369","type":"1","text":"30. Temed en su presencia, toda la tierra: El mundo será aún establecido, para que no se conmueva."}},{"@attributes":{"id":"11370","type":"1","text":"31. Alégrense los cielos, y gócese la tierra, Y digan en las naciones: Reina Jehová."}},{"@attributes":{"id":"11371","type":"1","text":"32. Resuene la mar, y la plenitud de ella: Alégrese el campo, y todo lo que contiene."}},{"@attributes":{"id":"11372","type":"1","text":"33. Entonces cantarán los árboles de los bosques delante de Jehová, Porque viene a juzgar la tierra."}},{"@attributes":{"id":"11373","type":"1","text":"34. Celebrad a Jehová, porque es bueno; Porque su misericordia es eterna."}},{"@attributes":{"id":"11374","type":"1","text":"35. Y decid: Sálvanos, oh Dios, salud nuestra: Júntanos, y líbranos de las gentes, Para que confesemos tu santo nombre, Y nos gloriemos en tus alabanzas."}},{"@attributes":{"id":"11375","type":"1","text":"36. Bendito sea Jehová Dios de Israel, De eternidad a eternidad."}},{"@attributes":{"id":"11376","type":"1","style":"subtitulo","text":"Los levitas encargados del arca"}},{"@attributes":{"id":"11377","type":"1","text":"37. Y dejó allí, delante del arca del pacto de Jehová, a Asaph y a sus hermanos, para que ministrasen de continuo delante del arca, cada cosa en su día:"}},{"@attributes":{"id":"11378","type":"1","text":"38. Y a Obed-edom y a sus hermanos, sesenta y ocho; y a Obed-edom hijo de Jeduthún, y a Asa, por porteros:"}},{"@attributes":{"id":"11379","type":"1","text":"39. Asimismo a Sadoc el sacerdote, y a sus hermanos los sacerdotes, delante del tabernáculo de Jehová en el alto que estaba en Gabaón,"}},{"@attributes":{"id":"11380","type":"1","text":"40. Para que sacrificasen continuamente, a mañana y tarde, holocaustos a Jehová en el altar del holocausto, conforme a todo lo que está escrito en la ley de Jehová, que él prescribió a Israel;"}},{"@attributes":{"id":"11381","type":"1","text":"41. Y con ellos a Hemán y a Jeduthún, y los otros escogidos declarados por sus nombres, para glorificar a Jehová, porque es eterna su misericordia;"}},{"@attributes":{"id":"11382","type":"1","text":"42. Con ellos a Hemán y a Jeduthún con trompetas y címbalos para tañer, y con otros instrumentos de música de Dios; y a los hijos de Jeduthún, por porteros."}},{"@attributes":{"id":"11383","type":"1","text":"43. Y todo el pueblo se fué cada uno a su casa; y David se volvió para bendecir su casa."}}]}