{"@attributes":{"id":"355","page_number":"1","label":"1","previous":"354.xml","next":"356.xml"},"entry":[{"@attributes":{"id":"11384","type":"4","text":"(2 S. 7.1-29)"},"entry":{"@attributes":{"type":"1","tooltip":"2S. 7.1-29","text":"1 Aconteció que cuando ya el rey habitaba en su casa, después que Jehová le había dado reposo de todos sus enemigos en derredor, \r2 dijo el rey al profeta Natán: Mira ahora, yo habito en casa de cedro, y el arca de Dios está entre cortinas. \r3 Y Natán dijo al rey: Anda, y haz todo lo que está en tu corazón, porque Jehová está contigo.\r4 Aconteció aquella noche, que vino palabra de Jehová a Natán, diciendo: \r5 Ve y di a mi siervo David: Así ha dicho Jehová: ¿Tú me has de edificar casa en que yo more? \r6 Ciertamente no he habitado en casas desde el día en que saqué a los hijos de Israel de Egipto hasta hoy, sino que he andado en tienda y en tabernáculo. \r7 Y en todo cuanto he andado con todos los hijos de Israel, ¿he hablado yo palabra a alguna de las tribus de Israel, a quien haya mandado apacentar a mi pueblo de Israel, diciendo: ¿Por qué no me habéis edificado casa de cedro? \r8 Ahora, pues, dirás así a mi siervo David: Así ha dicho Jehová de los ejércitos: Yo te tomé del redil, de detrás de las ovejas, para que fueses príncipe sobre mi pueblo, sobre Israel; \r9 y he estado contigo en todo cuanto has andado, y delante de ti he destruido a todos tus enemigos, y te he dado nombre grande, como el nombre de los grandes que hay en la tierra.\r10 Además, yo fijaré lugar a mi pueblo Israel y lo plantaré, para que habite en su lugar y nunca más sea removido, ni los inicuos le aflijan más, como al principio, \r11 desde el día en que puse jueces sobre mi pueblo Israel; y a ti te daré descanso de todos tus enemigos. Asimismo Jehová te hace saber que él te hará casa. \r12 Y cuando tus días sean cumplidos, y duermas con tus padres, yo levantaré después de ti a uno de tu linaje, el cual procederá de tus entrañas, y afirmaré su reino. \r13 El edificará casa a mi nombre, y yo afirmaré para siempre el trono de su reino. \r14 Yo le seré a él padre, y él me será a mí hijo. Y si él hiciere mal, yo le castigaré con vara de hombres, y con azotes de hijos de hombres; \r15 pero mi misericordia no se apartará de él como la aparté de Saúl, al cual quité de delante de ti. \r16 Y será afirmada tu casa y tu reino para siempre delante de tu rostro, y tu trono será estable eternamente. \r17 Conforme a todas estas palabras, y conforme a toda esta visión, así habló Natán a David.\r18 Y entró el rey David y se puso delante de Jehová, y dijo: Señor Jehová, ¿quién soy yo, y qué es mi casa, para que tú me hayas traído hasta aquí? \r19 Y aun te ha parecido poco esto, Señor Jehová, pues también has hablado de la casa de tu siervo en lo por venir. ¿Es así como procede el hombre, Señor Jehová? \r20 ¿Y qué más puede añadir David hablando contigo? Pues tú conoces a tu siervo, Señor Jehová. \r21 Todas estas grandezas has hecho por tu palabra y conforme a tu corazón, haciéndolas saber a tu siervo. \r22 Por tanto, tú te has engrandecido, Jehová Dios; por cuanto no hay como tú, ni hay Dios fuera de ti, conforme a todo lo que hemos oído con nuestros oídos. \r23 ¿Y quién como tu pueblo, como Israel, nación singular en la tierra? Porque fue Dios para rescatarlo por pueblo suyo, y para ponerle nombre, y para hacer grandezas a su favor, y obras terribles a tu tierra, por amor de tu pueblo que rescataste para ti de Egipto, de las naciones y de sus dioses.\r24 Porque tú estableciste a tu pueblo Israel por pueblo tuyo para siempre; y tú, oh Jehová, fuiste a ellos por Dios. \r25 Ahora pues, Jehová Dios, confirma para siempre la palabra que has hablado sobre tu siervo y sobre su casa, y haz conforme a lo que has dicho. \r26 Que sea engrandecido tu nombre para siempre, y se diga: Jehová de los ejércitos es Dios sobre Israel; y que la casa de tu siervo David sea firme delante de ti. \r27 Porque tú, Jehová de los ejércitos, Dios de Israel, revelaste al oído de tu siervo, diciendo: Yo te edificaré casa. Por esto tu siervo ha hallado en su corazón valor para hacer delante de ti esta súplica. \r28 Ahor","width":"200","height":"200"}}},{"@attributes":{"id":"11385","type":"1","text":"1. Y ACONTECIO que morando David en su casa, dijo David al profeta Nathán: He aquí yo habito en casa de cedro, y el arca del pacto de Jehová debajo de cortinas."}},{"@attributes":{"id":"11386","type":"1","text":"2. Y Nathán dijo a David: Haz todo lo que está en tu corazón, porque Dios es contigo."}},{"@attributes":{"id":"11387","type":"1","text":"3. En aquella misma noche fué palabra de Dios a Nathán, diciendo:"}},{"@attributes":{"id":"11388","type":"1","text":"4. Ve y di a David mi siervo: Así ha dicho Jehová: Tú no me edificarás casa en que habite:"}},{"@attributes":{"id":"11389","type":"1","text":"5. Porque no he habitado en casa alguna desde el día que saqué a los hijos de Israel hasta hoy; antes estuve de tienda en tienda, y de tabernáculo en tabernáculo."}},{"@attributes":{"id":"11390","type":"1","text":"6. En todo cuanto anduve con todo Israel ¿hablé una palabra a alguno de los jueces de Israel, a los cuales mandé que apacentasen mi pueblo, para decirles: Por qué no me edificáis una casa de cedro?"}},{"@attributes":{"id":"11391","type":"1","text":"7. Por tanto, ahora dirás a mi siervo David: Así dijo Jehová de los ejércitos: Yo te tomé de la majada, de detrás del ganado, para que fueses príncipe sobre mi pueblo Israel;"}},{"@attributes":{"id":"11392","type":"1","text":"8. Y he sido contigo en todo cuanto has andado, y he talado a todos tus enemigos de delante de ti, y hete hecho grande nombre, como el nombre de los grandes que son en la tiera."}},{"@attributes":{"id":"11393","type":"1","text":"9. Asimismo he dispuesto lugar a mi pueblo Israel, y lo he plantado para que habite por sí, y que no sea más conmovido: ni los hijos de iniquidad lo consumirán más, como antes,"}},{"@attributes":{"id":"11394","type":"1","text":"10. Y desde el tiempo que puse los jueces sobre mi pueblo Israel; mas humilllaré a todos tus enemigos. Hágote además saber que Jehová te ha de edificar casa."}},{"@attributes":{"id":"11395","type":"1","text":"11. Y será que, cuando tus días fueren cumplidos para irte con tus padres, levantaré tu simiente después de ti, la cual será de tus hijos, y afirmaré su reino."}},{"@attributes":{"id":"11396","type":"1","text":"12. El me edificará casa, y yo confirmaré su trono eternalmente."}},{"@attributes":{"id":"11397","type":"1","text":"13. Yo le seré por padre, y él me será por hijo: y no quitaré de él mi misericordia, como la quité de aquel que fué antes de ti;"}},{"@attributes":{"id":"11398","type":"1","text":"14. Mas yo lo confirmaré en mi casa y en mi reino eternalmente; y su trono será firme para siempre."}},{"@attributes":{"id":"11399","type":"1","text":"15. Conforme a todas estas palabras, y conforme a toda esta visión, así habló Nathán a David."}},{"@attributes":{"id":"11400","type":"1","text":"16. Y entró el rey David, y estuvo delante de Jehová, y dijo: Jehová Dios, ¿quién soy yo, y cuál es mi casa, que me has traído hasta este lugar?"}},{"@attributes":{"id":"11401","type":"1","text":"17. Y aun esto, oh Dios, te ha parecido poco, pues que has hablado de la casa de tu siervo para más lejos, y me has mirado como a un hombre excelente, oh Jehová Dios."}},{"@attributes":{"id":"11402","type":"1","text":"18. ¿Qué más puede añadir David pidiendo de ti para glorificar a tu siervo? mas tú conoces a tu siervo."}},{"@attributes":{"id":"11403","type":"1","text":"19. Oh Jehová, por amor de tu siervo y según tu corazón, has hecho toda esta grandeza, para hacer notorias todas tus grandezas."}},{"@attributes":{"id":"11404","type":"1","text":"20. Jehová, no hay semejante a ti, ni hay Dios sino tú, según todas las cosas que hemos oído con nuestros oídos."}},{"@attributes":{"id":"11405","type":"1","text":"21. ¿Y qué gente hay en la tierra como tu pueblo Israel, cuyo Dios fuese y se redimiera un pueblo, para hacerte nombre con grandezas y maravillas, echando las gentes de delante de tu pueblo, que tú rescataste de Egipto?"}},{"@attributes":{"id":"11406","type":"1","text":"22. Tú has constituído a tu pueblo Israel por pueblo tuyo para siempre; y tú, Jehová, has venido a ser su Dios."}},{"@attributes":{"id":"11407","type":"1","text":"23. Ahora pues, Jehová, la palabra que has hablado acerca de tu siervo y de su casa, sea firme para siempre, y haz como has dicho."}},{"@attributes":{"id":"11408","type":"1","text":"24. Permanezca pues, y sea engrandecido tu nombre para siempre, a fin de que se diga: Jehová de los ejércitos, Dios de Israel, es Dios para Israel. Y sea la casa de tu siervo David firme delante de ti."}},{"@attributes":{"id":"11409","type":"1","text":"25. Porque tú, Dios mío, revelaste al oído a tu siervo que le has de edificar casa; por eso ha hallado tu siervo motivo de orar delante de ti."}},{"@attributes":{"id":"11410","type":"1","text":"26. Ahora pues, Jehová, tú eres el Dios que has hablado de tu siervo este bien;"}},{"@attributes":{"id":"11411","type":"1","text":"27. Y ahora has querido bendecir la casa de tu siervo, para que permanezca perpetuamente delante de ti: porque tú, Jehová, la has bendecido, y será bendita para siempre."}}]}