{"@attributes":{"id":"356","page_number":"1","label":"1","previous":"355.xml","next":"357.xml"},"entry":[{"@attributes":{"id":"11412","type":"4","text":"(2 S. 8.1-14)"},"entry":{"@attributes":{"type":"1","tooltip":"2S. 8.1-14","text":"1 Después de esto, aconteció que David derrotó a los filisteos y los sometió, y tomó David a Meteg-ama de mano de los filisteos.\r2 Derrotó también a los de Moab, y los midió con cordel, haciéndolos tender por tierra; y midió dos cordeles para hacerlos morir, y un cordel entero para preservarles la vida; y fueron los moabitas siervos de David, y pagaron tributo.\r3 Asimismo derrotó David a Hadad=ezer hijo de Rehob, rey de Soba, al ir éste a recuperar su territorio al río Eufrates. \r4 Y tomó David de ellos mil setecientos hombres de a caballo, y veinte mil hombres de a pie; y desjarretó David los caballos de todos los carros, pero dejó suficientes para cien carros. \r5 Y vinieron los sirios de Damasco para dar ayuda a Hadad-ezer rey de Soba; y David hirió de los sirios a veintidós mil hombres. \r6 Puso luego David guarnición en Siria de Damasco, y los sirios fueron hechos siervos de David, sujetos a tributo. Y Jehová dio la victoria a David por dondequiera que fue. \r7 Y tomó David los escudos de oro que traían los siervos de Hadad-ezer, y los llevó a Jerusalén. \r8 Asimismo de Beta y de Berotai, ciudades de Hadad-ezer, tomó el rey David gran cantidad de bronce.\r9 Entonces oyendo Toi rey de Hamat, que David había derrotado a todo el ejército de Hadad-ezer, \r10 envió Toi a Joram su hijo al rey David, para saludarle pacíficamente y para bendecirle, porque había peleado con Hadad-ezer y lo había vencido; porque Toi era enemigo de Hadad- ezer. Y Joram llevaba en su mano utensilios de plata, de oro y de bronce; \r11 los cuales el rey David dedicó a Jehová, con la plata y el oro que había dedicado de todas las naciones que había sometido; \r12 de los sirios, de los moabitas, de los amonitas, de los filisteos, de los amalecitas, y del botín de Hadad=ezer hijo de Rehob, rey de Soba.\r13 Así ganó David fama. Cuando regresaba de derrotar a los sirios, destrozó a dieciocho mil edomitas en el Valle de la Sal. \r14 Y puso guarnición en Edom; por todo Edom puso guarnición, y todos los edomitas fueron siervos de David. Y Jehová dio la victoria a David por dondequiera que fue.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11413","type":"1","text":"1. DESPUÉS de estas cosas aconteció que David hirió a los Filisteos, y los humilló; y tomó a Gath y sus villas de mano de los Filisteos."}},{"@attributes":{"id":"11414","type":"1","text":"2. También hirió a Moab; y los Moabitas fueron siervos de David trayéndole presentes."}},{"@attributes":{"id":"11415","type":"1","text":"3. Asimismo hirió David a Adarezer rey de Soba, en Hamath, yendo él a asegurar su dominio al río de Eufrates."}},{"@attributes":{"id":"11416","type":"1","text":"4. Y tomóles David mil carros, y siete mil de a caballo, y veinte mil hombres de a pie: y desjarretó David los caballos de todos los carros, excepto los de cien carros que dejó."}},{"@attributes":{"id":"11417","type":"1","text":"5. Y viniendo los Siros de Damasco en ayuda de Adarezer rey de Soba, David hirió de los Siros veintidós mil hombres."}},{"@attributes":{"id":"11418","type":"1","text":"6. Y puso David guarnición en Siria la de Damasco, y los Siros fueron hechos siervos de David, trayéndole presentes: porque Jehová salvaba a David donde quiera que iba."}},{"@attributes":{"id":"11419","type":"1","text":"7. Tomó también David los escudos de oro que llevaban los siervos de Adarezer, y trájolos a Jerusalem."}},{"@attributes":{"id":"11420","type":"1","text":"8. Asimismo de Thibath y de Chûn ciudades de Adarezer, tomó David muy mucho metal, de que Salomón hizo el mar de bronce, las columnas, y vasos de bronce."}},{"@attributes":{"id":"11421","type":"1","text":"9. Y oyendo Tou rey de Hamath, que David había deshecho todo el ejército de Adarezer, rey de Soba,"}},{"@attributes":{"id":"11422","type":"1","text":"10. Envió a Adoram su hijo al rey David, a saludarle y a bendecirle por haber peleado con Adarezer, y haberle vencido; porque Tou tenía guerra con Adarezer. Envióle también toda suerte de vasos de oro, de plata y de metal;"}},{"@attributes":{"id":"11423","type":"1","text":"11. Los cuales el rey David dedicó a Jehová, con la plata y oro que había tomado de todas las naciones, de Edom, de Moab, de los hijos de Ammón, de los Filisteos, y de Amalec."}},{"@attributes":{"id":"11424","type":"1","text":"12. A más de esto Abisai hijo de Sarvia hirió en el valle de la Sal dieciocho mil Idumeos."}},{"@attributes":{"id":"11425","type":"1","text":"13. Y puso guarnición en Edom, y todos los Idumeos fueron siervos de David: porque Jehová guardaba a David donde quiera que iba."}},{"@attributes":{"id":"11426","type":"1","style":"subtitulo","text":"Oficiales de David"}},{"@attributes":{"id":"11427","type":"4","text":"(2 S. 8.15-18; 20.23-26)"},"entry":[{"@attributes":{"type":"1","tooltip":"2S. 8.15-18","text":"15 Y reinó David sobre todo Israel; y David administraba justicia y equidad a todo su pueblo. \r16 Joab hijo de Sarvia era general de su ejército, y Josafat hijo de Ahilud era cronista; \r17 Sadoc hijo de Ahitob y Ahimelec hijo de Abiatar eran sacerdotes; Seraías era escriba; \r18 Benaía hijo de Joiada estaba sobre los cereteos y peleteos; y los hijos de David eran los príncipes.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"2S. 20.23-26","text":"23 Así quedó Joab sobre todo el ejército de Israel, y Benaía hijo de Joiada sobre los cereteos y peleteos, \r24 y Adoram sobre los tributos, y Josafat hijo de Ahilud era el cronista. \r25 Seva era escriba, y Sadoc y Abiatar, sacerdotes, \r26 e Ira jaireo fue también sacerdote de David.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"11428","type":"1","text":"14. Y reinó David sobre todo Israel, y hacía juicio y justicia a todo su pueblo."}},{"@attributes":{"id":"11429","type":"1","text":"15. Y Joab hijo de Sarvia era general del ejército; y Josaphat hijo de Ahilud, canciller;"}},{"@attributes":{"id":"11430","type":"1","text":"16. Y Sadoc hijo de Achîtob, y Abimelec hijo de Abiathar, eran sacerdotes; y Sausa, secretario;"}},{"@attributes":{"id":"11431","type":"1","text":"17. Y Benaías hijo de Joiada era sobre los Ceretheos y Peletheos; y los hijos de David eran los príncipes cerca del rey."}}]}