{"@attributes":{"id":"357","page_number":"1","label":"1","previous":"356.xml","next":"358.xml"},"entry":[{"@attributes":{"id":"11432","type":"4","text":"(2 S. 10.1-19)"},"entry":{"@attributes":{"type":"1","tooltip":"2S. 10.1-19","text":"1 Después de esto, aconteció que murió el rey de los hijos de Amón, y reinó en lugar suyo Hanún su hijo. \r2 Y dijo David: Yo haré misericordia con Hanún hijo de Nahas, como su padre la hizo conmigo. Y envió David sus siervos para consolarlo por su padre. Mas llegados los siervos de David a la tierra de los hijos de Amón, \r3 los príncipes de los hijos de Amón dijeron a Hanún su señor: ¿Te parece que por honrar David a tu padre te ha enviado consoladores? ¿No ha enviado David sus siervos a ti para reconocer e inspeccionar la ciudad, para destruirla? \r4 Entonces Hanún tomó los siervos de David, les rapó la mitad de la barba, les cortó los vestidos por la mitad hasta las nalgas, y los despidió. \r5 Cuando se le hizo saber esto a David, envió a encontrarles, porque ellos estaban en extremo avergonzados; y el rey mandó que les dijeran: Quedaos en Jericó hasta que os vuelva a nacer la barba, y entonces volved.\r6 Y viendo los hijos de Amón que se habían hecho odiosos a David, enviaron los hijos de Amón y tomaron a sueldo a los sirios de Bet-rehob y a los sirios de Soba, veinte mil hombres de a pie, del rey de Maaca mil hombres, y de Is-tob doce mil hombres. \r7 Cuando David oyó esto, envió a Joab con todo el ejército de los valientes. \r8 Y saliendo los hijos de Amón, se pusieron en orden de batalla a la entrada de la puerta; pero los sirios de Soba, de Rehob, de Is-tob y de Maaca estaban aparte en el campo.\r9 Viendo, pues, Joab que se le presentaba la batalla de frente y a la retaguardia, entresacó de todos los escogidos de Israel, y se puso en orden de batalla contra los sirios. \r10 Entregó luego el resto del ejército en mano de Abisai su hermano, y lo alineó para encontrar a los amonitas. \r11 Y dijo: Si los sirios pudieren más que yo, tú me ayudarás; y si los hijos de Amón pudieren más que tú, yo te daré ayuda. \r12 Esfuérzate, y esforcémonos por nuestro pueblo, y por las ciudades de nuestro Dios; y haga Jehová lo que bien le pareciere. \r13 Y se acercó Joab, y el pueblo que con él estaba, para pelear contra los sirios; mas ellos huyeron delante de él. \r14 Entonces los hijos de Amón, viendo que los sirios habían huido, huyeron también ellos delante de Abisai, y se refugiaron en la ciudad. Se volvió, pues, Joab de luchar contra los hijos de Amón, y vino a Jerusalén.\r15 Pero los sirios, viendo que habían sido derrotados por Israel, se volvieron a reunir. \r16 Y envió Hadad-ezer e hizo salir a los sirios que estaban al otro lado del Eufrates, los cuales vinieron a Helam, llevando por jefe a Sobac, general del ejército de Hadad-ezer. \r17 Cuando fue dado aviso a David, reunió a todo Israel, y pasando el Jordán vino a Helam; y los sirios se pusieron en orden de batalla contra David y pelearon contra él. \r18 Mas los sirios huyeron delante de Israel; y David mató de los sirios a la gente de setecientos carros, y cuarenta mil hombres de a caballo; hirió también a Sobac general del ejército, quien murió allí. \r19 Viendo, pues, todos los reyes que ayudaban a Hadad-ezer, cómo habían sido derrotados delante de Israel, hicieron paz con Israel y le sirvieron; y de allí en adelante los sirios temieron ayudar más a los hijos de Amón.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11433","type":"1","text":"1. DESPUÉS de estas cosas aconteció que murió Naas rey de los hijos de Ammón, y reinó en su lugar su hijo."}},{"@attributes":{"id":"11434","type":"1","text":"2. Y dijo David: Haré misericordia con Hanán hijo de Naas, porque también su padre hizo conmigo misericordia. Así David envió embajadores que lo consolasen de la muerte de su padre. Mas venidos los siervos de David en la tierra de los hijos de Ammón a Hanán, para consolarle,"}},{"@attributes":{"id":"11435","type":"1","text":"3. Los príncipes de los hijos de Ammón dijeron a Hanán: ¿A tu parecer honra David a tu padre, que te ha enviado consoladores? ¿no vienen antes sus siervos a ti para escudriñar, é inquirir, y reconocer la tierra?"}},{"@attributes":{"id":"11436","type":"1","text":"4. Entonces Hanán tomó los siervos de David, y rapólos, y cortóles los vestidos por medio, hasta las nalgas, y despachólos."}},{"@attributes":{"id":"11437","type":"1","text":"5. Fuéronse pues, y dada que fué la nueva a David de aquellos varones, él envió a recibirlos, porque estaban muy afrentados. E hízoles decir el rey: Estaos en Jericó hasta que os crezca la barba, y entonces volveréis."}},{"@attributes":{"id":"11438","type":"1","text":"6. Y viendo los hijos de Ammón que se habían hecho odiosos a David, Hanán y los hijos de Ammón enviaron mil talentos de plata, para tomar a sueldo carros y gente de a caballo de Siria de los ríos, y de la Siria de Maachâ, y de Soba."}},{"@attributes":{"id":"11439","type":"1","text":"7. Y tomaron a sueldo treinta y dos mil carros, y al rey de Maachâ y a su pueblo, los cuales vinieron y asentaron su campo delante de Medeba. Y juntáronse también los hijos de Ammón de sus ciudades, y vinieron a la guerra."}},{"@attributes":{"id":"11440","type":"1","text":"8. Oyéndolo David, envió a Joab con todo el ejército de los hombres valientes."}},{"@attributes":{"id":"11441","type":"1","text":"9. Y los hijos de Ammón salieron, y ordenaron su tropa a la entrada de la ciudad; y los reyes que habían venido, estaban por sí en el campo."}},{"@attributes":{"id":"11442","type":"1","text":"10. Y viendo Joab que la haz de la batalla estaba contra él delante y a las espaldas, escogió de todos los más aventajados que había en Israel, y ordenó su escuadrón contra los Sirios."}},{"@attributes":{"id":"11443","type":"1","text":"11. Puso luego el resto de la gente en mano de Abisai su hermano, ordenándolos en batalla contra los Ammonitas."}},{"@attributes":{"id":"11444","type":"1","text":"12. Y dijo: Si los Siros fueren más fuertes que yo, tú me salvarás; y si los Ammonitas fueren más fuertes que tú, yo te salvaré."}},{"@attributes":{"id":"11445","type":"1","text":"13. Esfuérzate, y esforcémonos por nuestro pueblo, y por las ciudades de nuestro Dios; y haga Jehová lo que bien le pareciere."}},{"@attributes":{"id":"11446","type":"1","text":"14. Acercóse luego Joab y el pueblo que tenía consigo, para pelear contra los Siros; mas ellos huyeron delante de él."}},{"@attributes":{"id":"11447","type":"1","text":"15. Y los hijos de Ammón, viendo que los Siros habían huído, huyeron también ellos delante de Abisai su hermano, y entráronse en la ciudad. Entonces Joab se volvió a Jerusalem."}},{"@attributes":{"id":"11448","type":"1","text":"16. Y viendo los Siros que habían caído delante de Israel, enviaron embajadores, y trajeron a los Siros que estaban de la otra parte del río, cuyo capitán era Sophach, general del ejército de Adarezer."}},{"@attributes":{"id":"11449","type":"1","text":"17. Luego que fué dado aviso a David, juntó a todo Israel, y pasando el Jordán vino a ellos, y ordenó contra ellos su ejército. Y como David hubo ordenado su tropa contra ellos, pelearon con él los Siros."}},{"@attributes":{"id":"11450","type":"1","text":"18. Mas el Siro huyó delante de Israel; y mató David de los Siros siete mil hombres de los carros, y cuarenta mil hombres de a pie: asimismo mató a Sophach, general del ejército."}},{"@attributes":{"id":"11451","type":"1","text":"19. Y viendo los Siros de Adarezer que habían caído delante de Israel, concertaron paz con David, y fueron sus siervos; y nunca más quiso el Siro ayudar a los hijos de Ammón."}}]}