{"@attributes":{"id":"340","page_number":"1","label":"1","previous":"339.xml","next":"341.xml"},"entry":[{"@attributes":{"id":"10790","type":"4","text":"(Gn. 35.22-26)"},"entry":{"@attributes":{"type":"1","tooltip":"Gn. 35.22-26","text":"22 Aconteció que cuando moraba Israel en aquella tierra, fue Rubén y durmió con Bilha la concubina de su padre; lo cual llegó a saber Israel. Ahora bien, los hijos de Israel fueron doce: \r23 los hijos de Lea: Rubén el primogénito de Jacob; Simeón, Leví, Judá, Isacar y Zabulón. \r24 Los hijos de Raquel: José y Benjamín. \r25 Los hijos de Bilha, sierva de Raquel: Dan y Neftalí. \r26 Y los hijos de Zilpa, sierva de Lea: Gad y Aser. Estos fueron los hijos de Jacob, que le nacieron en Padan-aram.\r","width":"200","height":"200"}}},{"@attributes":{"id":"10791","type":"1","text":"1. ESTOS son los hijos de Israel: Rubén, Simeón, Leví, Judá, Issachâr, Zabulón,"}},{"@attributes":{"id":"10792","type":"1","text":"2. Dan, José, Benjamín, Nephtalí, Gad, y Aser."}},{"@attributes":{"id":"10793","type":"1","style":"subtitulo","text":"Descendientes de Judá"}},{"@attributes":{"id":"10794","type":"1","text":"3. Los hijos de Judá: Er, Onán, y Sela. Estos tres le nacieron de la hija de Sua, Cananea. Y Er, primogénito de Judá, fué malo delante de Jehová; y matólo."}},{"@attributes":{"id":"10795","type":"1","text":"4. Y Thamar su nuera le parió a Phares y a Zara. Todos los hijos de Judá fueron cinco."}},{"@attributes":{"id":"10796","type":"1","text":"5. Los hijos de Phares: Hesrón y Hamul."}},{"@attributes":{"id":"10797","type":"1","text":"6. Y los hijos de Zara: Zimri, Ethán, Hemán, y Calcol, y Darda; en todos cinco."}},{"@attributes":{"id":"10798","type":"1","text":"7. Hijo de Chârmi fué Achâr, el que alborotó a Israel, porque prevaricó en el anatema."}},{"@attributes":{"id":"10799","type":"1","text":"8. Azaría fué hijo de Ethán."}},{"@attributes":{"id":"10800","type":"1","text":"9. Los hijos que nacieron a Hesrón: Jerameel, Ram, y Chêlubai."}},{"@attributes":{"id":"10801","type":"1","text":"10. Y Ram engendró a Aminadab; y Aminadab engendró a Nahasón, príncipe de los hijos de Judá;"}},{"@attributes":{"id":"10802","type":"1","text":"11. Y Nahasón engendró a Salma, y Salma engendró a Booz;"}},{"@attributes":{"id":"10803","type":"1","text":"12. Y Booz engendró a Obed, y Obed engendró a Isaí;"}},{"@attributes":{"id":"10804","type":"1","text":"13. E Isaí engendró a Eliab, su primogénito, y el segundo Abinadab, y Sima el tercero;"}},{"@attributes":{"id":"10805","type":"1","text":"14. El cuarto Nathanael, el quinto Radai;"}},{"@attributes":{"id":"10806","type":"1","text":"15. El sexto Osem, el séptimo David:"}},{"@attributes":{"id":"10807","type":"1","text":"16. De los cuales Sarvia y Abigail fueron hermanas. Los hijos de Sarvia fueron tres: Abisai, Joab, y Asael."}},{"@attributes":{"id":"10808","type":"1","text":"17. Abigail engendró a Amasa, cuyo padre fué Jether Ismaelita."}},{"@attributes":{"id":"10809","type":"1","text":"18. Caleb hijo de Hesrón engendró a Jerioth de su mujer Azuba. Y los hijos de ella fueron Jeser, Sobad, y Ardón."}},{"@attributes":{"id":"10810","type":"1","text":"19. Y muerta Azuba, tomó Caleb por mujer a Ephrata, la cual le parió a Hur."}},{"@attributes":{"id":"10811","type":"1","text":"20. Y Hur engendró a Uri, y Uri engendró a Bezaleel."}},{"@attributes":{"id":"10812","type":"1","text":"21. Después entró Hesrón a la hija de Machîr padre de Galaad, la cual tomó siendo él de sesenta años, y ella le parió a Segub."}},{"@attributes":{"id":"10813","type":"1","text":"22. Y Segub engendró a Jair, el cual tuvo veintitrés ciudades en la tierra de Galaad."}},{"@attributes":{"id":"10814","type":"1","text":"23. Y Gesur y Aram tomaron las ciudades de Jair de ellos, y a Cenath con sus aldeas, sesenta lugares. Todos estos fueron de los hijos de Machîr padre de Galaad."}},{"@attributes":{"id":"10815","type":"1","text":"24. Y muerto Hesrón en Caleb de Ephrata, Abia mujer de Hesrón le parió a Ashur padre de Tecoa."}},{"@attributes":{"id":"10816","type":"1","text":"25. Y los hijos de Jerameel primogénito de Hesrón fueron Ram su primogénito, Buna, Orem, Osem, y Achîa."}},{"@attributes":{"id":"10817","type":"1","text":"26. Y tuvo Jerameel otra mujer llamada Atara, que fué madre de Onam."}},{"@attributes":{"id":"10818","type":"1","text":"27. Y los hijos de Ram primogénito de Jerameel fueron Maas, Jamín, y Acar."}},{"@attributes":{"id":"10819","type":"1","text":"28. Y los hijos de Onam fueron Sammai, y Jada. Los hijos de Sammai: Nadab, y Abisur."}},{"@attributes":{"id":"10820","type":"1","text":"29. Y el nombre de la mujer de Abisur fué Abihail, la cual le parió a Abán, y a Molib."}},{"@attributes":{"id":"10821","type":"1","text":"30. Y los hijos de Nadab: Seled y Aphaim. Y Seled murió sin hijos."}},{"@attributes":{"id":"10822","type":"1","text":"31. E Isi fué hijo fué hijo de Aphaim; y Sesam, hijo de Isi; é hijo de Sesam, Alai."}},{"@attributes":{"id":"10823","type":"1","text":"32. Los hijos de Jada hermano de Simmai: Jether y Jonathán. Y murió Jether sin hijos."}},{"@attributes":{"id":"10824","type":"1","text":"33. Y los hijos de Jonathán: Peleth, y Zaza. Estos fueron los hijos de Jerameel."}},{"@attributes":{"id":"10825","type":"1","text":"34. Y Sesán no tuvo hijos, sino hijas."}},{"@attributes":{"id":"10826","type":"1","text":"35. Y tuvo Sesán un siervo Egipcio, llamado Jarha, al cual dió Sesán por mujer a su hija; y ella le parió a Athai."}},{"@attributes":{"id":"10827","type":"1","text":"36. Y Athai engendró a Nathán, y Nathán engendró a Zabad:"}},{"@attributes":{"id":"10828","type":"1","text":"37. Y Zabad engendró a Ephlal, y Ephlal engendró a Obed;"}},{"@attributes":{"id":"10829","type":"1","text":"38. Y Obed engendró a Jehú, y Jehú engendró a Azarías;"}},{"@attributes":{"id":"10830","type":"1","text":"39. Y Azarías engendró a Heles, Heles engedró a Elasa;"}},{"@attributes":{"id":"10831","type":"1","text":"40. Elasa engendró a Sismai, y Sismai engendró a Sallum;"}},{"@attributes":{"id":"10832","type":"1","text":"41. Y Sallum engendró a Jecamía, y Jecamía engendró a Elisama."}},{"@attributes":{"id":"10833","type":"1","text":"42. Los hijos de Caleb hermano de Jerameel fueron Mesa su primogénito, que fué el padre de Ziph; y los hijos de Maresa padre de Hebrón."}},{"@attributes":{"id":"10834","type":"1","text":"43. Y los hijos de Hebrón: Core, y Thaphua, y Recem, y Sema."}},{"@attributes":{"id":"10835","type":"1","text":"44. Y Sema engendró a Raham, padre de Jorcaam; y Recem engendró a Sammai."}},{"@attributes":{"id":"10836","type":"1","text":"45. Maón fué hijo de Sammai, y Maón padre de Beth-zur."}},{"@attributes":{"id":"10837","type":"1","text":"46. Y Epha, concubina de Caleb, le parió a Harán, y a Mosa, y a Gazez. Y Harán engendró a Gazez."}},{"@attributes":{"id":"10838","type":"1","text":"47. Y los hijos de Joddai: Regem, Jotham, Gesán, Pelet, Epho, y Saaph."}},{"@attributes":{"id":"10839","type":"1","text":"48. Maachâ, concubina de Caleb, le parió a Sebet, y a Thirana."}},{"@attributes":{"id":"10840","type":"1","text":"49. Y también le parió a Saaph padre de Madmannah, y a Seva padre de Macbena, y padre de Ghiba. Y Achsa fué hija de Caleb."}},{"@attributes":{"id":"10841","type":"1","text":"50. Estos fueron los hijos de Caleb, hijo de Hur, primogénito de Ephrata: Sobal, padre de Chîriath-jearim;"}},{"@attributes":{"id":"10842","type":"1","text":"51. Salma, padre de Beth-lehem; Hareph, padre de Beth-gader."}},{"@attributes":{"id":"10843","type":"1","text":"52. Y los hijos de Sobal padre de Chîriath-jearim fueron Haroeh, la mitad de los Manahethitas."}},{"@attributes":{"id":"10844","type":"1","text":"53. Y las familias de Chîriath-jearim fueron los Ithreos, y los Phuteos, y los Samatheos, y los Misraiteos; de los cuales salieron los Soratitas, y los Estaolitas."}},{"@attributes":{"id":"10845","type":"1","text":"54. Los hijos de Salma: Beth-lehem, y los Nethophatitas, los cuales son las coronas de la casa de Joab, y de la mitad de los Manahethitas, los Soraitas."}},{"@attributes":{"id":"10846","type":"1","text":"55. Y las familias de los escribas, que moraban en Jabes, fueron los Thiratheos, Simatheos, Sucatheos; los cuales son los Cineos que vinieron de Hamath, padre de la casa de Rechâb."}}]}