{"@attributes":{"id":"358","page_number":"1","label":"1","previous":"357.xml","next":"359.xml"},"entry":[{"@attributes":{"id":"11452","type":"4","text":"(2 S. 12.26-31)"},"entry":{"@attributes":{"type":"1","tooltip":"2S. 12.26-31","text":"26 Joab peleaba contra Rabá de los hijos de Amón, y tomó la ciudad real. \r27 Entonces envió Joab mensajeros a David, diciendo: Yo he puesto sitio a Rabá, y he tomado la ciudad de las aguas. \r28 Reúne, pues, ahora al pueblo que queda, y acampa contra la ciudad y tómala, no sea que tome yo la ciudad y sea llamada de mi nombre. \r29 Y juntando David a todo el pueblo, fue contra Rabá, y combatió contra ella, y la tomó. \r30 Y quitó la corona de la cabeza de su rey, la cual pesaba un talento de oro, y tenía piedras preciosas; y fue puesta sobre la cabeza de David. Y sacó muy grande botín de la ciudad. \r31 Sacó además a la gente que estaba en ella, y los puso a trabajar con sierras, con trillos de hierro y hachas de hierro, y además los hizo trabajar en los hornos de ladrillos; y lo mismo hizo a todas las ciudades de los hijos de Amón. Y volvió David con todo el pueblo a Jerusalén.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11453","type":"1","text":"1. Y ACONTECIO a la vuelta del año, en el tiempo que suelen los reyes salir a la guerra, que Joab sacó las fuerzas del ejército, y destruyó la tierra de los hijos de Ammón, y vino y cercó a Rabba. Mas David estaba en Jerusalem: y Joab batió a Rabba, y destruyóla."}},{"@attributes":{"id":"11454","type":"1","text":"2. Y tomó David la corona de su rey de encima de su cabeza, y hallóla de peso de un talento de oro, y había en ella piedras preciosas; y fué puesta sobre la cabeza de David. Y Además de esto sacó de la ciudad un muy gran despojo."}},{"@attributes":{"id":"11455","type":"1","text":"3. Sacó también al pueblo que estaba en ella, y cortólos con sierras, y con trillos de hierro, y segures. Lo mismo hizo David a todas las ciudades de los hijos de Ammón. Y volvióse David con todo el pueblo a Jerusalem."}},{"@attributes":{"id":"11456","type":"1","style":"subtitulo","text":"Los hombres de David matan a los gigantes"}},{"@attributes":{"id":"11457","type":"4","text":"(2 S. 21.18-22)"},"entry":{"@attributes":{"type":"1","tooltip":"2S. 21.18-22","text":"18 Otra segunda guerra hubo después en Gob contra los filisteos; entonces Sibecai husatita mató a Saf, quien era uno de los descendientes de los gigantes. \r19 Hubo otra vez guerra en Gob contra los filisteos, en la cual Elhanán, hijo de Jaare-oregim de Belén, mató a Goliat geteo, el asta de cuya lanza era como el rodillo de un telar. \r20 Después hubo otra guerra en Gat, donde había un hombre de gran estatura, el cual tenía doce dedos en las manos, y otros doce en los pies, veinticuatro por todos; y también era descendiente de los gigantes. \r21 Este desafió a Israel, y lo mató Jonatán, hijo de Simea hermano de David. \r22 Estos cuatro eran descendientes de los gigantes en Gat, los cuales cayeron por mano de David y por mano de sus siervos.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11458","type":"1","text":"4. Después de esto aconteció que se levantó guerra en Gezer con los Filisteos; é hirió Sibbecai Husathita a Sippai, del linaje de los gigantes; y fueron humillados."}},{"@attributes":{"id":"11459","type":"1","text":"5. Y volvióse a levantar guerra con los Filisteos; é hirió Elhanán hijo de Jair a Lahmi, hermano de Goliath Getheo, el asta de cuya lanza era como un enjullo de tejedores."}},{"@attributes":{"id":"11460","type":"1","text":"6. Y volvió a haber guerra en Gath, donde hubo un hombre de grande estatura, el cual tenía seis dedos en pies y manos, en todos veinticuatro: y también era hijo de Rapha."}},{"@attributes":{"id":"11461","type":"1","text":"7. Denostó él a Israel, mas hiriólo Jonathán, hijo de Sima hermano de David."}},{"@attributes":{"id":"11462","type":"1","text":"8. Estos fueron hijos de Rapha en Gath, los cuales cayeron por mano de David y de sus siervos."}}]}