{"@attributes":{"id":"359","page_number":"1","label":"1","previous":"358.xml","next":"360.xml"},"entry":[{"@attributes":{"id":"11463","type":"4","text":"(2 S. 24.1-25)"},"entry":{"@attributes":{"type":"1","tooltip":"2S. 24.1-25","text":"1 Volvió a encenderse la ira de Jehová contra Israel, e incitó a David contra ellos a que dijese: Ve, haz un censo de Israel y de Judá. \r2 Y dijo el rey a Joab, general del ejército que estaba con él: Recorre ahora todas las tribus de Israel, desde Dan hasta Beerseba, y haz un censo del pueblo, para que yo sepa el número de la gente. \r3 Joab respondió al rey: Añada Jehová tu Dios al pueblo cien veces tanto como son, y que lo vea mi señor el rey; mas ¿por qué se complace en esto mi señor el rey? \r4 Pero la palabra del rey prevaleció sobre Joab y sobre los capitanes del ejército. Salió, pues, Joab, con los capitanes del ejército, de delante del rey, para hacer el censo del pueblo de Israel. \r5 Y pasando el Jordán acamparon en Aroer, al sur de la ciudad que está en medio del valle de Gad y junto a Jazer. \r6 Después fueron a Galaad y a la tierra baja de Hodsi; y de allí a Danjaán y a los alrededores de Sidón.\r7 Fueron luego a la fortaleza de Tiro, y a todas las ciudades de los heveos y de los cananeos, y salieron al Neguev de Judá en Beerseba. \r8 Después que hubieron recorrido toda la tierra, volvieron a Jerusalén al cabo de nueve meses y veinte días. \r9 Y Joab dio el censo del pueblo al rey; y fueron los de Israel ochocientos mil hombres fuertes que sacaban espada, y los de Judá quinientos mil hombres.\r10 Después que David hubo censado al pueblo, le pesó en su corazón; y dijo David a Jehová: Yo he pecado gravemente por haber hecho esto; mas ahora, oh Jehová, te ruego que quites el pecado de tu siervo, porque yo he hecho muy neciamente. \r11 Y por la mañana, cuando David se hubo levantado, vino palabra de Jehová al profeta Gad, vidente de David, diciendo: \r12 Ve y di a David: Así ha dicho Jehová: Tres cosas te ofrezco; tú escogerás una de ellas, para que yo la haga. \r13 Vino, pues, Gad a David, y se lo hizo saber, y le dijo: ¿Quieres que te vengan siete años de hambre en tu tierra? ¿o que huyas tres meses delante de tus enemigos y que ellos te persigan? ¿o que tres días haya peste en tu tierra? Piensa ahora, y mira qué responderé al que me ha enviado. \r14 Entonces David dijo a Gad: En grande angustia estoy; caigamos ahora en mano de Jehová, porque sus misericordias son muchas, mas no caiga yo en manos de hombres.\r15 Y Jehová envió la peste sobre Israel desde la mañana hasta el tiempo señalado; y murieron del pueblo, desde Dan hasta Beerseba, setenta mil hombres. \r16 Y cuando el ángel extendió su mano sobre Jerusalén para destruirla, Jehová se arrepintió de aquel mal, y dijo al ángel que destruía al pueblo: Basta ahora; detén tu mano. Y el ángel de Jehová estaba junto a la era de Arauna jebuseo. \r17 Y David dijo a Jehová, cuando vio al ángel que destruía al pueblo: Yo pequé, yo hice la maldad; ¿qué hicieron estas ovejas? Te ruego que tu mano se vuelva contra mí, y contra la casa de mi padre.\r18 Y Gad vino a David aquel día, y le dijo: Sube, y levanta un altar a Jehová en la era de Arauna jebuseo. \r19 Subió David, conforme al dicho de Gad, según había mandado Jehová; \r20 y Arauna miró, y vio al rey y a sus siervos que venían hacia él. Saliendo entonces Arauna, se inclinó delante del rey, rostro a tierra. \r21 Y Arauna dijo: ¿Por qué viene mi señor el rey a su siervo? Y David respondió: Para comprar de ti la era, a fin de edificar un altar a Jehová, para que cese la mortandad del pueblo. \r22 Y Arauna dijo a David: Tome y ofrezca mi señor el rey lo que bien le pareciere; he aquí bueyes para el holocausto, y los trillos y los yugos de los bueyes para leña. \r23 Todo esto, oh rey, Arauna lo da al rey. Luego dijo Arauna al rey: Jehová tu Dios te sea propicio. \r24 Y el rey dijo a Arauna: No, sino por precio te lo compraré; porque no ofreceré a Jehová mi Dios holocaustos que no me cuesten nada. Entonces David compró la era y los bueyes por cincuenta siclos de plata.\r25 Y edificó allí David un altar a Jehová, y sacrificó holocaustos y ofrendas de pa","width":"200","height":"200"}}},{"@attributes":{"id":"11464","type":"1","text":"1. MAS Satanás se levantó contra Israel, é incitó a David a que contase a Israel."}},{"@attributes":{"id":"11465","type":"1","text":"2. Y dijo David a Joab y a los príncipes del pueblo: Id, contad a Israel desde Beer-seba hasta Dan, y traedme el número de ellos para que yo lo sepa."}},{"@attributes":{"id":"11466","type":"1","text":"3. Y dijo Joab: Añada Jehová a su pueblo cien veces otros tantos. Rey señor mío, ¿no son todos estos siervos de mi señor? ¿para qué procura mi señor esto, que será pernicioso a Israel?"}},{"@attributes":{"id":"11467","type":"1","text":"4. Mas el mandamiento del rey pudo más que Joab. Salió por tanto Joab, y fué por todo Israel; y volvió a Jerusalem, y dió la cuenta del número del pueblo a David."}},{"@attributes":{"id":"11468","type":"1","text":"5. Y hallóse en todo Israel que sacaban espada, once veces cien mil; y de Judá cuatrocientos y setenta mil hombres que sacaban espada."}},{"@attributes":{"id":"11469","type":"1","text":"6. Entre estos no fueron contados los Levitas, ni los hijos de Benjamín, porque Joab abominaba el mandamiento del rey."}},{"@attributes":{"id":"11470","type":"1","text":"7. Asimismo desagradó este negocio a los ojos de Dios, é hirió a Israel."}},{"@attributes":{"id":"11471","type":"1","text":"8. Y dijo David a Dios: He pecado gravemente en hacer esto: ruégote que hagas pasar la iniquidad de tu siervo, porque yo he hecho muy locamente."}},{"@attributes":{"id":"11472","type":"1","text":"9. Y habló Jehová a Gad, vidente de David, diciendo:"}},{"@attributes":{"id":"11473","type":"1","text":"10. Ve, y habla a David, y dile: Así ha dicho Jehová: Tres cosas te propongo; escoge de ellas una que yo haga contigo."}},{"@attributes":{"id":"11474","type":"1","text":"11. Y viniendo Gad a David, díjole: Así ha dicho Jehová:"}},{"@attributes":{"id":"11475","type":"1","text":"12. Escógete, ó tres años de hambre; ó ser por tres meses deshecho delante de tus enemigos, y que la espada de tus adversarios te alcance; ó por tres días la espada de Jehová y pestilencia en la tierra, y que el ángel de Jehová destruya en todo el término de Israel: mira pues qué he de responder al que me ha enviado."}},{"@attributes":{"id":"11476","type":"1","text":"13. Entonces David dijo a Gad: Estoy en grande angustia: ruego que yo caiga en la mano de Jehová; porque sus misericordias son muchas en extremo, y que no caiga yo en manos de hombres."}},{"@attributes":{"id":"11477","type":"1","text":"14. Así Jehová dió pestilencia en Israel, y cayeron de Israel setenta mil hombres."}},{"@attributes":{"id":"11478","type":"1","text":"15. Y envió Jehová el ángel a Jerusalem para destruirla: pero estando él destruyendo, miró Jehová, y arrepintióse de aquel mal,"}},{"@attributes":{"id":"11479","type":"1","text":"16. Y alzando David sus ojos, vió al ángel de Jehová, que estaba entre el cielo y la tierra, teniendo un espada desnuda en su mano, extendida contra Jerusalem. Entonces David y los ancianos se postraron sobre sus rostros, cubiertos de sacos."}},{"@attributes":{"id":"11480","type":"1","text":"17. Y dijo David a Dios: ¿No soy yo el que hizo contar el pueblo? Yo mismo soy el que pequé, y ciertamente he hecho mal; mas estas ovejas, ¿qué han hecho? Jehová Dios mío, sea ahora tu mano contra mí, y contra la casa de mi padre, y no haya plaga en tu pueblo."}},{"@attributes":{"id":"11481","type":"1","text":"18. Y el ángel de Jehová ordenó a Gad que dijese a David, que subiese y construyese un altar a Jehová en la era de Ornán Jebuseo."}},{"@attributes":{"id":"11482","type":"1","text":"19. Entonces David subió, conforme a la palabra de Gad que le había dicho en nombre de Jehová."}},{"@attributes":{"id":"11483","type":"1","text":"20. Y volviéndose Ornán vió el ángel; por lo que se escondieron cuatro hijos suyos que con él estaban. Y Ornán trillaba el trigo."}},{"@attributes":{"id":"11484","type":"1","text":"21. Y viniendo David a Ornán, miró éste, y vió a David: y saliendo de la era, postróse en tierra a David."}},{"@attributes":{"id":"11485","type":"1","text":"22. Entonces dijo David a Ornán: Dame este lugar de la era, en que edifique un altar a Jehová, y dámelo por su cabal precio, para que cese la plaga del pueblo."}},{"@attributes":{"id":"11486","type":"1","text":"23. Y Ornán respondió a David: Tómalo para ti, y haga mi señor el rey lo que bien le pareciere: y aun los bueyes daré para el holocausto, y los trillos para leña, y trigo para el presente: yo lo doy todo."}},{"@attributes":{"id":"11487","type":"1","text":"24. Entonces el rey David dijo a Ornán: No, sino que efectivamente la compraré por su justo precio: porque no tomaré para Jehová lo que es tuyo, ni sacrificaré holocausto que nada me cueste."}},{"@attributes":{"id":"11488","type":"1","text":"25. Y dió David a Ornán por el lugar seiscientos siclos de oro por peso."}},{"@attributes":{"id":"11489","type":"1","text":"26. Y edificó allí David un altar a Jehová, en el que ofreció holocaustos y sacrificios pacíficos, é invocó a Jehová, el cual le respondió por fuego de los cielos en el altar del holocausto."}},{"@attributes":{"id":"11490","type":"1","text":"27. Y como Jehová habló al ángel, él volvió su espada a la vaina."}},{"@attributes":{"id":"11491","type":"1","style":"subtitulo","text":"El lugar para el templo"}},{"@attributes":{"id":"11492","type":"1","text":"28. Entonces viendo David que Jehová le había oído en la era de Ornán Jebuseo, sacrificó allí."}},{"@attributes":{"id":"11493","type":"1","text":"29. Y el tabernáculo de Jehová que Moisés había hecho en el desierto, y el altar del holocausto, estaban entonces en el alto de Gabaón:"}},{"@attributes":{"id":"11494","type":"1","text":"30. Mas David no pudo ir allá a consultar a Dios, porque estaba espantado a causa de la espada del ángel de Jehová."}}]}