{"@attributes":{"id":"360","page_number":"1","label":"1","previous":"359.xml","next":"361.xml"},"entry":[{"@attributes":{"id":"11495","type":"1","text":"1. Y DIJO David: Esta es la casa de Jehová Dios, y este es el altar del holocausto para Israel."}},{"@attributes":{"id":"11496","type":"1","style":"subtitulo","text":"Preparativos para el templo"}},{"@attributes":{"id":"11497","type":"1","text":"2. Después mandó David que se juntasen los extranjeros que estaban en la tierra de Israel, y señaló de ellos canteros que labrasen piedras para edificar la casa de Dios."}},{"@attributes":{"id":"11498","type":"1","text":"3. Asimismo aparejó David mucho hierro para la clavazón de las puertas, y para las junturas; y mucho metal sin peso, y madera de cedro sin cuenta."}},{"@attributes":{"id":"11499","type":"1","text":"4. Porque los Sidonios y Tirios habían traído a David madera de cedro innumerable."}},{"@attributes":{"id":"11500","type":"1","text":"5. Y dijo David: Salomón mi hijo es muchacho y tierno, y la casa que se ha de edificar a Jehová ha de ser magnífica por excelencia, para nombre y honra en todas las tierras; ahora pues yo le aparejaré lo necesario. Y preparó David antes de su muerte en grande abundancia."}},{"@attributes":{"id":"11501","type":"1","text":"6. Llamó entonces David a Salomón su hijo, y mandóle que edificase casa a Jehová Dios de Israel."}},{"@attributes":{"id":"11502","type":"1","text":"7. Y dijo David a Salomón: Hijo mío, en mi corazón tuve el edificar templo al nombre de Jehová mi Dios."}},{"@attributes":{"id":"11503","type":"1","text":"8. Mas vino a mí palabra de Jehová, diciendo: Tú has derramado mucha sangre, y has traído grandes guerras: no edificarás casa a mi nombre, porque has derramado mucha sangre en la tierra delante de mí:"}},{"@attributes":{"id":"11504","type":"1","text":"9. He aquí, un hijo te nacerá, el cual será varón de reposo, porque yo le daré quietud de todos sus enemigos en derredor; por tanto su nombre será Salomón; y yo daré paz y reposo sobre Israel en sus días:"}},{"@attributes":{"id":"11505","type":"1","text":"10. El edificará casa a mi nombre, y él me será a mí por hijo, y yo le seré por padre; y afirmaré el trono de su reino sobre Israel para siempre."}},{"@attributes":{"id":"11506","type":"1","text":"11. Ahora pues, hijo mío, sea contigo Jehová, y seas prosperado, y edifiques casa a Jehová tu Dios, como él ha dicho de ti."}},{"@attributes":{"id":"11507","type":"1","text":"12. Y Jehová te dé entendimiento y prudencia, y él te dé mandamientos para Israel; y que tú guardes la ley de Jehová tu Dios."}},{"@attributes":{"id":"11508","type":"1","text":"13. Entonces serás prosperado, si cuidares de poner por obra los estatutos y derechos que Jehová mandó a Moisés para Israel. Esfuérzate pues, y cobra ánimo; no temas, ni desmayes."}},{"@attributes":{"id":"11509","type":"1","text":"14. He aquí, yo en mi estrechez he prevenido para la casa de Jehová cien mil talentos de oro, y un millar de millares de talentos de plata: no tiene peso el metal ni el hierro, porque es mucho. Asimismo he aprestado madera y piedra, a lo cual tú añadirás."}},{"@attributes":{"id":"11510","type":"1","text":"15. Tú tienes contigo muchos oficiales, canteros, albañiles, y carpinteros, y todo hombre experto en toda obra."}},{"@attributes":{"id":"11511","type":"1","text":"16. Del oro, de la plata, del metal, y del hierro, no hay número. Levántate pues, y a la obra; que Jehová será contigo."}},{"@attributes":{"id":"11512","type":"1","text":"17. Asimismo mandó David a todos los principales de Israel que diesen ayuda a Salomón su hijo, diciendo:"}},{"@attributes":{"id":"11513","type":"1","text":"18. ¿No es con vosotros Jehová vuestro Dios, el cual os ha dado quietud de todas partes? porque él ha entregado en mi mano los moradores de la tierra, y la tierra ha sido sujetada delante de Jehová, y delante de su pueblo."}},{"@attributes":{"id":"11514","type":"1","text":"19. Poned, pues, ahora vuestros corazones y vuestros ánimos en buscar a Jehová vuestro Dios; y levantaos, y edificad el santuario del Dios Jehová, para traer el arca del pacto de Jehová, y lo santos vasos de Dios, a la casa edificada al nombre de Jehová."}}]}