{"@attributes":{"id":"363","page_number":"1","label":"1","previous":"362.xml","next":"364.xml"},"entry":[{"@attributes":{"id":"11578","type":"1","text":"1. ASIMISMO David y los príncipes del ejército apartaron para el ministerio a los hijos de Asaph, y de Hemán, y de Jeduthún, los cuales profetizasen con arpas, salterios, y címbalos: y el número de ellos fué, de hombres idóneos para la obra de su ministerio respectivo:"}},{"@attributes":{"id":"11579","type":"1","text":"2. De los hijos de Asaph: Zachûr, José, Methanías, y Asareela, hijos de Asaph, bajo la dirección de Asaph, el cual profetizaba a la orden del rey."}},{"@attributes":{"id":"11580","type":"1","text":"3. De Jeduthún: los hijos de Jeduthún, Gedalías, Sesi, Jesaías, Hasabías, y Mathithías, y Simi: seis, bajo la mano de su padre Jeduthún, el cual profetizaba con arpa, para celebrar y alabar a Jehová."}},{"@attributes":{"id":"11581","type":"1","text":"4. De Hemán: los hijos de Hemán, Buccia, Mathanía, Uzziel, Sebuel, Jerimoth, Hananías, Hanani, Eliatha, Gidalthi, Romamti-ezer, Josbecasa, Mallothi, Othir, y Mahazioth."}},{"@attributes":{"id":"11582","type":"1","text":"5. Todos estos fueron hijos de Hemán, vidente del rey en palabras de Dios, para ensalzar el poder suyo: y dió Dios a Hemán catorce hijos y tres hijas."}},{"@attributes":{"id":"11583","type":"1","text":"6. Y todos estos estaban bajo la dirección de su padre en la música, en la casa de Jehová, con címbalos, salterios y arpas, para el ministerio del templo de Dios, por disposición del rey acerca de Asaph, de Jeduthún, y de Hemán."}},{"@attributes":{"id":"11584","type":"1","text":"7. Y el número de ellos con sus hermanos instruídos en música de Jehová, todos los aptos, fué doscientos ochenta y ocho."}},{"@attributes":{"id":"11585","type":"1","text":"8. Y echaron suertes para los turnos del servicio, entrando el pequeño con el grande, lo mismo el maestro que el discípulo."}},{"@attributes":{"id":"11586","type":"1","text":"9. Y la primera suerte salió por Asaph, a José: la segunda a Gedalías, quien con sus hermanos é hijos fueron doce;"}},{"@attributes":{"id":"11587","type":"1","text":"10. La tercera a Zachûr, con sus hijos y sus hermanos, doce;"}},{"@attributes":{"id":"11588","type":"1","text":"11. La cuarta a Isri, con sus hijos y sus hermanos, doce;"}},{"@attributes":{"id":"11589","type":"1","text":"12. La quinta a Nethanías, con sus hijos y sus hermanos, doce;"}},{"@attributes":{"id":"11590","type":"1","text":"13. La sexta a Buccia, con sus hijos y sus hermanos, doce;"}},{"@attributes":{"id":"11591","type":"1","text":"14. La séptima a Jesarela, con sus hijos y sus hermanos, doce;"}},{"@attributes":{"id":"11592","type":"1","text":"15. La octava a Jesahías, con sus hijos y sus hermanos, doce;"}},{"@attributes":{"id":"11593","type":"1","text":"16. La nona a Mathanías, con sus hijos y sus hermanos, doce;"}},{"@attributes":{"id":"11594","type":"1","text":"17. La décima a Simi, con sus hijos y sus hermanos, doce;"}},{"@attributes":{"id":"11595","type":"1","text":"18. La undécima a Azareel, con sus hijos y sus hermanos, doce;"}},{"@attributes":{"id":"11596","type":"1","text":"19. La duodécima a Hasabías, con sus hijos y sus hermanos, doce;"}},{"@attributes":{"id":"11597","type":"1","text":"20. La décimatercia a Subael, con sus hijos y sus hermanos, doce;"}},{"@attributes":{"id":"11598","type":"1","text":"21. La décimacuarta a Mathithías, con sus hijos y sus hermanos, doce;"}},{"@attributes":{"id":"11599","type":"1","text":"22. La décimaquinta a Jerimoth, con sus hijos y sus hermanos, doce;"}},{"@attributes":{"id":"11600","type":"1","text":"23. La décimasexta a Hananías, con sus hijos y sus hermanos, doce;"}},{"@attributes":{"id":"11601","type":"1","text":"24. La décimaséptima a Josbecasa, con sus hijos y sus hermanos, doce;"}},{"@attributes":{"id":"11602","type":"1","text":"25. La décimaoctava a Hanani, con sus hijos y sus hermanos, doce;"}},{"@attributes":{"id":"11603","type":"1","text":"26. La décimanona a Mallothi, con sus hijos y sus hermanos, doce;"}},{"@attributes":{"id":"11604","type":"1","text":"27. La vigésima a Eliatha, con sus hijos y sus hermanos, doce;"}},{"@attributes":{"id":"11605","type":"1","text":"28. La vigésimaprima a Othir, con sus hijos y sus hermanos, doce;"}},{"@attributes":{"id":"11606","type":"1","text":"29. La vigésimasegunda a Giddalthi, con sus hijos y sus hermanos, doce;"}},{"@attributes":{"id":"11607","type":"1","text":"30. La vigésimatercia a Mahazioth, con sus hijos y sus hermanos, doce;"}},{"@attributes":{"id":"11608","type":"1","text":"31. La vigésimacuarta a Romamti-ezer, con sus hijos y sus hermanos, doce."}}]}