{"@attributes":{"id":"366","page_number":"1","label":"1","previous":"365.xml","next":"367.xml"},"entry":[{"@attributes":{"id":"11675","type":"1","text":"1. Y JUNTO David en Jerusalem a todos los principales de Israel, los príncipes de las tribus, y los jefes de las divisiones que servían al rey, los tribunos y centuriones, con los superintendentes de toda la hacienda y posesión del rey, y sus hijos, con los eunucos, los poderosos, y todos sus hombres valientes."}},{"@attributes":{"id":"11676","type":"1","text":"2. Y levantándose el rey David, puesto en pie dijo: Oidme, hermanos míos, y pueblo mío. Yo tenía en propósito edificar una casa, para que en ella reposara el arca del pacto de Jehová, y para el estrado de los pies de nuestro Dios; y había ya aprestado todo para edificar."}},{"@attributes":{"id":"11677","type":"1","text":"3. Mas Dios me dijo: Tú no edificarás casa a mi nombre: porque eres hombre de guerra, y has derramado mucha sangre."}},{"@attributes":{"id":"11678","type":"1","text":"4. Empero Jehová el Dios de Israel me eligió de toda la casa de mi padre, para que perpetuamente fuese rey sobre Israel: porque a Judá escogió por caudillo, y de la casa de Judá la familia de mi padre; y de entre los hijos de mi padre agradóse de mí para ponerme por rey sobre todo Israel;"}},{"@attributes":{"id":"11679","type":"1","text":"5. Y de todos mis hijos (porque Jehová me ha dado muchos hijos,) eligió a mi hijo Salomón para que se siente en el trono del reino de Jehová sobre Israel."}},{"@attributes":{"id":"11680","type":"1","text":"6. Y me ha dicho: Salomón tu hijo, él edificará mi casa y mis atrios: porque a éste me he escogido por hijo, y yo le seré a él por padre."}},{"@attributes":{"id":"11681","type":"1","text":"7. Asimismo yo confirmaré su reino para siempre, si él se esforzare a poner por obra mis mandamientos y mis juicios, como aqueste día."}},{"@attributes":{"id":"11682","type":"1","text":"8. Ahora pues, delante de lo ojos de todo Israel, congregación de Jehová, y en oídos de nuestro Dios, guardad é inquirid todos los preceptos de Jehová vuestro Dios, para que poseáis la buena tierra, y la dejéis por heredad a vuestros hijos después de vosotros perpetuamente."}},{"@attributes":{"id":"11683","type":"1","text":"9. Y tú, Salomón, hijo mío, conoce al Dios de tu padre, y sírvele con corazón perfecto, y con ánimo voluntario; porque Jehová escudriña los corazones de todos, y entiende toda imaginación de los pensamientos. Si tú le buscares, lo hallarás; mas si lo dejares, él te desechará para siempre."}},{"@attributes":{"id":"11684","type":"1","text":"10. Mira, pues, ahora que Jehová te ha elegido para que edifiques casa para santuario: esfuérzate, y haz la."}},{"@attributes":{"id":"11685","type":"1","text":"11. Y David dió a Salomón su hijo la traza del pórtico, y de sus casas, y de sus oficinas, y de sus salas, y de sus recámaras, y de la casa del propiciatorio."}},{"@attributes":{"id":"11686","type":"1","text":"12. Asimismo la traza de todas las cosas que tenía en su voluntad, para los atrios de la casa de Jehová, y para todas las cámaras en derredor, para los tesoros de la casa de Dios, y para los tesoros de las cosas santificadas:"}},{"@attributes":{"id":"11687","type":"1","text":"13. También para los órdenes de los sacerdotes y de los Levitas, y para toda la obra del ministerio de la casa de Jehová, y para todos los vasos del ministerio de la casa de Jehová."}},{"@attributes":{"id":"11688","type":"1","text":"14. Y dió oro por peso para lo de oro, para todos los vasos de cada servicio: y plata por peso para todos los vasos, para todos los vasos de cada servicio."}},{"@attributes":{"id":"11689","type":"1","text":"15. Oro por peso para los candeleros de oro, y para sus candilejas; por peso el oro para cada candelero y sus candilejas: y para los candeleros de plata, plata por peso para el candelero y sus candilejas, conforme al servicio de cada candelero."}},{"@attributes":{"id":"11690","type":"1","text":"16. Asimismo dió oro por peso para las mesas de la proposición, para cada mesa: del mismo modo plata para las mesas de plata:"}},{"@attributes":{"id":"11691","type":"1","text":"17. También oro puro para los garfios y para las palanganas, y para los incensarios, y para los tazones de oro, para cada tazón por peso; y para los tazones de plata, por peso para cada tazón:"}},{"@attributes":{"id":"11692","type":"1","text":"18. Además, oro puro por peso para el altar del perfume, y para el a manera de carro de los querubines de oro, que con las alas extendidas cubrían el arca del pacto de Jehová."}},{"@attributes":{"id":"11693","type":"1","text":"19. Todas estas cosas, dijo David, se me han representado por la mano de Jehová que me hizo entender todas las obras del diseño."}},{"@attributes":{"id":"11694","type":"1","text":"20. Dijo más David a Salomón su hijo: Anímate y esfuérzate, y ponlo por obra; no temas, ni desmayes, porque el Dios Jehová, mi Dios, será contigo: él no te dejará, ni te desamparará, hasta que acabes toda la obra para el servicio de la casa de Jehová."}},{"@attributes":{"id":"11695","type":"1","text":"21. He aquí los órdenes de los sacerdotes y de los Levitas, para todo el ministerio de la casa de Dios, serán contigo en toda la obra: asimismo todos los voluntarios é inteligentes para cualquiera especie de industria; y los príncipes, y todo el pueblo para ejecutar todas tus órdenes."}}]}