{"@attributes":{"id":"367","page_number":"1","label":"1","previous":"366.xml","next":"368.xml"},"entry":[{"@attributes":{"id":"11696","type":"1","text":"1. DESPUÉS dijo el rey David a toda la asamblea: A solo Salomón mi hijo ha elegido Dios; él es joven y tierno, y la obra grande; porque la casa no es para hombre, sino para Jehová Dios."}},{"@attributes":{"id":"11697","type":"1","text":"2. Yo empero con todas mis fuerzas he preparado para la casa de mi Dios, oro para las cosas de oro, y plata para las cosas de plata, y metal para las de metal, y hierro para las de hierro, y madera para las de madera, y piedras oniquinas, y piedras preciosas, y piedras negras, y piedras de diversos colores, y toda suerte de piedras preciosas, y piedras de mármol en abundancia."}},{"@attributes":{"id":"11698","type":"1","text":"3. A más de esto, por cuanto tengo mi gusto en la casa de mi Dios, yo guardo en mi tesoro particular oro y plata que, además de todas las cosas que he aprestado para la casa del santuario, he dado para la casa de mi Dios;"}},{"@attributes":{"id":"11699","type":"1","text":"4. A saber, tres mil talentos de oro, de oro de Ophir, y siete mil talentos de plata afinada para cubrir las paredes de las casas:"}},{"@attributes":{"id":"11700","type":"1","text":"5. Oro pues para las cosas de oro, y plata para las cosas de plata, y para toda la obra de manos de los oficiales. ¿Y quién quiere hacer hoy ofrenda a Jehová?"}},{"@attributes":{"id":"11701","type":"1","text":"6. Entonces los príncipes de las familias, y los príncipes de las tribus de Israel, tribunos y centuriones, con los superintendentes de la hacienda del rey, ofrecieron de su voluntad;"}},{"@attributes":{"id":"11702","type":"1","text":"7. Y dieron para el servicio de la casa de Dios cinco mil talentos de oro y diez mil sueldos, y diez mil talentos de plata, y dieciocho mil talentos de metal, y cinco mil talentos de hierro."}},{"@attributes":{"id":"11703","type":"1","text":"8. Y todo el que se halló con piedras preciosas, diólas para el tesoro de la casa de Jehová, en mano de Jehiel Gersonita."}},{"@attributes":{"id":"11704","type":"1","text":"9. Y holgóse el pueblo de haber contribuído de su voluntad; porque con entero corazón ofrecieron a Jehová voluntariamente."}},{"@attributes":{"id":"11705","type":"1","text":"10. Asimismo holgóse mucho el rey David, y bendijo a Jehová delante de toda la congregación; y dijo David: Bendito seas tú, oh Jehová, Dios de Israel nuestro padre, de uno a otro siglo."}},{"@attributes":{"id":"11706","type":"1","text":"11. Tuya es, oh Jehová, la magnificencia, y el poder, y la gloria, la victoria, y el honor; porque todas las cosas que están en los cielos y en la tierra son tuyas. Tuyo, oh Jehová, es el reino, y la altura sobre todos los que están por cabeza."}},{"@attributes":{"id":"11707","type":"1","text":"12. Las riquezas y la gloria están delante de ti, y tú señoreas a todos: y en tu mano está la potencia y la fortaleza, y en tu mano la grandeza y fuerza de todas las cosas."}},{"@attributes":{"id":"11708","type":"1","text":"13. Ahora pues, Dios nuestro, nosotros te confesamos, y loamos tu glorioso nombre."}},{"@attributes":{"id":"11709","type":"1","text":"14. Porque ¿quién soy yo, y quién es mi pueblo, para que pudiésemos ofrecer de nuestra voluntad cosas semejantes? porque todo es tuyo, y lo recibido de tu mano te damos."}},{"@attributes":{"id":"11710","type":"1","text":"15. Porque nosotros, extranjeros y advenedizos somos delante de ti, como todos nuestros padres; y nuestros días cual sombra sobre la tierra, y no dan espera."}},{"@attributes":{"id":"11711","type":"1","text":"16. Oh Jehová Dios nuestro, toda esta abundancia que hemos aprestado para edificar casa a tu santo nombre, de tu mano es, y todo es tuyo."}},{"@attributes":{"id":"11712","type":"1","text":"17. Yo sé, Dios mío, que tú escudriñas los corazones, y que la rectitud te agrada: por eso yo con rectitud de mi corazón voluntariamente te he ofrecido todo esto, y ahora he visto con alegría que tu pueblo, que aquí se ha hallado ahora, ha dado para ti espontáneamente."}},{"@attributes":{"id":"11713","type":"1","text":"18. Jehová, Dios de Abraham, de Isaac, y de Israel, nuestros padres, conserva perpetuamente esta voluntad del corazón de tu pueblo, y encamina su corazón a ti."}},{"@attributes":{"id":"11714","type":"1","text":"19. Asimismo da a mi hijo Salomón corazón perfecto, para que guarde tus mandamientos, y tus testimonios y tus estatutos, y para que haga todas las cosas, y te edifique la casa para la cual yo he hecho el apresto."}},{"@attributes":{"id":"11715","type":"1","text":"20. Después dijo David a toda al congregación: Bendecid ahora a Jehová vuestro Dios. Entonces toda la congregación bendijo a Jehová Dios de sus padres, é inclinándose adoraron delante de Jehová, y del rey."}},{"@attributes":{"id":"11716","type":"1","text":"21. Y sacrificaron víctimas a Jehová, y ofrecieron a Jehová holocaustos el día siguiente, mil becerros, mil carneros, mil corderos con sus libaciones, y muchos sacrificios por todo Israel."}},{"@attributes":{"id":"11717","type":"1","text":"22. Y comieron y bebieron delante de Jehová aquel día con gran gozo; y dieron la segunda vez la investidura del reino a Salomón hijo de David, y ungiéronlo a Jehová por príncipe, y a Sadoc por sacerdote."}},{"@attributes":{"id":"11718","type":"1","text":"23. Y sentóse Salomón por rey en el trono de Jehová en lugar de David su padre, y fué prosperado; y obedecióle todo Israel."}},{"@attributes":{"id":"11719","type":"1","text":"24. Y todos los príncipes y poderosos, y todos los hijos del rey David, prestaron homenaje al rey Salomón."}},{"@attributes":{"id":"11720","type":"1","text":"25. Y Jehová engrandeció en extremo a Salomón a los ojos de todo Israel, y dióle gloria del reino, cual ningún rey la tuvo antes de él en Israel."}},{"@attributes":{"id":"11721","type":"4","text":"(1 R. 2.10-12)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 2.10-12","text":"10 Y durmió David con sus padres, y fue sepultado en su ciudad. \r11 Los días que reinó David sobre Israel fueron cuarenta años; siete años reinó en Hebrón, y treinta y tres años reinó en Jerusalén. \r12 Y se sentó Salomón en el trono de David su padre, y su reino fue firme en gran manera.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11722","type":"1","text":"26. Así reinó David hijo de Isaí sobre todo Israel."}},{"@attributes":{"id":"11723","type":"1","text":"27. Y el tiempo que reinó sobre Israel fué cuarenta años. Siete años reinó en Hebrón, y treinta y tres reinó en Jerusalem."}},{"@attributes":{"id":"11724","type":"1","text":"28. Y murió en buena vejez, lleno de días, de riquezas, y de gloria: y reinó en su lugar Salomón su hijo."}},{"@attributes":{"id":"11725","type":"1","text":"29. Y los hechos del rey David, primeros y postreros, están escritos en el libro de las crónicas de Samuel vidente, y en las crónicas del profeta Nathán, y en las crónicas de Gad vidente,"}},{"@attributes":{"id":"11726","type":"1","text":"30 con todo lo relativo a su reinado, y su poder, y los tiempos que pasaron sobre él, y sobre Israel y sobre todos los reinos de aquellas tierras."}}]}