{"@attributes":{"id":"341","page_number":"1","label":"1","previous":"340.xml","next":"342.xml"},"entry":[{"@attributes":{"id":"10847","type":"4","text":"(2 S. 3.2-5; 5.13-16; 1 Cr. 14.3-7)"},"entry":[{"@attributes":{"type":"1","tooltip":"2S. 3.2-5","text":"2 Y nacieron hijos a David en Hebrón; su primogénito fue Amnón, de Ahinoam jezreelita; \r3 su segundo Quileab, de Abigail la mujer de Nabal el de Carmel; el tercero, Absalón hijo de Maaca, hija de Talmai rey de Gesur; \r4 el cuarto, Adonías hijo de Haguit; el quinto, Sefatías hijo de Abital; \r5 el sexto, Itream, de Egla mujer de David. Estos le nacieron a David en Hebrón.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"2S. 5.13-16","text":"13 Y tomó David más concubinas y mujeres de Jerusalén, después que vino de Hebrón, y le nacieron más hijos e hijas. \r14 Estos son los nombres de los que le nacieron en Jerusalén: Samúa, Sobab, Natán, Salomón, \r15 Ibhar, Elisúa, Nefeg, Jafía, \r16 Elisama, Eliada y Elifelet.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"1Cr. 14.3-7","text":"3 Entonces David tomó también mujeres en Jerusalén, y engendró David más hijos e hijas. \r4 Y estos son los nombres de los que le nacieron en Jerusalén: Samúa, Sobab, Natán, Salomón, \r5 Ibhar, Elisúa, Elpelet, \r6 Noga, Nefeg, Jafía, \r7 Elisama, Beeliada y Elifelet.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"10848","type":"1","text":"1. ESTOS son los hijos de David, que le nacieron en Hebrón: Amnón el primogénito, de Achînoam Jezreelita; el segundo Daniel, de Abigail de Carmelo;"}},{"@attributes":{"id":"10849","type":"1","text":"2. El tercero, Absalom, hijo de Maachâ hija de Talmai rey de Gesur; el cuarto, Adonías hijo de Aggith;"}},{"@attributes":{"id":"10850","type":"1","text":"3. El quinto, Sephatías, de Abithal; el sexto, Itream, de Egla su mujer."}},{"@attributes":{"id":"10851","type":"1","text":"4. Estos seis le nacieron en Hebrón, donde reinó siete años y seis meses: y en Jerusalem reinó treinta y tres años."}},{"@attributes":{"id":"10852","type":"1","text":"5. Estos cuatro le nacieron en Jerusalem: Simma, Sobab, Nathán, y Salomón, de Beth-sua hija de Ammiel."}},{"@attributes":{"id":"10853","type":"1","text":"6. Y otros nueve: Ibaar, Elisama, y Eliphelet,"}},{"@attributes":{"id":"10854","type":"1","text":"7. Noga, Nepheg, y Japhia."}},{"@attributes":{"id":"10855","type":"1","text":"8. Elisama, Eliada, y Eliphelet."}},{"@attributes":{"id":"10856","type":"1","text":"9. Todos estos fueron los hijos de David, sin los hijos de las concubinas. Y Thamar fué hermana de ellos."}},{"@attributes":{"id":"10857","type":"1","style":"subtitulo","text":"Descendientes de Salomón"}},{"@attributes":{"id":"10858","type":"1","text":"10. Hijo de Salomón fué Roboam, cuyo hijo fué Abía, del cual fué hijo Asa, cuyo hijo fué Josaphat;"}},{"@attributes":{"id":"10859","type":"1","text":"11. De quien fué hijo Joram, cuyo hijo fué Ochôzias, hijo del cual fué Joas;"}},{"@attributes":{"id":"10860","type":"1","text":"12. Del cual fué hijo Amasías, cuyo hijo fué Azarías, é hijo de éste Jotham;"}},{"@attributes":{"id":"10861","type":"1","text":"13. E hijo del cual fué Achâz, del que fué hijo Ezechîas, cuyo hijo fué Manasés;"}},{"@attributes":{"id":"10862","type":"1","text":"14. Del cual fué hijo Amón, cuyo hijo fué Josías."}},{"@attributes":{"id":"10863","type":"1","text":"15. Y los hijos de Josías: Johanán su primogénito, el segundo Joacim, el tercero Sedecías, el cuarto Sallum."}},{"@attributes":{"id":"10864","type":"1","text":"16. Los hijos de Joacim: Jechônías su hijo, hijo del cual fué Sedecías."}},{"@attributes":{"id":"10865","type":"1","text":"17. Y los hijos de Jechônías: Asir, Salathiel,"}},{"@attributes":{"id":"10866","type":"1","text":"18. Mechiram, Pedaía, Seneaser, y Jecamía, Hosama, y Nedabía."}},{"@attributes":{"id":"10867","type":"1","text":"19. Y los hijos de Pedaía: Zorobabel, y Simi. Y los hijos de Zorobabel: Mesullam, Hananías, y Selomith su hermana."}},{"@attributes":{"id":"10868","type":"1","text":"20. Y de Mesullam: Hasuba, Ohel, y Berechîas, Hasadía, y Jusabhesed; cinco en todos."}},{"@attributes":{"id":"10869","type":"1","text":"21. Los hijos de Hananías: Pelatías, y Jesaías, hijo de Rephaías, hijo de Arnán, hijo de Obdías, hijo de Sechânías."}},{"@attributes":{"id":"10870","type":"1","text":"22. Hijo de Sechânías: Hattus, Igheal, Barias, Nearías, y Saphat; seis."}},{"@attributes":{"id":"10871","type":"1","text":"23. Los hijos de Nearías fueron estos tres: Elioenai, Ezechîas, y Azricam."}},{"@attributes":{"id":"10872","type":"1","text":"24. Los hijos de Elioenai fueron estos siete: Odavias, Eliasib, Pelaías, Accub, Johanán, Dalaías, y Anani."}}]}