{"@attributes":{"id":"342","page_number":"1","label":"1","previous":"341.xml","next":"343.xml"},"entry":[{"@attributes":{"id":"10873","type":"1","text":"1. LOS hijos de Judá: Phares, Hesrón, Carmi, Hur, y Sobal."}},{"@attributes":{"id":"10874","type":"1","text":"2. Y Reaías hijo de Sobal, engendró a Jahath; y Jahath engendró a Ahumai y a Laad. Estas son las familias de los Sorathitas."}},{"@attributes":{"id":"10875","type":"1","text":"3. Y estas son las del padre de Etham: Jezreel, Isma, é Ibdas. Y el nombre de su hermana fué Haslelponi."}},{"@attributes":{"id":"10876","type":"1","text":"4. Y Penuel fué padre de Gedor, y Ezer padre de Husa. Estos fueron los hijos de Hur, primogénito de Ephrata, padre de Beth-lehem."}},{"@attributes":{"id":"10877","type":"1","text":"5. Y Asur padre de Tecoa tuvo dos mujeres, a saber, Helea, y Naara."}},{"@attributes":{"id":"10878","type":"1","text":"6. Y Naara le parió a Auzam, y a Hepher, a Themeni, y a Ahastari. Estos fueron los hijos de Naara."}},{"@attributes":{"id":"10879","type":"1","text":"7. Y los hijos de Helea: Sereth, Jesohar, Ethnán."}},{"@attributes":{"id":"10880","type":"1","text":"8. Y Cos engendró a Anob, y a Sobeba, y la familia de Aharhel hijo de Arum."}},{"@attributes":{"id":"10881","type":"1","text":"9. Y Jabes fué más ilustre que sus hermanos, al cual su madre llamó Jabes, diciendo: Por cuanto le parí en dolor."}},{"@attributes":{"id":"10882","type":"1","text":"10. E invocó Jabes al Dios de Israel, diciendo: ¡Oh si me dieras bendición, y ensancharas mi término, y si tu mano fuera conmigo, y me libraras de mal, que no me dañe! E hizo Dios que le viniese lo que pidió."}},{"@attributes":{"id":"10883","type":"1","text":"11. Y Caleb hermano de Sua engendró a Machîr, el cual fué padre de Esthón."}},{"@attributes":{"id":"10884","type":"1","text":"12. Y Esthón engendró a Beth-rapha, a Phasea, y a Tehinna, padre de la ciudad de Naas: estos son los varones de Rechâ."}},{"@attributes":{"id":"10885","type":"1","text":"13. Los hijos de Cenes: Othniel, y Seraiah. Los hijos de Othniel: Hathath,"}},{"@attributes":{"id":"10886","type":"1","text":"14. Y Maonathi, el cual engendró á, Ophra: y Seraiah engendró a Joab, padre de los habitantes en el valle llamado de Carisim, porque fueron artífices."}},{"@attributes":{"id":"10887","type":"1","text":"15. Los hijos de Caleb hijo de Jephone: Iru, Ela, y Naham; é hijo de Ela, fué Cenez."}},{"@attributes":{"id":"10888","type":"1","text":"16. Los hijos de Jaleleel: Zip, Ziphas, Tirias, y Asareel."}},{"@attributes":{"id":"10889","type":"1","text":"17. Y los hijos de Ezra: Jeter, Mered, Epher, y Jalón: también engendró a Mariam, y Sammai, y a Isba, padre de Esthemoa."}},{"@attributes":{"id":"10890","type":"1","text":"18. Y su mujer Judaía le parió a Jered padre de Gedor, y a Heber padre de Sochô, y a Icuthiel padre de Zanoa. Estos fueron los hijos de Bethia hija de Faraón, con la cual casó Mered."}},{"@attributes":{"id":"10891","type":"1","text":"19. Y los hijos de la mujer de Odías, hermana de Naham, fueron el padre de Keila de Garmi, y Esthemoa de Maachâti."}},{"@attributes":{"id":"10892","type":"1","text":"20. Y los hijos de Simón: Amnón, y Rinna, hijo de Hanán, y Tilón. Y los hijos de Isi: Zoheth, y Benzoheth."}},{"@attributes":{"id":"10893","type":"1","text":"21. Los hijos de Sela, hijo de Judá: Er, padre de Lechâ, y Laada, padre de Maresa, y de la familia de la casa del oficio del lino en la casa de Asbea;"}},{"@attributes":{"id":"10894","type":"1","text":"22. Y Joacim, y los varones de Chôzeba, y Joas, y Saraph, los cuales moraron en Moab, y Jasubi-lehem, que son palabras antiguas."}},{"@attributes":{"id":"10895","type":"1","text":"23. Estos fueron alfareros y se hallaban en medio de plantíos y cercados, los cuales moraron allá con el rey en su obra."}},{"@attributes":{"id":"10896","type":"1","style":"subtitulo","text":"Descendientes de Simeón"}},{"@attributes":{"id":"10897","type":"1","text":"24. Los hijos de Simeón: Nemuel, Jamín, Jarib, Zera, Saúl;"}},{"@attributes":{"id":"10898","type":"1","text":"25. También Sallum su hijo, Mibsam su hijo, y Misma su hijo."}},{"@attributes":{"id":"10899","type":"1","text":"26. Los hijos de Misma: Hamuel su hijo, Zachûr su hijo, y Simi su hijo."}},{"@attributes":{"id":"10900","type":"1","text":"27. Los hijos de Simi fueron diez y seis, y seis hijas: mas sus hermanos no tuvieron muchos hijos, ni multiplicaron toda su familia como los hijos de Judá."}},{"@attributes":{"id":"10901","type":"1","text":"28. Y habitaron en Beer-seba, y en Molada, y en Hasar-sual,"}},{"@attributes":{"id":"10902","type":"1","text":"29. Y en Bala, y en Esem, y en Tholad,"}},{"@attributes":{"id":"10903","type":"1","text":"30. Y en Bethuel, y en Horma, y en Siclag."}},{"@attributes":{"id":"10904","type":"1","text":"31. Y en Beth-marchâboth, y en Hasasusim, y en Beth-birai, y en Saaraim. Estas fueron sus ciudades hasta el reino de David."}},{"@attributes":{"id":"10905","type":"1","text":"32. Y sus aldeas fueron Etam, Ain, Rimmón, y Tochên, y Asán, cinco pueblos;"}},{"@attributes":{"id":"10906","type":"1","text":"33. Y todos su villajes que estaban en contorno de estas ciudades hasta Baal. Esta fué su habitación, y esta su descendencia."}},{"@attributes":{"id":"10907","type":"1","text":"34. Y Mesobab, y Jamlech, y Josías hijo de Amasías;"}},{"@attributes":{"id":"10908","type":"1","text":"35. Joel, y Jehú hijo de Josibias, hijo de Seraíah, hijo de Aziel;"}},{"@attributes":{"id":"10909","type":"1","text":"36. Y Elioenai, Jacoba, Jesohaía, Asaías, Adiel, Jesimiel, Benaías;"}},{"@attributes":{"id":"10910","type":"1","text":"37. Y Ziza hijo de Siphi, hijo de Allón, hijo de Jedaía, hijo de Simri, hijo de Semaías."}},{"@attributes":{"id":"10911","type":"1","text":"38. Estos por sus nombres son los principales que vinieron en sus familias, y que fueron multiplicados muy mucho en las casas de sus padres."}},{"@attributes":{"id":"10912","type":"1","text":"39. Y llegaron hasta la entrada de Gador hasta el oriente del valle, buscando pastos para sus ganados."}},{"@attributes":{"id":"10913","type":"1","text":"40. Y hallaron gruesos y buenos pastos, y tierra ancha y espaciosa, y quieta y reposada, porque los de Châm la habitaban de antes."}},{"@attributes":{"id":"10914","type":"1","text":"41. Y estos que han sido escritos por sus nombres, vinieron en días de Ezechîas rey de Judá, y desbarataron sus tiendas y estancias que allí hallaron, y destruyéronlos, hasta hoy, y habitaron allí en lugar de ellos; por cuanto había allí pastos para sus ganados."}},{"@attributes":{"id":"10915","type":"1","text":"42. Y asimismo quinientos hombres de ellos, de los hijos de Simeón, se fueron al monte de seir, llevando por capitanes a Pelatía, y a Nearías, y a Rephaías, y a Uzziel, hijos de Isi;"}},{"@attributes":{"id":"10916","type":"1","text":"43. E hirieron a las reliquias que habían quedado de Amalec, y habitaon allí hasta hoy."}}]}