{"@attributes":{"id":"344","page_number":"1","label":"1","previous":"343.xml","next":"345.xml"},"entry":[{"@attributes":{"id":"10945","type":"1","text":"1. LOS hijos de Leví: Gersón, Coath, y Merari."}},{"@attributes":{"id":"10946","type":"1","text":"2. Los hijos de Coath: Amram, Ishar, Hebrón y Uzziel."}},{"@attributes":{"id":"10947","type":"1","text":"3. Los hijos de Amram: Aarón, Moisés, y Mariam. Los hijos de Aarón: Nadab, Abiú, Eleazar, é Ithamar."}},{"@attributes":{"id":"10948","type":"1","text":"4. Eleazar engendró a Phinees, y Phinees engendró a Abisua:"}},{"@attributes":{"id":"10949","type":"1","text":"5. Y Abisua engendró a Bucci, y Bucci engendró a Uzzi;"}},{"@attributes":{"id":"10950","type":"1","text":"6. Y Uzzi engendró a Zeraías, y Zeraías engendró a Meraioth;"}},{"@attributes":{"id":"10951","type":"1","text":"7. Y Meraioth engendró a Amarías, y Amarías engendró a Achîtob;"}},{"@attributes":{"id":"10952","type":"1","text":"8. Y Achîtob engendró a Sadoc, y Sadoc engendró a Achîmaas;"}},{"@attributes":{"id":"10953","type":"1","text":"9. Y Achîmaas engendró a Azarías, y Azarías engendró a Johanán;"}},{"@attributes":{"id":"10954","type":"1","text":"10. Y Johanan engendró a Azarías, el que tuvo el sacerdocio en la casa que Salomón edificó en Jerusalem;"}},{"@attributes":{"id":"10955","type":"1","text":"11. Y Azarías engendró a Amarías, y Amarías engendró a Achîtob;"}},{"@attributes":{"id":"10956","type":"1","text":"12. Y Achîtob engendró a Sadoc, y Sadoc engendró a Sallum;"}},{"@attributes":{"id":"10957","type":"1","text":"13. Y Sallum engendró a Hilcías, é Hilcías engendró a Azarías;"}},{"@attributes":{"id":"10958","type":"1","text":"14. Y Azarías engendró a Seraíah, y Seraíah, engendró a Josadec."}},{"@attributes":{"id":"10959","type":"1","text":"15. Y Josadec fué cautivo cuando Jehová trasportó a Judá y a Jerusalem, por mano de Nabucodonosor."}},{"@attributes":{"id":"10960","type":"1","text":"16. Los hijos de Leví: Gersón, Coath, y Merari."}},{"@attributes":{"id":"10961","type":"1","text":"17. Y estos son los nombres de los hijos de Gersón: Libni, y Simi."}},{"@attributes":{"id":"10962","type":"1","text":"18. Los hijos de Coath: Amram, Ishar, Hebrón, y Uzziel."}},{"@attributes":{"id":"10963","type":"1","text":"19. Los hijos de Merari: Mahali, y Musi. Estas son las familias de Leví, según sus descendencias."}},{"@attributes":{"id":"10964","type":"1","text":"20. Gersón: Libni su hijo, Joath su hijo, Zimma su hijo."}},{"@attributes":{"id":"10965","type":"1","text":"21. Joab su hijo, Iddo su hijo, Zera su hijo, Jeothrai su hijo."}},{"@attributes":{"id":"10966","type":"1","text":"22. Los hijos de Coath: Aminadab su hijo, Coré su hijo, Asir su hijo,"}},{"@attributes":{"id":"10967","type":"1","text":"23. Elcana su hijo, Abiasaph su hijo, Asir su hijo,"}},{"@attributes":{"id":"10968","type":"1","text":"24. Thahath su hijo, Uriel su hijo, Uzzia su hijo, y Saúl su hijo."}},{"@attributes":{"id":"10969","type":"1","text":"25. Los hijos de Elcana: Amasai, Achîmoth, y Elcana."}},{"@attributes":{"id":"10970","type":"1","text":"26. Los hijos de Elcana: Sophai su hijo, Nahath su hijo,"}},{"@attributes":{"id":"10971","type":"1","text":"27. Eliab su hijo, Jeroham su hijo, Elcana su hijo."}},{"@attributes":{"id":"10972","type":"1","text":"28. Los hijos de Samuel: el primogénito Vasni, y Abías."}},{"@attributes":{"id":"10973","type":"1","text":"29. Los hijos de Merari: Mahali, Libni su hijo, Simi su hijo, Uzza su hijo,"}},{"@attributes":{"id":"10974","type":"1","text":"30. Sima su hijo, Haggía su hijo, Assía su hijo."}},{"@attributes":{"id":"10975","type":"1","style":"subtitulo","text":"Cantores del templo nombrados por David"}},{"@attributes":{"id":"10976","type":"1","text":"31. Estos son a los que David dió cargo de las cosas de la música de la casa de Jehová, después que el arca tuvo reposo:"}},{"@attributes":{"id":"10977","type":"1","text":"32. Los cuales servían delante de la tienda del tabernáculo del testimonio en cantares, hasta que Salomón edificó la casa de Jehová en Jerusalem: después estuvieron en su ministerio según su costumbre."}},{"@attributes":{"id":"10978","type":"1","text":"33. Estos pues con sus hijos asistían: de los hijos de Coath, Hemán cantor, hijo de Joel, hijo de Samuel;"}},{"@attributes":{"id":"10979","type":"1","text":"34. Hijo de Elcana, hijo de Jeroham, hijo de Eliel, hijo de Thoa;"}},{"@attributes":{"id":"10980","type":"1","text":"35. Hijo de Suph, hijo de Elcana, hijo Mahath, hijo de Amasai;"}},{"@attributes":{"id":"10981","type":"1","text":"36. Hijo de Elcana, hijo de Joel, hijo de Azarías, hijo de Sophonías;"}},{"@attributes":{"id":"10982","type":"1","text":"37. Hijo de Thahat, hijo de Asir, hijo de Abiasaph, hijo de Core;"}},{"@attributes":{"id":"10983","type":"1","text":"38. Hijo de Ishar, hijo de Coath, hijo de Leví, hijo de Israel."}},{"@attributes":{"id":"10984","type":"1","text":"39. Y su hermano Asaph, el cual estaba a su mano derecha: Asaph, hijo de Berachîas, hijo de Sima;"}},{"@attributes":{"id":"10985","type":"1","text":"40. Hijo de Michâel, hijo de Baasías, hijo de Malchîas;"}},{"@attributes":{"id":"10986","type":"1","text":"41. Hijo de Athanai, hijo de Zera, hijo de Adaia;"}},{"@attributes":{"id":"10987","type":"1","text":"42. Hijo de Ethán, hijo de Zimm, hijo de Simi;"}},{"@attributes":{"id":"10988","type":"1","text":"43. Hijo de Jahat, hijo de Gersón, hijo de Leví."}},{"@attributes":{"id":"10989","type":"1","text":"44. Mas los hijos de Merari sus hermanos estaban a la mano siniestra, es a saber, Ethán hijo de Chîsi, hijo de Abdi, hijo de Maluch;"}},{"@attributes":{"id":"10990","type":"1","text":"45. Hijo de Hasabías, hijo de Amasías, hijo de Hilcías;"}},{"@attributes":{"id":"10991","type":"1","text":"46. Hijo de Amasai, hijo de Bani, hijo de Semer;"}},{"@attributes":{"id":"10992","type":"1","text":"47. Hijo de Mahali, hijo de Musi, hijo de Merari, hijo de Leví."}},{"@attributes":{"id":"10993","type":"1","text":"48. Y sus hermanos los Levitas fueron puestos sobre todo el ministerio del tabernáculo de la casa de Dios."}},{"@attributes":{"id":"10994","type":"1","style":"subtitulo","text":"Descendientes de Aarón."}},{"@attributes":{"id":"10995","type":"1","text":"49. Mas Aarón y sus hijos ofrecían perfume sobre el altar del holocausto, y sobre el altar del perfume, en toda la obra del lugar santísimo, y para hacer las expiaciones sobre Israel, conforme a todo lo que Moisés siervo de Dios había mandado."}},{"@attributes":{"id":"10996","type":"1","text":"50. Y los hijos de Aarón son estos: Eleazar su hijo, Phinees su hijo, Abisua su hijo;"}},{"@attributes":{"id":"10997","type":"1","text":"51. Bucci su hijo, Uzzi su hijo, Zeraías su hijo;"}},{"@attributes":{"id":"10998","type":"1","text":"52. Meraioth su hijo, Amarías su hijo, Achîtob su hijo;"}},{"@attributes":{"id":"10999","type":"1","text":"53. Sadoc su hijo, Achîmaas su hijo."}},{"@attributes":{"id":"11000","type":"1","style":"subtitulo","text":"Las ciudades de los levitas"}},{"@attributes":{"id":"11001","type":"4","text":"(Jos. 21.1-42)"},"entry":{"@attributes":{"type":"1","tooltip":"Jos. 21.1-42","text":"1 Los jefes de los padres de los levitas vinieron al sacerdote Eleazar, a Josué hijo de Nun y a los cabezas de los padres de las tribus de los hijos de Israel, \r2 y les hablaron en Silo en la tierra de Canaán, diciendo: Jehová mandó por medio de Moisés que nos fuesen dadas ciudades donde habitar, con sus ejidos para nuestros ganados. \r3 Entonces los hijos de Israel dieron de su propia herencia a los levitas, conforme al mandato de Jehová, estas ciudades con sus ejidos.\r4 Y la suerte cayó sobre las familias de los coatitas; y los hijos de Aarón el sacerdote, que eran de los levitas, obtuvieron por suerte de la tribu de Judá, de la tribu de Simeón y de la tribu de Benjamín, trece ciudades.\r5 Y los otros hijos de Coat obtuvieron por suerte diez ciudades de las familias de la tribu de Efraín, de la tribu de Dan y de la media tribu de Manasés.\r6 Los hijos de Gersón obtuvieron por suerte, de las familias de la tribu de Isacar, de la tribu de Aser, de la tribu de Neftalí y de la media tribu de Manasés en Basán, trece ciudades.\r7 Los hijos de Merari según sus familias obtuvieron de la tribu de Rubén, de la tribu de Gad y de la tribu de Zabulón, doce ciudades.\r8 Dieron, pues, los hijos de Israel a los levitas estas ciudades con sus ejidos, por suertes, como había mandado Jehová por conducto de Moisés.\r9 De la tribu de los hijos de Judá, y de la tribu de los hijos de Simeón, dieron estas ciudades que fueron nombradas, \r10 las cuales obtuvieron los hijos de Aarón de las familias de Coat, de los hijos de Leví; porque para ellos fue la suerte en primer lugar. \r11 Les dieron Quiriat-arba del padre de Anac, la cual es Hebrón, en el monte de Judá, con sus ejidos en sus contornos. \r12 Mas el campo de la ciudad y sus aldeas dieron a Caleb hijo de Jefone, por posesión suya.\r13 Y a los hijos del sacerdote Aarón dieron Hebrón con sus ejidos como ciudad de refugio para los homicidas; además, Libna con sus ejidos, \r14 Jatir con sus ejidos, Estemoa con sus ejidos, \r15 Holón con sus ejidos, Debir con sus ejidos, \r16 Aín con sus ejidos, Juta con sus ejidos y Bet-semes con sus ejidos; nueve ciudades de estas dos tribus; \r17 y de la tribu de Benjamín, Gabaón con sus ejidos, Geba con sus ejidos, \r18 Anatot con sus ejidos, Almón con sus ejidos; cuatro ciudades. \r19 Todas las ciudades de los sacerdotes hijos de Aarón son trece con sus ejidos.\r20 Mas las familias de los hijos de Coat, levitas, los que quedaban de los hijos de Coat, recibieron por suerte ciudades de la tribu de Efraín. \r21 Les dieron Siquem con sus ejidos, en el monte de Efraín, como ciudad de refugio para los homicidas; además, Gezer con su ejidos, \r22 Kibsaim con sus ejidos y Bet-horón con sus ejidos; cuatro ciudades. \r23 De la tribu de Dan, Elteque con sus ejidos, Gibetón con sus ejidos, \r24 Ajalón con sus ejidos y Gat-rimón con sus ejidos; cuatro ciudades. \r25 Y de la media tribu de Manasés, Taanac con sus ejidos y Gat-rimón con sus ejidos; dos ciudades. \r26 Todas las ciudades para el resto de las familias de los hijos de Coat fueron diez con sus ejidos.\r27 A los hijos de Gersón de las familias de los levitas, dieron de la media tribu de Manasés a Golán en Basán con sus ejidos como ciudad de refugio para los homicidas, y además, Beestera con sus ejidos; dos ciudades. \r28 De la tribu de Isacar, Cisón con sus ejidos, Daberat con sus ejidos, \r29 Jarmut con sus ejidos y En-ganim con sus ejidos; cuatro ciudades. \r30 De la tribu de Aser, Miseal con sus ejidos, Abdón con sus ejidos, \r31 Helcat con sus ejidos y Rehob con sus ejidos; cuatro ciudades. \r32 Y de la tribu de Neftalí, Cedes en Galilea con sus ejidos como ciudad de refugio para los homicidas, y además, Hamot-dor con sus ejidos y Cartán con sus ejidos; tres ciudades. \r33 Todas las ciudades de los gersonitas por sus familias fueron trece ciudades con sus ejidos.\r34 Y a las familias de los hijos de Merari, lev","width":"200","height":"200"}}},{"@attributes":{"id":"11002","type":"1","text":"54. Y estas son sus habitaciones, conforme a sus domicilios y sus términos, las de los hijos de Aarón por las familias de los Coathitas, porque de ellos fué la suerte:"}},{"@attributes":{"id":"11003","type":"1","text":"55. Les dieron pues a Hebrón en tierra de Judá, y sus ejidos alrededor de ella."}},{"@attributes":{"id":"11004","type":"1","text":"56. Mas el territorio de la ciudad y sus aldeas se dieron a Caleb, hijo de Jephone."}},{"@attributes":{"id":"11005","type":"1","text":"57. Y a los hijos de Aarón dieron las ciudades de Judá de acogimiento, es a saber, a Hebrón, y a Libna con sus ejidos;"}},{"@attributes":{"id":"11006","type":"1","text":"58. A Jathir, y Esthemoa con sus ejidos, y a Hilem con sus ejidos, y a Debir con sus ejidos:"}},{"@attributes":{"id":"11007","type":"1","text":"59. A Asán con sus ejidos, y a Beth-semes con sus ejidos:"}},{"@attributes":{"id":"11008","type":"1","text":"60. Y de la tribu de Benjamín, a Geba, con sus ejidos, y a Alemeth con sus ejidos, y a Anathoth con sus ejidos. Todas sus ciudades fueron trece ciudades, repartidas por sus linajes."}},{"@attributes":{"id":"11009","type":"1","text":"61. A los hijos de Coath, que quedaron de su parentela, dieron diez ciudades de la media tribu de Manasés por suerte."}},{"@attributes":{"id":"11010","type":"1","text":"62. Y a los hijos de Gersón, por sus linajes, dieron de la tribu de Aser, y de la tribu de Nephtalí, y de la tribu de Manasés en Basán, trece ciudades."}},{"@attributes":{"id":"11011","type":"1","text":"63. Y a los hijos de Merari, por sus linajes, de la tribu de Rubén, y de la tribu de Gad, y de la tribu de Zabulón, se dieron por suerte doce ciudades."}},{"@attributes":{"id":"11012","type":"1","text":"64. Y dieron los hijos de Israel a los Levitas ciudades con sus ejidos."}},{"@attributes":{"id":"11013","type":"1","text":"65. Y dieron por suerte de la tribu de los hijos de Judá, y de la tribu de los hijos de Simeón, y de la tribu de los hijos de Benjamín, las ciudades que nombraron por sus nombres."}},{"@attributes":{"id":"11014","type":"1","text":"66. Y a los linajes de los hijos de Coath dieron ciudades con sus términos de la tribu de Ephraim."}},{"@attributes":{"id":"11015","type":"1","text":"67. Y diéronles las ciudades de acogimiento, a Sichêm con sus ejidos en el monte de Ephraim, y a Gezer con sus ejidos,"}},{"@attributes":{"id":"11016","type":"1","text":"68. Y a Jocmeam con sus ejidos, y a Beth-oron con sus ejidos,"}},{"@attributes":{"id":"11017","type":"1","text":"69. Y a Ajalón con sus ejidos, y a Gath-rimmón con sus ejidos."}},{"@attributes":{"id":"11018","type":"1","text":"70. De la media tribu de Manasés, a Aner con sus ejidos, y a Bilam con sus ejidos, para los del linaje de los hijos de Coath que habían quedado."}},{"@attributes":{"id":"11019","type":"1","text":"71. Y a los hijos de Gersón dieron de la familia de la media tribu de Manasés, a Golan en Basán con sus ejidos y a Astaroth con sus ejidos;"}},{"@attributes":{"id":"11020","type":"1","text":"72. Y de la tribu de Issachâr, a Cedes con sus ejidos, a Dobrath con sus ejidos,"}},{"@attributes":{"id":"11021","type":"1","text":"73. Y a Ramoth con sus ejidos, y a Anem con sus ejidos;"}},{"@attributes":{"id":"11022","type":"1","text":"74. Y de la tribu de Aser a Masal con sus ejidos, y a Abdón con sus ejidos,"}},{"@attributes":{"id":"11023","type":"1","text":"75. Y a Ucoc con sus ejidos, y a Rehob con sus ejidos."}},{"@attributes":{"id":"11024","type":"1","text":"76. Y de la tribu de Nephtalí, a Cedes en Galilea con sus ejidos, y a Ammón con sus ejidos, a Chîriath-jearim con sus ejidos."}},{"@attributes":{"id":"11025","type":"1","text":"77. Y a los hijos de Merari que habían quedado, dieron de la tribu de Zabulón a Rimmono con sus ejidos, y a Thabor con sus ejidos;"}},{"@attributes":{"id":"11026","type":"1","text":"78. Y de la otra parte del Jordán de Jericó, al oriente del Jordán, dieron, de la tribu de Rubén, a Beser en el desierto con sus ejidos; y a Jasa con sus ejidos."}},{"@attributes":{"id":"11027","type":"1","text":"79. Y a Chêdemoth con sus ejidos, y a Mephaath con sus ejidos;"}},{"@attributes":{"id":"11028","type":"1","text":"80. Y de la tribu de Gad, a Ramot en Galaad con sus ejidos, y a Mahanaim con sus ejidos,"}},{"@attributes":{"id":"11029","type":"1","text":"81. Y a Hesbón con sus ejidos, y a Jacer con sus ejidos."}}]}