{"@attributes":{"id":"345","page_number":"1","label":"1","previous":"344.xml","next":"346.xml"},"entry":[{"@attributes":{"id":"11030","type":"4","text":"(Jos. 21.1-42)"},"entry":{"@attributes":{"type":"1","tooltip":"Jos. 21.1-42","text":"1 Los jefes de los padres de los levitas vinieron al sacerdote Eleazar, a Josué hijo de Nun y a los cabezas de los padres de las tribus de los hijos de Israel, \r2 y les hablaron en Silo en la tierra de Canaán, diciendo: Jehová mandó por medio de Moisés que nos fuesen dadas ciudades donde habitar, con sus ejidos para nuestros ganados. \r3 Entonces los hijos de Israel dieron de su propia herencia a los levitas, conforme al mandato de Jehová, estas ciudades con sus ejidos.\r4 Y la suerte cayó sobre las familias de los coatitas; y los hijos de Aarón el sacerdote, que eran de los levitas, obtuvieron por suerte de la tribu de Judá, de la tribu de Simeón y de la tribu de Benjamín, trece ciudades.\r5 Y los otros hijos de Coat obtuvieron por suerte diez ciudades de las familias de la tribu de Efraín, de la tribu de Dan y de la media tribu de Manasés.\r6 Los hijos de Gersón obtuvieron por suerte, de las familias de la tribu de Isacar, de la tribu de Aser, de la tribu de Neftalí y de la media tribu de Manasés en Basán, trece ciudades.\r7 Los hijos de Merari según sus familias obtuvieron de la tribu de Rubén, de la tribu de Gad y de la tribu de Zabulón, doce ciudades.\r8 Dieron, pues, los hijos de Israel a los levitas estas ciudades con sus ejidos, por suertes, como había mandado Jehová por conducto de Moisés.\r9 De la tribu de los hijos de Judá, y de la tribu de los hijos de Simeón, dieron estas ciudades que fueron nombradas, \r10 las cuales obtuvieron los hijos de Aarón de las familias de Coat, de los hijos de Leví; porque para ellos fue la suerte en primer lugar. \r11 Les dieron Quiriat-arba del padre de Anac, la cual es Hebrón, en el monte de Judá, con sus ejidos en sus contornos. \r12 Mas el campo de la ciudad y sus aldeas dieron a Caleb hijo de Jefone, por posesión suya.\r13 Y a los hijos del sacerdote Aarón dieron Hebrón con sus ejidos como ciudad de refugio para los homicidas; además, Libna con sus ejidos, \r14 Jatir con sus ejidos, Estemoa con sus ejidos, \r15 Holón con sus ejidos, Debir con sus ejidos, \r16 Aín con sus ejidos, Juta con sus ejidos y Bet-semes con sus ejidos; nueve ciudades de estas dos tribus; \r17 y de la tribu de Benjamín, Gabaón con sus ejidos, Geba con sus ejidos, \r18 Anatot con sus ejidos, Almón con sus ejidos; cuatro ciudades. \r19 Todas las ciudades de los sacerdotes hijos de Aarón son trece con sus ejidos.\r20 Mas las familias de los hijos de Coat, levitas, los que quedaban de los hijos de Coat, recibieron por suerte ciudades de la tribu de Efraín. \r21 Les dieron Siquem con sus ejidos, en el monte de Efraín, como ciudad de refugio para los homicidas; además, Gezer con su ejidos, \r22 Kibsaim con sus ejidos y Bet-horón con sus ejidos; cuatro ciudades. \r23 De la tribu de Dan, Elteque con sus ejidos, Gibetón con sus ejidos, \r24 Ajalón con sus ejidos y Gat-rimón con sus ejidos; cuatro ciudades. \r25 Y de la media tribu de Manasés, Taanac con sus ejidos y Gat-rimón con sus ejidos; dos ciudades. \r26 Todas las ciudades para el resto de las familias de los hijos de Coat fueron diez con sus ejidos.\r27 A los hijos de Gersón de las familias de los levitas, dieron de la media tribu de Manasés a Golán en Basán con sus ejidos como ciudad de refugio para los homicidas, y además, Beestera con sus ejidos; dos ciudades. \r28 De la tribu de Isacar, Cisón con sus ejidos, Daberat con sus ejidos, \r29 Jarmut con sus ejidos y En-ganim con sus ejidos; cuatro ciudades. \r30 De la tribu de Aser, Miseal con sus ejidos, Abdón con sus ejidos, \r31 Helcat con sus ejidos y Rehob con sus ejidos; cuatro ciudades. \r32 Y de la tribu de Neftalí, Cedes en Galilea con sus ejidos como ciudad de refugio para los homicidas, y además, Hamot-dor con sus ejidos y Cartán con sus ejidos; tres ciudades. \r33 Todas las ciudades de los gersonitas por sus familias fueron trece ciudades con sus ejidos.\r34 Y a las familias de los hijos de Merari, lev","width":"200","height":"200"}}},{"@attributes":{"id":"11031","type":"1","text":"1. LOS hijos de Issachâr, cuatro: Thola, Phúa, Jabsub, y Simrón."}},{"@attributes":{"id":"11032","type":"1","text":"2. Los hijos de Thola: Uzzi, Rephaías, Jeriel, Jamai, Jibsam y Samuel, cabezas en las familias de sus padres. De Thola fueron contados por sus linajes en el tiempo de David, veintidós mil seiscientos hombres muy valerosos."}},{"@attributes":{"id":"11033","type":"1","text":"3. Hijo de Uzzi fué Izrahías; y los hijos de Izrahías: Michâel, Obadías, Joel, é Isías: todos, cinco príncipes."}},{"@attributes":{"id":"11034","type":"1","text":"4. Y había con ellos en sus linajes, por las familias de sus padres, treinta y seis mil hombres de guerra: por que tuvieron muchas mujeres é hijos."}},{"@attributes":{"id":"11035","type":"1","text":"5. Y sus hermanos por todas las familias de Issachâr, contados todos por sus genealogías, eran ochenta y siete mil hombres valientes en extremo."}},{"@attributes":{"id":"11036","type":"1","style":"subtitulo","text":"Descendientes de Benjamín"}},{"@attributes":{"id":"11037","type":"1","text":"6. Los hijos de Benjamín fueron tres: Bela, Bechêr, y Jediael."}},{"@attributes":{"id":"11038","type":"1","text":"7. Los hijos de Bela: Esbon, Uzzi, Uzziel, Jerimoth, é Iri; cinco cabezas de casas de linajes, hombres de gran valor, y de cuya descendencia fueron contados veintidós mil treinta y cuatro."}},{"@attributes":{"id":"11039","type":"1","text":"8. Los hijos de Bechêr: Zemira, Joas, Eliezer, Elioenai, Omri, Jerimoth, Abías, Anathoth y Alemeth; todos estos fueron hijos de Bechêr."}},{"@attributes":{"id":"11040","type":"1","text":"9. Y contados por sus descendencias, por sus linajes, los que eran cabezas de sus familias, resultaron veinte mil y doscientos hombres de grande esfuerzo."}},{"@attributes":{"id":"11041","type":"1","text":"10. Hijo de Jediael fué Bilhán; y los hijos de Bilhán: Jebús, Benjamín, Aod, Chênaana, Zethán, Tharsis, y Ahisahar."}},{"@attributes":{"id":"11042","type":"1","text":"11. Todos estos fueron hijos de Jediael, cabezas de familias, hombres muy valerosos, diecisiete mil y doscientos que salían a combatir en la guerra."}},{"@attributes":{"id":"11043","type":"1","text":"12. Y Suppim y Huppim fueron hijos de Hir: y Husim, hijo de Aher."}},{"@attributes":{"id":"11044","type":"1","style":"subtitulo","text":"Descendientes de Neftalí"}},{"@attributes":{"id":"11045","type":"1","text":"13. Los hijos de Nephtalí: Jaoel, Guni, Jezer, y Sallum, hijos de Bilha."}},{"@attributes":{"id":"11046","type":"1","style":"subtitulo","text":"Descendientes de Manasés"}},{"@attributes":{"id":"11047","type":"1","text":"14. Los hijos de Manasés: Asriel, el cual le parió su concubina la Sira: (la cual también le parió a Machîr, padre de Galaad:"}},{"@attributes":{"id":"11048","type":"1","text":"15. Y Machîr tomó por mujer la hermana de Huppim y Suppim, cuya hermana tuvo por nombre Maachâ:) y el nombre del segundo fué Salphaad. Y Salphaad tuvo hijas."}},{"@attributes":{"id":"11049","type":"1","text":"16. Y Maachâ mujer de Machîr le parió un hijo, y llamóle Peres; y el nombre de su hermano fué Seres, cuyos hijos fueron Ulam y Recem."}},{"@attributes":{"id":"11050","type":"1","text":"17. Hijo de Ulam fué Bedán. Estos fueron los hijos de Galaad, hijo de Machîr, hijo de Manasés."}},{"@attributes":{"id":"11051","type":"1","text":"18. Y su hermana Molechêt parió a Ischôd, y a Abiezer, y Mahala."}},{"@attributes":{"id":"11052","type":"1","text":"19. Y los hijos de Semida fueron Ahián, Sechêm, Licci, y Aniam."}},{"@attributes":{"id":"11053","type":"1","style":"subtitulo","text":"Descendientes de Efraín"}},{"@attributes":{"id":"11054","type":"1","text":"20. Los hijos de Ephraim: Suthela, Bered su hijo, Thahath, Elada su hijo, Thahat su hijo,"}},{"@attributes":{"id":"11055","type":"1","text":"21. Zabad su hijo, y Suthela su hijo, Ezer, y Ela0d. Mas los hijos de gath, naturales de aquella tierra, los mataron, porque vinieron a tomarles sus ganados."}},{"@attributes":{"id":"11056","type":"1","text":"22. Y Ephraim su padre hizo duelo por muchos días, y vinieron sus hermanos a consolarlo."}},{"@attributes":{"id":"11057","type":"1","text":"23. Entrando él después a su mujer ella concibió, y parió un hijo, al cual puso por nombre Bería; por cuanto había estado en aflicción en su casa"}},{"@attributes":{"id":"11058","type":"1","text":"24. Y su hija fué Seera, la cual edificó a Beth-oron la baja y la alta, y a Uzzen-seera."}},{"@attributes":{"id":"11059","type":"1","text":"25. Hijo de este Bería fué Repha y Reseph, y Thela su hijo, y Taán su hijo,"}},{"@attributes":{"id":"11060","type":"1","text":"26. Laadán su hijo, Ammiud su hijo, Elisama su hijo,"}},{"@attributes":{"id":"11061","type":"1","text":"27. Nun su hijo, Josué su hijo."}},{"@attributes":{"id":"11062","type":"1","text":"28. Y la heredad y habitación de ellos fué Beth-el con sus aldeas: y hacia el oriente Naarán, y a la parte del occidente Gezer y sus aldeas: asimismo Sichêm con sus aldeas, hasta Asa y sus aldeas;"}},{"@attributes":{"id":"11063","type":"1","text":"29. Y a la parte de los hijos de Manasés, Beth-seán con sus aldeas, Thanach con sus aldeas, Megiddo con sus aldeas, Dor con sus aldeas. En estos lugares habitaron los hijos de José, hijo de Israel."}},{"@attributes":{"id":"11064","type":"1","style":"subtitulo","text":"Descendientes de Aser"}},{"@attributes":{"id":"11065","type":"1","text":"30. Los hijos de Aser: Imna, Isua, Isui, Bería, y su hermana Sera."}},{"@attributes":{"id":"11066","type":"1","text":"31. Los hijos de Bería: Heber, y Machîel, el cual fué padre de Birzabith."}},{"@attributes":{"id":"11067","type":"1","text":"32. Y Heber engendró a Japhlet, Semer, Hotham, y Sua hermana de ellos."}},{"@attributes":{"id":"11068","type":"1","text":"33. Los hijos de Japhlet: Pasac, Bimhal, y Asvath. Aquestos los hijos de Japhlet."}},{"@attributes":{"id":"11069","type":"1","text":"34. Y los hijos de Semer: Ahi, Roega, Jehubba, y Aram."}},{"@attributes":{"id":"11070","type":"1","text":"35. Los hijos de Helem su hermano: Sopha, Imna, Selles, y Amal."}},{"@attributes":{"id":"11071","type":"1","text":"36. Los hijos de Sopha: Sua, Harnapher, Sual, Beri, Imra,"}},{"@attributes":{"id":"11072","type":"1","text":"37. Beser, Hod, Samma, Silsa, Ithrán y Beera."}},{"@attributes":{"id":"11073","type":"1","text":"38. Los hijos de Jether: Jephone, Pispa, y Ara."}},{"@attributes":{"id":"11074","type":"1","text":"39. Y los hijos de Ulla; Ara, y Haniel, y Resia."}},{"@attributes":{"id":"11075","type":"1","text":"40. Y todos estos fueron hijos de Aser, cabezas de familias paternas, escogidos, esforzados, cabezas de príncipes: y contados que fueron por sus linajes entre los de armas tomar, el número de ellos fué veintiséis mil hombres."}}]}