{"@attributes":{"id":"347","page_number":"1","label":"1","previous":"346.xml","next":"348.xml"},"entry":[{"@attributes":{"id":"11116","type":"4","text":"(Neh. 11.1-24)"},"entry":{"@attributes":{"type":"1","tooltip":"Neh. 11.1-24","text":"1 Habitaron los jefes del pueblo en Jerusalén; mas el resto del pueblo echó suertes para traer uno de cada diez para que morase en Jerusalén, ciudad santa, y las otras nueve partes en las otras ciudades. \r2 Y bendijo el pueblo a todos los varones que voluntariamente se ofrecieron para morar en Jerusalén.\r3 Estos son los jefes de la provincia que moraron en Jerusalén; pero en las ciudades de Judá habitaron cada uno en su posesión, en sus ciudades; los israelitas, los sacerdotes y levitas, los sirvientes del templo y los hijos de los siervos de Salomón. \r4 En Jerusalén, pues, habitaron algunos de los hijos de Judá y de los hijos de Benjamín. De los hijos de Judá: Ataías hijo de Uzías, hijo de Zacarías, hijo de Amarías, hijo de Sefatías, hijo de Mahalaleel, de los hijos de Fares, \r5 y Maasías hijo de Baruc, hijo de Colhoze, hijo de Hazaías, hijo de Adaías, hijo de Joiarib, hijo de Zacarías, hijo de Siloni. \r6 Todos los hijos de Fares que moraron en Jerusalén fueron cuatrocientos sesenta y ocho hombres fuertes. \r7 Estos son los hijos de Benjamín: Salú hijo de Mesulam, hijo de Joed, hijo de Pedaías, hijo de Colaías, hijo de Maasías, hijo de Itiel, hijo de Jesaías. \r8 Y tras él Gabai y Salai, novecientos veintiocho. \r9 Y Joel hijo de Zicri era el prefecto de ellos, y Judá hijo de Senúa el segundo en la ciudad.\r10 De los sacerdotes: Jedaías hijo de Joiarib, Jaquín, \r11 Seraías hijo de Hilcías, hijo de Mesulam, hijo de Sadoc, hijo de Meraiot, hijo de Ahitob, príncipe de la casa de Dios, \r12 y sus hermanos, los que hacían la obra de la casa, ochocientos veintidós; y Adaías hijo de Jeroham, hijo de Pelalías, hijo de Amsi, hijo de Zacarías, hijo de Pasur, hijo de Malquías, \r13 y sus hermanos, jefes de familias, doscientos cuarenta y dos; y Amasai hijo de Azareel, hijo de Azai, hijo de Mesilemot, hijo de Imer, \r14 y sus hermanos, hombres de gran vigor, ciento veintiocho, el jefe de los cuales era Zabdiel hijo de Gedolim. \r15 De los levitas: Semaías hijo de Hasub, hijo de Azricam, hijo de Hasabías, hijo de Buni; \r16 Sabetai y Jozabad, de los principales de los levitas, capataces de la obra exterior de la casa de Dios;\r17 y Matanías hijo de Micaía, hijo de Zabdi, hijo de Asaf, el principal, el que empezaba las alabanzas y acción de gracias al tiempo de la oración; Bacbuquías el segundo de entre sus hermanos; y Abda hijo de Samúa, hijo de Galal, hijo de Jedutún. \r18 Todos los levitas en la santa ciudad eran doscientos ochenta y cuatro. \r19 Los porteros, Acub, Talmón y sus hermanos, guardas en las puertas, ciento setenta y dos.\r20 Y el resto de Israel, de los sacerdotes y de los levitas, en todas las ciudades de Judá, cada uno en su heredad. \r21 Los sirvientes del templo habitaban en Ofel; y Ziha y Gispa tenían autoridad sobre los sirvientes del templo. \r22 Y el jefe de los levitas en Jerusalén era Uzi hijo de Bani, hijo de Hasabías, hijo de Matanías, hijo de Micaía, de los hijos de Asaf, cantores, sobre la obra de la casa de Dios. \r23 Porque había mandamiento del rey acerca de ellos, y distribución para los cantores para cada día. \r24 Y Petaías hijo de Mesezabeel, de los hijos de Zera hijo de Judá, estaba al servicio del rey en todo negocio del pueblo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11117","type":"1","text":"1. Y CONTADO todo Israel por el orden de los linajes, fueron escritos en el libro de los reyes de Israel y de Judá, que fueron trasportados a Babilonia por su rebelión."}},{"@attributes":{"id":"11118","type":"1","text":"2. Los primeros moradores que entraron en sus posesiones en sus ciudades, fueron así de Israel, como de los sacerdotes, Levitas, y Nethineos."}},{"@attributes":{"id":"11119","type":"1","text":"3. Y habitaron en Jerusalem de los hijos de Judá, de los hijos de Benjamín, de los hijos de Ephraim y Manasés:"}},{"@attributes":{"id":"11120","type":"1","text":"4. Urai hijo de Amiud, hijo de Omri, hijo de Imrai, hijo de Bani, de los hijos de Phares hijo de Judá."}},{"@attributes":{"id":"11121","type":"1","text":"5. Y de Siloni, Asaías el primogénito, y sus hijos."}},{"@attributes":{"id":"11122","type":"1","text":"6. Y de los hijos de Zara, Jehuel y sus hermanos, seiscientos noventa."}},{"@attributes":{"id":"11123","type":"1","text":"7. Y de los hijos de Benjamín: Sallu hijo de Mesullam, hijo de Odavía, hijo de Asenua;"}},{"@attributes":{"id":"11124","type":"1","text":"8. E Ibnías hijo de Jeroham, y Ela hijo de Uzzi, hijo de Michri; y Mesullam hijo de Sephatías, hijo de Rehuel, hijo de Ibnías."}},{"@attributes":{"id":"11125","type":"1","text":"9. Y sus hermanos por sus linajes fueron nuevecientos cincuenta y seis. Todos estos hombres fueron cabezas de familia en las casas de sus padres."}},{"@attributes":{"id":"11126","type":"1","text":"10. Y de los sacerdotes: Jedaía, Joiarib, Joachîm;"}},{"@attributes":{"id":"11127","type":"1","text":"11. Y Azarías hijo de Hilcías, hijo de Mesullam, hijo de Sadoc, hijo de Meraioth, hijo de Achîtob, príncipe de la casa de Dios;"}},{"@attributes":{"id":"11128","type":"1","text":"12. Y Adaías hijo de Jeroham, hijo de Phasur, hijo de Machîas; y Masai hijo de Adiel, hijo de Jazera, hijo de Mesullam, hijo de Mesillemith, hijo de Immer;"}},{"@attributes":{"id":"11129","type":"1","text":"13. Y sus hermanos, cabezas de las casas de sus padres, en número de mil setecientos sesenta, hombres de grande eficacia en la obra del ministerio en la casa de Dios."}},{"@attributes":{"id":"11130","type":"1","text":"14. Y de los Levitas: Semeías, hijo de Hassub, hijo de Azricam, hijo de Hasabías, de los hijos de Merari;"}},{"@attributes":{"id":"11131","type":"1","text":"15. Y Bacbaccar, Heres, y Galal, y Mattanía hijo de Michâs, hijo de Zichri, hijo de Asaph;"}},{"@attributes":{"id":"11132","type":"1","text":"16. Y Obadías hijo de Semeías, hijo de Galal, hijo de Iduthum: y Berachîas hijo de Asa, hijo de Elcana, el cual habitó en las aldeas de Nethophati."}},{"@attributes":{"id":"11133","type":"1","text":"17. Y los porteros: Sallum, Accub, Talmon, Ahiman, y sus hermanos. Sallum era el jefe."}},{"@attributes":{"id":"11134","type":"1","text":"18. Y hasta ahora entre las cuadrillas de los hijos de Leví han sido estos los porteros en la puerta del rey que está al oriente."}},{"@attributes":{"id":"11135","type":"1","text":"19. Y Sallum hijo de Core, hijo de Abiasath, hijo de Corah, y sus hermanos los Coraitas por la casa de su padre, tuvieron cargo de la obra del ministerio, guardando las puertas del tabernáculo; y sus padres fueron sobre la cuadrilla de Jehová guardas de la entrada."}},{"@attributes":{"id":"11136","type":"1","text":"20. Y Phinees hijo de Eleazar fué antes capitán sobre ellos, siendo Jehová con él."}},{"@attributes":{"id":"11137","type":"1","text":"21. Y Zacarías hijo de Meselemia era portero de la puerta del tabernáculo del testimonio."}},{"@attributes":{"id":"11138","type":"1","text":"22. Todos estos, escogidos para guardas en las puertas, eran doscientos doce cuando fueron contados por el orden de sus linajes en sus villas, a los cuales constituyó en su oficio David y Samuel el vidente."}},{"@attributes":{"id":"11139","type":"1","text":"23. Así ellos y sus hijos eran porteros por sus turnos a las puertas de la casa de Jehová, y de la casa del tabernáculo."}},{"@attributes":{"id":"11140","type":"1","text":"24. Y estaban los porteros a los cuatro vientos, al oriente, al occidente, al septentrión, y al mediodía."}},{"@attributes":{"id":"11141","type":"1","text":"25. Y sus hermanos que estaban en sus aldeas, venían cada siete días por sus tiempos con ellos."}},{"@attributes":{"id":"11142","type":"1","text":"26. Porque cuatro principales de los porteros Levitas estaban en el oficio, y tenían cargo de las cámaras, y de los tesoros de la casa de Dios."}},{"@attributes":{"id":"11143","type":"1","text":"27. Estos moraban alrededor de la casa de Dios, porque tenían cargo de la guardia, y el de abrir aquélla todas las mañanas."}},{"@attributes":{"id":"11144","type":"1","text":"28. Algunos de estos tenían cargo de los vasos del ministerio, los cuales se metían por cuenta, y por cuenta se sacaban."}},{"@attributes":{"id":"11145","type":"1","text":"29. Y otros de ellos tenían cargo de la vajilla, y de todos los vasos del santuario, y de la harina, y del vino, y del aceite, y del incienso, y de los aromas."}},{"@attributes":{"id":"11146","type":"1","text":"30. Y algunos de los hijos de los sacerdotes hacían los ungüentos aromáticos."}},{"@attributes":{"id":"11147","type":"1","text":"31. Y Mathathías, uno de los Levitas, primogénito de Sallum Coraita, tenía cargo de las cosas que se hacían en sartén."}},{"@attributes":{"id":"11148","type":"1","text":"32. Y algunos de los hijos de Coath, y de sus hermanos, tenían el cargo de los panes de la proposición, los cuales ponían por orden cada sábado."}},{"@attributes":{"id":"11149","type":"1","text":"33. Y de estos había cantores, principales de familias de los Levitas, los cuales estaban en sus cámaras exentos; porque de día y de noche estaban en aquella obra."}},{"@attributes":{"id":"11150","type":"1","text":"34. Estos eran jefes de familias de los Levitas por sus linajes, jefes que habitaban en Jerusalem."}},{"@attributes":{"id":"11151","type":"1","style":"subtitulo","text":"Genealogía de Saúl"}},{"@attributes":{"id":"11152","type":"1","text":"35. Y en Gabaón habitaban Jehiel padre de Gabaón, el nombre de cuya mujer era Maachâ;"}},{"@attributes":{"id":"11153","type":"1","text":"36. Y su hijo primogénito Abdón, luego Sur, Chîs, Baal, Ner, Nadab;"}},{"@attributes":{"id":"11154","type":"1","text":"37. Gedor, Ahio, Zachârias, y Micloth."}},{"@attributes":{"id":"11155","type":"1","text":"38. Y Micloth engendró a Samaán. Y estos habitaban también en Jerusalem con sus hermanos enfrente de ellos."}},{"@attributes":{"id":"11156","type":"1","text":"39. Y Ner engendró a Cis, y Cis engendró a Saúl, y Saúl engendró a Jonathán, Malchîsua, Abinadab, y Esbaal."}},{"@attributes":{"id":"11157","type":"1","text":"40. E hijo de Jonathán fué Merib-baal, y Merib-baal engendró a Michâ."}},{"@attributes":{"id":"11158","type":"1","text":"41. Y los hijos de Michâ: Phitón, Melech, Tharea, y Ahaz."}},{"@attributes":{"id":"11159","type":"1","text":"42. Ahaz engendró a Jara, y Jara engendró a Alemeth, Azmaveth, y Zimri: y Zimri engendró a Mosa;"}},{"@attributes":{"id":"11160","type":"1","text":"43. Y Mosa engendró a Bina, cuyo hijo fué Rephaía, del que fué hijo Elasa, cuyo hijo fué Asel."}},{"@attributes":{"id":"11161","type":"1","text":"44. Y Asel tuvo seis hijos, los nombres de los cuales son: Azricam, Bochru, Ismael, Seraía, Obadías, y Hanán: estos fueron los hijos de Asel."}}]}