{"@attributes":{"id":"1014","page_number":"1","label":"1","previous":"1013.xml","next":"1015.xml"},"entry":[{"@attributes":{"id":"27170","type":"1","text":"1. PALABRA de Jehová que fué a Joel hijo de Pethuel."}},{"@attributes":{"id":"27171","type":"1","text":"2. Oid esto, viejos, y escuchad, todos los moradores de la tierra. ¿Ha acontecido esto en vuestros días, ó en los días de vuestros padres?"}},{"@attributes":{"id":"27172","type":"1","text":"3. De esto contaréis a vuestros hijos, y vuestros hijos a sus hijos, y su hijos a la otra generación."}},{"@attributes":{"id":"27173","type":"1","text":"4. Lo que quedó de la oruga comió la langosta, y lo que quedó de la langosta comió el pulgón; y el revoltón comió lo que del pulgón había quedado."}},{"@attributes":{"id":"27174","type":"1","text":"5. Despertad, borrachos, y llorad; aullad todos los que bebéis vino, a causa del mosto, porque os es quitado de vuestra boca."}},{"@attributes":{"id":"27175","type":"1","text":"6. Porque gente subió a mi tierra, fuerte y sin número; sus dientes, dientes de león, y sus muelas, de león."}},{"@attributes":{"id":"27176","type":"1","text":"7. Asoló mi vid, y descortezó mi higuera: del todo la desnudó y derribó: sus ramas quedaron blancas."}},{"@attributes":{"id":"27177","type":"1","text":"8. Llora tú como moza vestida de saco por el marido de su juventud."}},{"@attributes":{"id":"27178","type":"1","text":"9. Pereció el presente y la libación de la casa de Jehová: los sacerdotes ministros de Jehová hicieron luto."}},{"@attributes":{"id":"27179","type":"1","text":"10. El campo fué destruído, enlutóse la tierra; porque el trigo fué destuído, se secó el mosto, perdióse el aceite."}},{"@attributes":{"id":"27180","type":"1","text":"11. Confundíos, labradores, aullad, viñeros, por el trigo y la cebada; porque se perdió la mies del campo."}},{"@attributes":{"id":"27181","type":"1","text":"12. Secóse la vid, y pereció la higuera, el granado también, la palma, y el manzano; secáronse todos los árboles del campo; por lo cual se secó el gozo de los hijos de los hombres."}},{"@attributes":{"id":"27182","type":"1","text":"13. Ceñíos y lamentad, sacerdotes; aullad, ministros del altar; venid, dormid en sacos, ministros de mi Dios: porque quitado es de la casa de vuestro Dios el presente y la libación."}},{"@attributes":{"id":"27183","type":"1","text":"14. Pregonad ayuno, llamad a congregación; congregad los ancianos y todos los moradores de la tierra en la casa de Jehová vuestro Dios, y clamad a Jehová."}},{"@attributes":{"id":"27184","type":"1","text":"15. ¡Ay del día! porque cercano está el día de Jehová, y vendrá como destrucción por el Todopoderoso."}},{"@attributes":{"id":"27185","type":"1","text":"16. ¿No es quitado el mantenimiento de delante de nuestros ojos, la alegría y el placer de la casa de nuestro Dios?"}},{"@attributes":{"id":"27186","type":"1","text":"17. El grano se pudrió debajo de sus terrones, los bastimentos fueron asolados, los alfolíes destruídos; porque se secó el trigo."}},{"@attributes":{"id":"27187","type":"1","text":"18. ¡Cuánto gimieron las bestias! ¡cuán turbados anduvieron los hatos de los bueyes, porque no tuvieron pastos! también fueron asolados los rebaños de las ovejas."}},{"@attributes":{"id":"27188","type":"1","text":"19. A ti, oh Jehová, clamaré: porque fuego consumió los pastos del desierto, y llama abrasó todos los árboles del campo."}},{"@attributes":{"id":"27189","type":"1","text":"20. Las bestias del campo bramarán también a ti; porque se secaron los arroyos de las aguas, y fuego consumió las praderías del desierto."}}]}