{"@attributes":{"id":"1015","page_number":"1","label":"1","previous":"1014.xml","next":"1016.xml"},"entry":[{"@attributes":{"id":"27190","type":"1","text":"1. TOCAD trompeta en Sión, y pregondad en mi santo monte: tiemblen todos los moradores de la tierra; porque viene el día de Jehová, porque está cercano."}},{"@attributes":{"id":"27191","type":"1","text":"2. Día de tinieblas y de oscuridad, día de nube y de sombra, que sobre los montes se derrama como el alba: un pueblo grande y fuerte: nunca desde el siglo fué semejante, ni después de él será jamás en años de generación en generación."}},{"@attributes":{"id":"27192","type":"1","text":"3. Delante de él consumirá fuego, tras de él abrasará llama; como el huerto de Edén será la tierra delante de él, y detrás de él como desierto asolado; ni tampoco habrá quien de él escape."}},{"@attributes":{"id":"27193","type":"1","text":"4. Su parecer, como parecer de caballos; y como gente de a caballo correrán."}},{"@attributes":{"id":"27194","type":"1","text":"5. Como estruendo de carros saltarán sobre las cumbres de los montes; como sonido de llama de fuego que consume hojarascas, como fuerte pueblo aparejado para la batalla."}},{"@attributes":{"id":"27195","type":"1","text":"6. Delante de él temerán los pueblos, pondránse mustios todos los semblantes."}},{"@attributes":{"id":"27196","type":"1","text":"7. Como valientes correrán, como hombres de guerra subirán la muralla; y cada cual irá en sus caminos, y no torcerán sus sendas."}},{"@attributes":{"id":"27197","type":"1","text":"8. Ninguno apretará a su compañero, cada uno irá por su carrera; y aun cayendo sobre la espada no se herirán."}},{"@attributes":{"id":"27198","type":"1","text":"9. Irán por la ciudad, correrán por el muro, subirán por las casas, entrarán por las ventanas a manera de ladrones."}},{"@attributes":{"id":"27199","type":"1","text":"10. Delante de él temblará la tierra, se estremecerán los cielos: el sol y la luna se oscurecerán, y las estrellas retraerán su resplandor."}},{"@attributes":{"id":"27200","type":"1","text":"11. Y Jehová dará su voz delante de su ejército: porque muchos son sus reales y fuertes, que ponen en efecto su palabra: porque grande es el día de Jehová, y muy terrible; ¿y quién lo podrá sufrir?"}},{"@attributes":{"id":"27201","type":"1","style":"subtitulo","text":"La misericordia de Jehová"}},{"@attributes":{"id":"27202","type":"1","text":"12. Por eso pues ahora, dice Jehová, convertíos a mí con todo vuestro corazón, con ayuno y lloro y llanto."}},{"@attributes":{"id":"27203","type":"1","text":"13. Y lacerad vuestro corazón, y no vuestros vestidos; y convertíos a Jehová vuestro Dios; porque misericordioso es y clemente, tardo para la ira, y grande en misericordia, y que se arrepiente del castigo."}},{"@attributes":{"id":"27204","type":"1","text":"14. ¿Quién sabe si volverá, y se apiadará, y dejará bendición tras de él, presente y libación para Jehová Dios vuestro?"}},{"@attributes":{"id":"27205","type":"1","text":"15. Tocad trompeta en Sión, pregonad ayuno, llamad a congregación."}},{"@attributes":{"id":"27206","type":"1","text":"16. Reunid el pueblo, santificad la reunión, juntad los viejos, congregad los niños y los que maman: salga de su cámara el novio, y de su tálamo la novia."}},{"@attributes":{"id":"27207","type":"1","text":"17. Entre la entrada y el altar, lloren los sacerdotes, ministros de Jehová, y digan: Perdona, oh Jehová, a tu pueblo, y no pongas en oprobio tu heredad, para que las gentes se enseñoreen de ella. ¿Por qué han de decir entre los pueblos: Dónde está su Dios?"}},{"@attributes":{"id":"27208","type":"1","text":"18. Y Jehová celará su tierra, y perdonará su pueblo."}},{"@attributes":{"id":"27209","type":"1","text":"19. Y responderá Jehová, y dirá a su pueblo: He aquí yo os envío pan, y mosto, y aceite, y seréis saciados de ellos: y nunca más os pondré en oprobio entre las gentes."}},{"@attributes":{"id":"27210","type":"1","text":"20. Y haré alejar de vosotros al del aquilón, y echarélo en la tierra seca y desierta: su faz será hacia el mar oriental, y su fin al mar occidental, y exhalará su hedor; y subirá su pudrición, porque hizo grandes cosas."}},{"@attributes":{"id":"27211","type":"1","text":"21. Tierra, no temas; alégrate y gózate: porque Jehová ha de hacer grandes cosas."}},{"@attributes":{"id":"27212","type":"1","text":"22. Animales del campo, no temáis; porque los pastos del desierto reverdecerán, porque los árboles llevarán su fruto, la higuera y la vid darán sus frutos."}},{"@attributes":{"id":"27213","type":"1","text":"23. Vosotros también, hijos de Sión, alegraos y gozaos en Jehová vuestro Dios; porque os ha dado la primera lluvia arregladamente, y hará descender sobre vosotros lluvia temprana y tardía como al principio."}},{"@attributes":{"id":"27214","type":"1","text":"24. Y las eras se henchirán de trigo, y los lagares rebosarán de vino y aceite."}},{"@attributes":{"id":"27215","type":"1","text":"25. Y os restituiré los años que comió la oruga, la langosta, el pulgón, y el revoltón; mi grande ejército que envié contra vosotros."}},{"@attributes":{"id":"27216","type":"1","text":"26. Y comeréis hasta saciaros, y alabaréis el nombre de Jehová vuestro Dios, el cual hizo maravillas con vosotros: y nunca jamás será mi pueblo avergonzado."}},{"@attributes":{"id":"27217","type":"1","text":"27. Y conoceréis que en medio de Israel estoy yo, y que yo soy Jehová vuestro Dios, y no hay otro: y mi pueblo nunca jamás será avergonzado."}},{"@attributes":{"id":"27218","type":"1","style":"subtitulo","text":"Derramamiento del Espíritu de Dios"}},{"@attributes":{"id":"27219","type":"1","text":"28. Y será que después de esto, derramaré mi Espíritu sobre toda carne, y profetizarán vuestros hijos y vuestras hijas; vuestros viejos soñarán sueños, y vuestros mancebos verán visiones."}},{"@attributes":{"id":"27220","type":"1","text":"29. Y aun también sobre los siervos y sobre las siervas derramaré mi Espíritu en aquellos días."}},{"@attributes":{"id":"27221","type":"1","text":"30. Y daré prodigios en el cielo y en la tierra, sangre, y fuego, y columnas de humo."}},{"@attributes":{"id":"27222","type":"1","text":"31. El sol se tornará en tinieblas, y la luna en sangre, antes que venga el día grande y espantoso de Jehová."}},{"@attributes":{"id":"27223","type":"1","text":"32. Y será que cualquiera que invocare el nombre de Jehová, será salvo: porque en el monte de Sión y en Jerusalem habrá salvación, como Jehová ha dicho, y en los que quedaren, a los cuales Jehová habrá llamado."}}]}