{"@attributes":{"id":"154","page_number":"1","label":"1","previous":"153.xml","next":"155.xml"},"entry":[{"@attributes":{"id":"5088","type":"1","text":"1. ESTAS son las palabras que habló Moisés a todo Israel de esta parte del Jordán en el desierto, en el llano delante del mar Bermejo, entre Parán, y Thopel, y Labán, y Haseroth, y Dizahab."}},{"@attributes":{"id":"5089","type":"1","text":"2. Once jornadas hay desde Horeb, camino del monte de Seir, hasta Cades-barnea."}},{"@attributes":{"id":"5090","type":"1","text":"3. Y fué, que a los cuarenta años, en el mes undécimo, al primero del mes, Moisés habló a los hijos de Israel conforme a todas las cosas que Jehová le había mandado acerca de ellos;"}},{"@attributes":{"id":"5091","type":"1","text":"4. Después que hirió a Sehón rey de los Amorrheos, que habitaba en Hesbón, y a Og rey de Basán, que habitaba en Astarot en Edrei:"}},{"@attributes":{"id":"5092","type":"1","text":"5. De esta parte del Jordán, en tierra de Moab, resolvió Moisés declarar esta ley, diciendo:"}},{"@attributes":{"id":"5093","type":"1","text":"6. Jehová nuestro Dios nos habló en Horeb, diciendo: Harto habéis estado en este monte;"}},{"@attributes":{"id":"5094","type":"1","text":"7. Volveos, partíos é id al monte del Amorrheo, y a todas sus comarcas, en el llano, en el monte, y en los valles, y al mediodía, y a la costa de la mar, a la tierra del Cananeo, y el Líbano, hasta el gran río, el río Eufrates."}},{"@attributes":{"id":"5095","type":"1","text":"8. Mirad, yo he dado la tierra en vuestra presencia; entrad y poseed la tierra que Jehová juró a vuestros padres Abraham, Isaac, y Jacob, que les daría a ellos y a su simiente después de ellos."}},{"@attributes":{"id":"5096","type":"1","style":"subtitulo","text":"Nombramiento de jueces"}},{"@attributes":{"id":"5097","type":"4","text":"(Ex. 18.13-27)"},"entry":{"@attributes":{"type":"1","tooltip":"Ex. 18.13-27","text":"13 Aconteció que al día siguiente se sentó Moisés a juzgar al pueblo; y el pueblo estuvo delante de Moisés desde la mañana hasta la tarde. \r14 Viendo el suegro de Moisés todo lo que él hacía con el pueblo, dijo: ¿Qué es esto que haces tú con el pueblo? ¿Por qué te sientas tú solo, y todo el pueblo está delante de ti desde la mañana hasta la tarde? \r15 Y Moisés respondió a su suegro: Porque el pueblo viene a mí para consultar a Dios. \r16 Cuando tienen asuntos, vienen a mí; y yo juzgo entre el uno y el otro, y declaro las ordenanzas de Dios y sus leyes. \r17 Entonces el suegro de Moisés le dijo: No está bien lo que haces. \r18 Desfallecerás del todo, tú, y también este pueblo que está contigo; porque el trabajo es demasiado pesado para ti; no podrás hacerlo tú solo. \r19 Oye ahora mi voz; yo te aconsejaré, y Dios estará contigo. Está tú por el pueblo delante de Dios, y somete tú los asuntos a Dios. \r20 Y enseña a ellos las ordenanzas y las leyes, y muéstrales el camino por donde deben andar, y lo que han de hacer. \r21 Además escoge tú de entre todo el pueblo varones de virtud, temerosos de Dios, varones de verdad, que aborrezcan la avaricia; y ponlos sobre el pueblo por jefes de millares, de centenas, de cincuenta y de diez. \r22 Ellos juzgarán al pueblo en todo tiempo; y todo asunto grave lo traerán a ti, y ellos juzgarán todo asunto pequeño. Así aliviarás la carga de sobre ti, y la llevarán ellos contigo. \r23 Si esto hicieres, y Dios te lo mandare, tú podrás sostenerte, y también todo este pueblo irá en paz a su lugar.\r24 Y oyó Moisés la voz de su suegro, e hizo todo lo que dijo. \r25 Escogió Moisés varones de virtud de entre todo Israel, y los puso por jefes sobre el pueblo, sobre mil, sobre ciento, sobre cincuenta, y sobre diez. \r26 Y juzgaban al pueblo en todo tiempo; el asunto difícil lo traían a Moisés, y ellos juzgaban todo asunto pequeño. \r27 Y despidió Moisés a su suegro, y éste se fue a su tierra.\r","width":"200","height":"200"}}},{"@attributes":{"id":"5098","type":"1","text":"9. Y yo os hablé entonces, diciendo: Yo no puedo llevaros solo:"}},{"@attributes":{"id":"5099","type":"1","text":"10. Jehová vuestro Dios os ha multiplicado, y he aquí sois hoy vosotros como las estrellas del cielo en multitud."}},{"@attributes":{"id":"5100","type":"1","text":"11. ¡Jehová Dios de vuestros padres añada sobre vosotros como sois mil veces, y os bendiga, como os ha prometido!"}},{"@attributes":{"id":"5101","type":"1","text":"12. ¿Cómo llevaré yo solo vuestras molestias, vuestras cargas, y vuestros pleitos?"}},{"@attributes":{"id":"5102","type":"1","text":"13. Dad me de entre vosotros, de vuestras tribus, varones sabios y entendidos y expertos, para que yo los ponga por vuestros jefes."}},{"@attributes":{"id":"5103","type":"1","text":"14. Y me respondisteis, y dijisteis: Bueno es hacer lo que has dicho."}},{"@attributes":{"id":"5104","type":"1","text":"15. Y tomé los principales de vuestras tribus, varones sabios y expertos, y púselos por jefes sobre vosotros, jefes de millares, y jefes de cientos, y jefes de cincuenta, y cabos de diez, y gobernadores a vuestras tribus."}},{"@attributes":{"id":"5105","type":"1","text":"16. Y entonces mandé a vuestros jueces, diciendo: Oid entre vuestros hermanos, y juzgad justamente entre el hombre y su hermano, y el que le es extranjero."}},{"@attributes":{"id":"5106","type":"1","text":"17. No tengáis respeto de personas en el juicio: así al pequeño como al grande oiréis: no tendréis temor de ninguno, porque el juicio es de Dios: y la causa que os fuere difícil, la traeréis a mí, y yo la oiré."}},{"@attributes":{"id":"5107","type":"1","text":"18. Os mandé, pues, en aquel tiempo todo lo que habíais de hacer."}},{"@attributes":{"id":"5108","type":"1","style":"subtitulo","text":"Misión de los doce espías"}},{"@attributes":{"id":"5109","type":"4","text":"(Nm. 13.1-33)"},"entry":{"@attributes":{"type":"1","tooltip":"Nm. 13.1-33","text":"1 Y Jehová habló a Moisés, diciendo: \r2 Envía tú hombres que reconozcan la tierra de Canaán, la cual yo doy a los hijos de Israel; de cada tribu de sus padres enviaréis un varón, cada uno príncipe entre ellos. \r3 Y Moisés los envió desde el desierto de Parán, conforme a la palabra de Jehová; y todos aquellos varones eran príncipes de los hijos de Israel. \r4 Estos son sus nombres: De la tribu de Rubén, Samúa hijo de Zacur. \r5 De la tribu de Simeón, Safat hijo de Horí. \r6 De la tribu de Judá, Caleb hijo de Jefone. \r7 De la tribu de Isacar, Igal hijo de José. \r8 De la tribu de Efraín, Oseas hijo de Nun. \r9 De la tribu de Benjamín, Palti hijo de Rafú. \r10 De la tribu de Zabulón, Gadiel hijo de Sodi. \r11 De la tribu de José: de la tribu de Manasés, Gadi hijo de Susi. \r12 De la tribu de Dan, Amiel hijo de Gemali. \r13 De la tribu de Aser, Setur hijo de Micael. \r14 De la tribu de Neftalí, Nahbi hijo de Vapsi. \r15 De la tribu de Gad, Geuel hijo de Maqui. \r16 Estos son los nombres de los varones que Moisés envió a reconocer la tierra; y a Oseas hijo de Nun le puso Moisés el nombre de Josué.\r17 Los envió, pues, Moisés a reconocer la tierra de Canaán, diciéndoles: Subid de aquí al Neguev, y subid al monte, \r18 y observad la tierra cómo es, y el pueblo que la habita, si es fuerte o débil, si poco o numeroso; \r19 cómo es la tierra habitada, si es buena o mala; y cómo son las ciudades habitadas, si son campamentos o plazas fortificadas; \r20 y cómo es el terreno, si es fértil o estéril, si en él hay árboles o no; y esforzaos, y tomad del fruto del país. Y era el tiempo de las primeras uvas.\r21 Y ellos subieron, y reconocieron la tierra desde el desierto de Zin hasta Rehob, entrando en Hamat. \r22 Y subieron al Neguev y vinieron hasta Hebrón; y allí estaban Ahimán, Sesai y Talmai, hijos de Anac. Hebrón fue edificada siete años antes de Zoán en Egipto. \r23 Y llegaron hasta el arroyo de Escol, y de allí cortaron un sarmiento con un racimo de uvas, el cual trajeron dos en un palo, y de las granadas y de los higos. \r24 Y se llamó aquel lugar el Valle de Escol, por el racimo que cortaron de allí los hijos de Israel.\r25 Y volvieron de reconocer la tierra al fin de cuarenta días. \r26 Y anduvieron y vinieron a Moisés y a Aarón, y a toda la congregación de los hijos de Israel, en el desierto de Parán, en Cades, y dieron la información a ellos y a toda la congregación, y les mostraron el fruto de la tierra. \r27 Y les contaron, diciendo: Nosotros llegamos a la tierra a la cual nos enviaste, la que ciertamente fluye leche y miel; y este es el fruto de ella. \r28 Mas el pueblo que habita aquella tierra es fuerte, y las ciudades muy grandes y fortificadas; y también vimos allí a los hijos de Anac. \r29 Amalec habita el Neguev, y el heteo, el jebuseo y el amorreo habitan en el monte, y el cananeo habita junto al mar, y a la ribera del Jordán.\r30 Entonces Caleb hizo callar al pueblo delante de Moisés, y dijo: Subamos luego, y tomemos posesión de ella; porque más podremos nosotros que ellos. \r31 Mas los varones que subieron con él, dijeron: No podremos subir contra aquel pueblo, porque es más fuerte que nosotros. \r32 Y hablaron mal entre los hijos de Israel, de la tierra que habían reconocido, diciendo: La tierra por donde pasamos para reconocerla, es tierra que traga a sus moradores; y todo el pueblo que vimos en medio de ella son hombres de grande estatura. \r33 También vimos allí gigantes, hijos de Anac, raza de los gigantes, y éramos nosotros, a nuestro parecer, como langostas; y así les parecíamos a ellos.\r","width":"200","height":"200"}}},{"@attributes":{"id":"5110","type":"1","text":"19. Y partidos de Horeb, anduvimos todo aquel grande y terrible desierto que habéis visto, por el camino del monte del Amorrheo, como Jehová nuestro Dios nos lo mandó; y llegamos hasta Cades-barnea."}},{"@attributes":{"id":"5111","type":"1","text":"20. Entonces os dije: Llegado habéis al monte del Amorrheo, el cual Jehová nuestro Dios nos da."}},{"@attributes":{"id":"5112","type":"1","text":"21. Mira, Jehová tu Dios ha dado delante de ti la tierra: sube y posée la, como Jehová el Dios de tus padres te ha dicho; no temas ni desmayes."}},{"@attributes":{"id":"5113","type":"1","text":"22. Y llegasteis a mí todos vosotros, y dijisteis: Enviemos varones delante de nosotros, que nos reconozcan la tierra y nos traigan de vuelta razón del camino por donde hemos de subir, y de las ciudades adonde hemos de llegar."}},{"@attributes":{"id":"5114","type":"1","text":"23. Y el dicho me pareció bien: y tomé doce varones de vosotros, un varón por tribu:"}},{"@attributes":{"id":"5115","type":"1","text":"24. Y se encaminaron, y subieron al monte, y llegaron hasta la arroyada de Escol, y reconocieron la tierra."}},{"@attributes":{"id":"5116","type":"1","text":"25. Y tomaron en sus manos del fruto del país, y nos lo trajeron, y diéronnos cuenta, y dijeron: Es buena la tierra que Jehová nuestro Dios nos da."}},{"@attributes":{"id":"5117","type":"1","text":"26. Empero no quisisteis subir, antes fuisteis rebeldes al dicho de Jehová vuestro Dios;"}},{"@attributes":{"id":"5118","type":"1","text":"27. Y murmurasteis en vuestras tiendas, diciendo: Porque Jehová nos aborrecía, nos ha sacado de tierra de Egipto, para entregarnos en mano del Amorrheo para destruirnos."}},{"@attributes":{"id":"5119","type":"1","text":"28. ¿A dónde subimos? Nuestros hermanos han hecho desfallecer nuestro corazón, diciendo: Este pueblo es mayor y más alto que nosotros, las ciudades grandes y muradas hasta el cielo; y también vimos allí hijos de gigantes."}},{"@attributes":{"id":"5120","type":"1","text":"29. Entonces os dije: No temáis, ni tengáis miedo de ellos."}},{"@attributes":{"id":"5121","type":"1","text":"30. Jehová vuestro Dios, el cual va delante de vosotros, él peleará por vosotros, conforme a todas las cosas que hizo por vosotros en Egipto delante de vuestros ojos;"}},{"@attributes":{"id":"5122","type":"1","text":"31. Y en el desierto has visto que Jehová tu Dios te ha traído, como trae el hombre a su hijo, por todo el camino que habéis andado, hasta que habéis venido a este lugar."}},{"@attributes":{"id":"5123","type":"1","text":"32. Y aun con esto no creisteis en Jehová vuestro Dios,"}},{"@attributes":{"id":"5124","type":"1","text":"33. El cual iba delante de vosotros por el camino, para reconoceros el lugar donde habíais de asentar el campo, con fuego de noche para mostraros el camino por donde aduvieseis, y con nube de día."}},{"@attributes":{"id":"5125","type":"1","style":"subtitulo","text":"Dios castiga a Israel"}},{"@attributes":{"id":"5126","type":"4","text":"(Nm. 14.20-35)"},"entry":{"@attributes":{"type":"1","tooltip":"Nm. 14.20-35","text":"20 Entonces Jehová dijo: Yo lo he perdonado conforme a tu dicho. \r21 Mas tan ciertamente como vivo yo, y mi gloria llena toda la tierra, \r22 todos los que vieron mi gloria y mis señales que he hecho en Egipto y en el desierto, y me han tentado ya diez veces, y no han oído mi voz, \r23 no verán la tierra de la cual juré a sus padres; no, ninguno de los que me han irritado la verá. \r24 Pero a mi siervo Caleb, por cuanto hubo en él otro espíritu, y decidió ir en pos de mí, yo le meteré en la tierra donde entró, y su descendencia la tendrá en posesión. \r25 Ahora bien, el amalecita y el cananeo habitan en el valle; volveos mañana y salid al desierto, camino del Mar Rojo.\r26 Y Jehová habló a Moisés y a Aarón, diciendo: \r27 ¿Hasta cuándo oiré esta depravada multitud que murmura contra mí, las querellas de los hijos de Israel, que de mí se quejan? \r28 Diles: Vivo yo, dice Jehová, que según habéis hablado a mis oídos, así haré yo con vosotros. \r29 En este desierto caerán vuestros cuerpos; todo el número de los que fueron contados de entre vosotros, de veinte años arriba, los cuales han murmurado contra mí. \r30 Vosotros a la verdad no entraréis en la tierra, por la cual alcé mi mano y juré que os haría habitar en ella; exceptuando a Caleb hijo de Jefone, y a Josué hijo de Nun. \r31 Pero a vuestros niños, de los cuales dijisteis que serían por presa, yo los introduciré, y ellos conocerán la tierra que vosotros despreciasteis. \r32 En cuanto a vosotros, vuestros cuerpos caerán en este desierto. \r33 Y vuestros hijos andarán pastoreando en el desierto cuarenta años, y ellos llevarán vuestras rebeldías, hasta que vuestros cuerpos sean consumidos en el desierto. \r34 Conforme al número de los días, de los cuarenta días en que reconocisteis la tierra, llevaréis vuestras iniquidades cuarenta años, un año por cada día; y conoceréis mi castigo. \r35 Yo Jehová he hablado; así haré a toda esta multitud perversa que se ha juntado contra mí; en este desierto serán consumidos, y ahí morirán.\r","width":"200","height":"200"}}},{"@attributes":{"id":"5127","type":"1","text":"34. Y oyó Jehová la voz de vuestras palabras, y enojóse, y juró diciendo:"}},{"@attributes":{"id":"5128","type":"1","text":"35. No verá hombre alguno de estos de esta mala generación, la buena tierra que juré había de dar a vuestros padres,"}},{"@attributes":{"id":"5129","type":"1","text":"36. Excepto Caleb hijo de Jephone: él la verá, y a él le daré la tierra que pisó, y a sus hijos; porque cumplió en pos de Jehová."}},{"@attributes":{"id":"5130","type":"1","text":"37. Y también contra mí se airó Jehová por vosotros, diciendo: Tampoco tú entrarás allá:"}},{"@attributes":{"id":"5131","type":"1","text":"38. Josué hijo de Nun, que está delante de ti, él entrará allá: anímale; porque él la hará heredar a Israel."}},{"@attributes":{"id":"5132","type":"1","text":"39. Y vuestros chiquitos, de los cuales dijisteis serán por presa, y vuestros hijos que no saben hoy bueno ni malo, ellos entrarán allá, y a ellos la daré, y ellos la heredarán."}},{"@attributes":{"id":"5133","type":"1","text":"40. Y vosotros volveos, y partíos al desierto camino del mar Bermejo."}},{"@attributes":{"id":"5134","type":"1","style":"subtitulo","text":"La derrota en Horma"}},{"@attributes":{"id":"5135","type":"4","text":"(Nm. 14.39-45)"},"entry":{"@attributes":{"type":"1","tooltip":"Nm. 14.39-45","text":"39 Y Moisés dijo estas cosas a todos los hijos de Israel, y el pueblo se enlutó mucho. \r40 Y se levantaron por la mañana y subieron a la cumbre del monte, diciendo: Henos aquí para subir al lugar del cual ha hablado Jehová; porque hemos pecado. \r41 Y dijo Moisés: ¿Por qué quebrantáis el mandamiento de Jehová? Esto tampoco os saldrá bien. \r42 No subáis, porque Jehová no está en medio de vosotros, no seáis heridos delante de vuestros enemigos. \r43 Porque el amalecita y el cananeo están allí delante de vosotros, y caeréis a espada; pues por cuanto os habéis negado a seguir a Jehová, por eso no estará Jehová con vosotros. \r44 Sin embargo, se obstinaron en subir a la cima del monte; pero el arca del pacto de Jehová, y Moisés, no se apartaron de en medio del campamento. \r45 Y descendieron el amalecita y el cananeo que habitaban en aquel monte, y los hirieron y los derrotaron, persiguiéndolos hasta Horma.\r","width":"200","height":"200"}}},{"@attributes":{"id":"5136","type":"1","text":"41. Entonces respondisteis y me dijisteis: Pecado hemos contra Jehová; nosotros subiremos y pelearemos, conforme a todo lo que Jehová nuestro Dios nos ha mandado. Y os armasteis cada uno de sus armas de guerra, y os apercibisteis para subir al monte."}},{"@attributes":{"id":"5137","type":"1","text":"42. Y Jehová me dijo: Diles: No subáis, ni peleéis, pues no estoy entre vosotros; porque no seáis heridos delante de vuestros enemigos."}},{"@attributes":{"id":"5138","type":"1","text":"43. Y os hablé, y no disteis oído; antes fuisteis rebeldes al dicho de Jehová, y persistiendo con altivez, subisteis al monte."}},{"@attributes":{"id":"5139","type":"1","text":"44. Y salió el Amorrheo, que habitaba en aquel monte, a vuestro encuentro, y os persiguieron, como hacen las avispas, y os derrotaron en Seir, persiguiéndoos hasta Horma."}},{"@attributes":{"id":"5140","type":"1","text":"45. Y volvisteis, y llorasteis delante de Jehová; pero Jehová no escuchó vuestra voz, ni os prestó oído."}},{"@attributes":{"id":"5141","type":"1","text":"46. Y estuvisteis en Cades por muchos días, como en los días que habéis estado."}}]}