{"@attributes":{"id":"163","page_number":"1","label":"1","previous":"162.xml","next":"164.xml"},"entry":[{"@attributes":{"id":"5415","type":"4","text":"(Ex. 34.1-10)"},"entry":{"@attributes":{"type":"1","tooltip":"Ex. 34.1-10","text":"1 Y Jehová dijo a Moisés: Alísate dos tablas de piedra como las primeras, y escribiré sobre esas tablas las palabras que estaban en las tablas primeras que quebraste. \r2 Prepárate, pues, para mañana, y sube de mañana al monte de Sinaí, y preséntate ante mí sobre la cumbre del monte. \r3 Y no suba hombre contigo, ni parezca alguno en todo el monte; ni ovejas ni bueyes pazcan delante del monte. \r4 Y Moisés alisó dos tablas de piedra como las primeras; y se levantó de mañana y subió al monte Sinaí, como le mandó Jehová, y llevó en su mano las dos tablas de piedra. \r5 Y Jehová descendió en la nube, y estuvo allí con él, proclamando el nombre de Jehová. \r6 Y pasando Jehová por delante de él, proclamó: ¡Jehová! ¡Jehová! fuerte, misericordioso y piadoso; tardo para la ira, y grande en misericordia y verdad; \r7 que guarda misericordia a millares, que perdona la iniquidad, la rebelión y el pecado, y que de ningún modo tendrá por inocente al malvado; que visita la iniquidad de los padres sobre los hijos y sobre los hijos de los hijos, hasta la tercera y cuarta generación. \r8 Entonces Moisés, apresurándose, bajó la cabeza hacia el suelo y adoró. \r9 Y dijo: Si ahora, Señor, he hallado gracia en tus ojos, vaya ahora el Señor en medio de nosotros; porque es un pueblo de dura cerviz; y perdona nuestra iniquidad y nuestro pecado, y tómanos por tu heredad.\r10 Y él contestó: He aquí, yo hago pacto delante de todo tu pueblo; haré maravillas que no han sido hechas en toda la tierra, ni en nación alguna, y verá todo el pueblo en medio del cual estás tú, la obra de Jehová; porque será cosa tremenda la que yo haré contigo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"5416","type":"1","text":"1. EN aquel tiempo Jehová me dijo: Lábrate dos tablas de piedra como las primeras, y sube a mí al monte, y hazte un arca de madera:"}},{"@attributes":{"id":"5417","type":"1","text":"2. Y escribiré en aquellas tablas palabras que estaban en las tablas primeras que quebraste; y las pondrás en el arca."}},{"@attributes":{"id":"5418","type":"1","text":"3. E hice un arca de madera de Sittim, y labré dos tablas de piedra como las primeras, y subí al monte con las dos tablas en mi mano."}},{"@attributes":{"id":"5419","type":"1","text":"4. Y escribió en las tablas conforme a la primera escritura, las diez palabras que Jehová os había hablado en el monte de en medio del fuego, el día de la asamblea; y diómelas Jehová."}},{"@attributes":{"id":"5420","type":"1","text":"5. Y volví y descendí del monte, y puse las tablas en el arca que había hecho; y allí están, como Jehová me mandó."}},{"@attributes":{"id":"5421","type":"1","text":"6. (Después partieron los hijos de Israel de Beerot-bene-jacaam a Moserá: allí murió Aarón, y allí fué sepultado; y en lugar suyo tuvo el sacerdocio su hijo Eleazar."}},{"@attributes":{"id":"5422","type":"1","text":"7. De allí partieron a Gudgod, y de Gudgod a Jotbath, tierra de arroyos de aguas."}},{"@attributes":{"id":"5423","type":"1","text":"8. En aquel tiempo apartó Jehová la tribu de Leví, para que llevase el arca del pacto de Jehová, para que estuviese delante de Jehová para servirle, y para bendecir en su nombre, hasta hoy."}},{"@attributes":{"id":"5424","type":"1","text":"9. Por lo cual Leví no tuvo parte ni heredad con sus hermanos: Jehová es su heredad, como Jehová tu Dios le dijo.)"}},{"@attributes":{"id":"5425","type":"1","text":"10. Y yo estuve en el monte como los primeros días, cuarenta días y cuarenta noches; y Jehová me oyó también esta vez, y no quiso Jehová destruirte."}},{"@attributes":{"id":"5426","type":"1","text":"11. Y díjome Jehová: Levántate, anda, para que partas delante del pueblo, para que entren y posean la tierra que juré a sus padres les había de dar."}},{"@attributes":{"id":"5427","type":"1","style":"subtitulo","text":"Lo que Dios exige"}},{"@attributes":{"id":"5428","type":"1","text":"12. Ahora pues, Israel, ¿qué pide Jehová tu Dios de ti, sino que temas a Jehová tu Dios, que andes en todos sus caminos, y que lo ames, y sirvas a Jehová tu Dios con todo tu corazón, y con toda tu alma;"}},{"@attributes":{"id":"5429","type":"1","text":"13. Que guardes los mandamientos de Jehová y sus estatutos, que yo te prescribo hoy, para que hayas bien?"}},{"@attributes":{"id":"5430","type":"1","text":"14. He aquí, de Jehová tu Dios son los cielos, y los cielos de los cielos: la tierra, y todas las cosas que hay en ella."}},{"@attributes":{"id":"5431","type":"1","text":"15. Solamente de tus padres se agradó Jehová para amarlos, y escogió su simiente después de ellos, a vosotros, de entre todos los pueblos, como en este día."}},{"@attributes":{"id":"5432","type":"1","text":"16. Circuncidad pues el prepucio de vuestro corazón, y no endurezcáis más vuestra cerviz."}},{"@attributes":{"id":"5433","type":"1","text":"17. Porque Jehová vuestro Dios es Dios de dioses, y Señor de señores, Dios grande, poderoso, y terrible, que no acepta persona, ni toma cohecho;"}},{"@attributes":{"id":"5434","type":"1","text":"18. Que hace justicia al huérfano y a la viuda; que ama también al extranjero dándole pan y vestido."}},{"@attributes":{"id":"5435","type":"1","text":"19. Amaréis pues al extranjero: porque extranjeros fuisteis vosotros en tierra de Egipto."}},{"@attributes":{"id":"5436","type":"1","text":"20. A Jehová tu Dios temerás, a él servirás, a él te allegarás, y por su nombre jurarás."}},{"@attributes":{"id":"5437","type":"1","text":"21. El es tu alabanza, y él es tu Dios, que ha hecho contigo estas grandes y terribles cosas que tus ojos han visto."}},{"@attributes":{"id":"5438","type":"1","text":"22. Con setenta almas descendieron tus padres a Egipto; y ahora Jehová te ha hecho como las estrellas del cielo en multitud."}}]}