{"@attributes":{"id":"165","page_number":"1","label":"1","previous":"164.xml","next":"166.xml"},"entry":[{"@attributes":{"id":"5472","type":"1","text":"1. ESTOS son los estatutos y derechos que cuidaréis de poner por obra, en la tierra que Jehová el Dios de tus padres te ha dado para que la poseas, todos los días que vosotros viviereis sobre la tierra."}},{"@attributes":{"id":"5473","type":"1","text":"2. Destruiréis enteramente todos los lugares donde las gentes que vosotros heredareis sirvieron a sus dioses, sobre los montes altos, y sobre los collados, y debajo de todo árbol espeso:"}},{"@attributes":{"id":"5474","type":"1","text":"3. Y derribaréis sus altares, y quebraréis sus imágenes, y sus bosques consumiréis con fuego: y destruiréis las esculturas de sus dioses, y extirparéis el nombre de ellas de aquel lugar."}},{"@attributes":{"id":"5475","type":"1","text":"4. No haréis así a Jehová vuestro Dios."}},{"@attributes":{"id":"5476","type":"1","text":"5. Mas el lugar que Jehová vuestro Dios escogiere de todas vuestras tribus, para poner allí su nombre para su habitación, ése buscaréis, y allá iréis:"}},{"@attributes":{"id":"5477","type":"1","text":"6. Y allí llevaréis vuestros holocaustos, y vuestros sacrificios, y vuestros diezmos, y la ofrenda elevada de vuestras manos, y vuestros votos, y vuestras ofrendas voluntarias, y los primerizos de vuestras vacas y de vuestras ovejas:"}},{"@attributes":{"id":"5478","type":"1","text":"7. Y comeréis allí delante de Jehová vuestro Dios, y os alegraréis, vosotros y vuestras familias, en toda obra de vuestras manos en que Jehová tu Dios te hubiere bendecido."}},{"@attributes":{"id":"5479","type":"1","text":"8. No haréis como todo lo que nosotros hacemos aquí ahora, cada uno lo que le parece,"}},{"@attributes":{"id":"5480","type":"1","text":"9. Porque aun hasta ahora no habéis entrado al reposo y a la heredad que os da Jehová vuestro Dios."}},{"@attributes":{"id":"5481","type":"1","text":"10. Mas pasaréis el Jordán, y habitaréis en la tierra que Jehová vuestro Dios os hace heredar, y él os dará reposo de todos vuestros enemigos alrededor, y habitaréis seguros."}},{"@attributes":{"id":"5482","type":"1","text":"11. Y al lugar que Jehová vuestro Dios escogiere para hacer habitar en él su nombre, allí llevaréis todas las cosas que yo os mando: vuestros holocaustos, y vuestros sacrificios, vuestros diezmos, y las ofrendas elevadas de vuestras manos, y todo lo escogido de vuestros votos que hubiereis prometido a Jehová;"}},{"@attributes":{"id":"5483","type":"1","text":"12. Y os alegraréis delante de Jehová vuestro Dios, vosotros, y vuestros hijos, y vuestras hijas, y vuestros siervos, y vuestras siervas, y el Levita que estuviere en vuestras poblaciones: por cuanto no tiene parte ni heredad con vosotros."}},{"@attributes":{"id":"5484","type":"1","text":"13. Guárdate, que no ofrezcas tus holocaustos en cualquier lugar que vieres;"}},{"@attributes":{"id":"5485","type":"1","text":"14. Mas en el lugar que Jehová escogiere, en una de tus tribus, allí ofrecerás tus holocaustos, y allí harás todo lo que yo te mando."}},{"@attributes":{"id":"5486","type":"1","text":"15. Con todo, podrás matar y comer carne en todas tus poblaciones conforme al deseo de tu alma, según la bendición de Jehová tu Dios que él te habrá dado: el inmundo y el limpio la comerá, como la de corzo ó de ciervo:"}},{"@attributes":{"id":"5487","type":"1","text":"16. Salvo que sangre no comeréis; sobre la tierra la derramaréis como agua."}},{"@attributes":{"id":"5488","type":"1","text":"17. Ni podrás comer en tus poblaciones el diezmo de tu grano, ó de tu vino, ó de tu aceite, ni los primerizos de tus vacas, ni de tus ovejas, ni tus votos que prometieres, ni tus ofrendas voluntarias, ni las elevadas ofrendas de tus manos:"}},{"@attributes":{"id":"5489","type":"1","text":"18. Mas delante de Jehová tu Dios las comerás, en el lugar que Jehová tu Dios hubiere escogido, tú, y tu hijo, y tu hija, y tu siervo, y tu sierva, y el Levita que está en tus poblaciones: y alegrarte has delante de Jehová tu Dios en toda obra de tus manos."}},{"@attributes":{"id":"5490","type":"1","text":"19. Ten cuidado de no desamparar al Levita en todos tus días sobre tu tierra."}},{"@attributes":{"id":"5491","type":"1","text":"20. Cuando Jehová tu Dios ensanchare tu término, como él te ha dicho, y tú dijeres: Comeré carne, porque deseó tu alma comerla, conforme a todo el deseo de tu alma comerás carne."}},{"@attributes":{"id":"5492","type":"1","text":"21. Cuando estuviere lejos de ti el lugar que Jehová tu Dios habrá escogido, para poner allí su nombre, matarás de tus vacas y de tus ovejas, que Jehová te hubiere dado, como te he mandado yo, y comerás en tus puertas según todo lo que deseare tu alma."}},{"@attributes":{"id":"5493","type":"1","text":"22. Lo mismo que se come el corzo y el ciervo, así las comerás: el inmundo y el limpio comerán también de ellas."}},{"@attributes":{"id":"5494","type":"1","text":"23. Solamente que te esfuerces a no comer sangre: porque la sangre es el alma; y no has de comer el alma juntamente con su carne."}},{"@attributes":{"id":"5495","type":"1","text":"24. No la comerás: en tierra la derramarás como agua."}},{"@attributes":{"id":"5496","type":"1","text":"25. No comerás de ella; para que te vaya bien a ti, y a tus hijos después de ti, cuando hicieres lo recto en ojos de Jehová."}},{"@attributes":{"id":"5497","type":"1","text":"26. Empero las cosas que tuvieres tú consagradas, y tus votos, las tomarás, y vendrás al lugar que Jehová hubiere escogido:"}},{"@attributes":{"id":"5498","type":"1","text":"27. Y ofrecerás tus holocaustos, la carne y la sangre, sobre el altar de Jehová tu Dios: y la sangre de tus sacrificios será derramada sobre el altar de Jehová tu Dios, y comerás la carne."}},{"@attributes":{"id":"5499","type":"1","text":"28. Guarda y escucha todas estas palabras que yo te mando, porque te vaya bien a ti y a tus hijos después de ti para siempre, cuando hicieres lo bueno y lo recto en los ojos de Jehová tu Dios."}},{"@attributes":{"id":"5500","type":"1","style":"subtitulo","text":"Advertencias contra la idolatría"}},{"@attributes":{"id":"5501","type":"1","text":"29. Cuando hubiere devastado delante de ti Jehová tu Dios las naciones a donde tú vas para poseerlas, y las heredares, y habitares en su tierra,"}},{"@attributes":{"id":"5502","type":"1","text":"30. Guárdate que no tropieces en pos de ellas, después que fueren destruídas delante de ti: no preguntes acerca de sus dioses, diciendo: De la manera que servían aquellas gentes a sus dioses, así haré yo también."}},{"@attributes":{"id":"5503","type":"1","text":"31. No harás así a Jehová tu Dios; porque todo lo que Jehová aborrece, hicieron ellos a sus dioses; pues aun a sus hijos é hijas quemaban en el fuego a sus dioses."}},{"@attributes":{"id":"5504","type":"1","text":"32. Cuidaréis de hacer todo lo que yo os mando: no añadirás a ello, ni quitarás de ello."}}]}