{"@attributes":{"id":"167","page_number":"1","label":"1","previous":"166.xml","next":"168.xml"},"entry":[{"@attributes":{"id":"5523","type":"1","text":"1. HIJOS sois de Jehová vuestro Dios: no os sajaréis, ni pondréis calva sobre vuestros ojos por muerto;"}},{"@attributes":{"id":"5524","type":"1","text":"2. Porque eres pueblo santo a Jehová tu Dios, y Jehová te ha escogido para que le seas un pueblo singular de entre todos los pueblos que están sobre la haz de la tierra."}},{"@attributes":{"id":"5525","type":"1","style":"subtitulo","text":"Animales limpios e inmundos"}},{"@attributes":{"id":"5526","type":"4","text":"(Lv. 11.1-47)"},"entry":{"@attributes":{"type":"1","tooltip":"Lv. 11.1-47","text":"1 Habló Jehová a Moisés y a Aarón, diciéndoles: \r2 Hablad a los hijos de Israel y decidles: Estos son los animales que comeréis de entre todos los animales que hay sobre la tierra. \r3 De entre los animales, todo el que tiene pezuña hendida y que rumia, éste comeréis. \r4 Pero de los que rumian o que tienen pezuña, no comeréis éstos: el camello, porque rumia pero no tiene pezuña hendida, lo tendréis por inmundo. \r5 También el conejo, porque rumia, pero no tiene pezuña, lo tendréis por inmundo. \r6 Asimismo la liebre, porque rumia, pero no tiene pezuña, la tendréis por inmunda. \r7 También el cerdo, porque tiene pezuñas, y es de pezuñas hendidas, pero no rumia, lo tendréis por inmundo. \r8 De la carne de ellos no comeréis, ni tocaréis su cuerpo muerto; los tendréis por inmundos.\r9 Esto comeréis de todos los animales que viven en las aguas: todos los que tienen aletas y escamas en las aguas del mar, y en los ríos, estos comeréis. \r10 Pero todos los que no tienen aletas ni escamas en el mar y en los ríos, así de todo lo que se mueve como de toda cosa viviente que está en las aguas, los tendréis en abominación. \r11 Os serán, pues, abominación; de su carne no comeréis, y abominaréis sus cuerpos muertos. \r12 Todo lo que no tuviere aletas y escamas en las aguas, lo tendréis en abominación.\r13 Y de las aves, éstas tendréis en abominación; no se comerán, serán abominación: el águila, el quebrantahuesos, el azor, \r14 el gallinazo, el milano según su especie; \r15 todo cuervo según su especie; \r16 el avestruz, la lechuza, la gaviota, el gavilán según su especie; \r17 el buho, el somormujo, el ibis, \r18 el calamón, el pelícano, el buitre, \r19 la cigüeña, la garza según su especie, la abubilla y el murciélago.\r20 Todo insecto alado que anduviere sobre cuatro patas, tendréis en abominación. \r21 Pero esto comeréis de todo insecto alado que anda sobre cuatro patas, que tuviere piernas además de sus patas para saltar con ellas sobre la tierra; \r22 estos comeréis de ellos: la langosta según su especie, el langostín según su especie, el argol según su especie, y el hagab según su especie. \r23 Todo insecto alado que tenga cuatro patas, tendréis en abominación.\r24 Y por estas cosas seréis inmundos; cualquiera que tocare sus cuerpos muertos será inmundo hasta la noche, \r25 y cualquiera que llevare algo de sus cadáveres lavará sus vestidos, y será inmundo hasta la noche. \r26 Todo animal de pezuña, pero que no tiene pezuña hendida, ni rumia, tendréis por inmundo; y cualquiera que los tocare será inmundo. \r27 Y de todos los animales que andan en cuatro patas, tendréis por inmundo a cualquiera que ande sobre sus garras; y todo el que tocare sus cadáveres será inmundo hasta la noche. \r28 Y el que llevare sus cadáveres, lavará sus vestidos, y será inmundo hasta la noche; los tendréis por inmundos.\r29 Y tendréis por inmundos a estos animales que se mueven sobre la tierra: la comadreja, el ratón, la rana según su especie, \r30 el erizo, el cocodrilo, el lagarto, la lagartija y el camaleón. \r31 Estos tendréis por inmundos de entre los animales que se mueven, y cualquiera que los tocare cuando estuvieren muertos será inmundo hasta la noche. \r32 Y todo aquello sobre que cayere algo de ellos después de muertos, será inmundo; sea cosa de madera, vestido, piel, saco, sea cualquier instrumento con que se trabaja, será metido en agua, y quedará inmundo hasta la noche; entonces quedará limpio. \r33 Toda vasija de barro dentro de la cual cayere alguno de ellos será inmunda, así como todo lo que estuviere en ella, y quebraréis la vasija. \r34 Todo alimento que se come, sobre el cual cayere el agua de tales vasijas, será inmundo; y toda bebida que hubiere en esas vasijas será inmunda. \r35 Todo aquello sobre que cayere algo del cadáver de ellos será inmundo; el horno u hornillos se derribarán; son inmundos, y por inmundos los tendréis. \r36 C","width":"200","height":"200"}}},{"@attributes":{"id":"5527","type":"1","text":"3. Nada abominable comerás."}},{"@attributes":{"id":"5528","type":"1","text":"4. Estos son los animales que comeréis: el buey, la oveja, y la cabra,"}},{"@attributes":{"id":"5529","type":"1","text":"5. El ciervo, el corzo, y el búfalo, y el cabrío salvaje, y el unicornio, y buey salvaje, y cabra montés."}},{"@attributes":{"id":"5530","type":"1","text":"6. Y todo animal de pezuñas, que tiene hendidura de dos uñas, y que rumiare entre los animales, ese comeréis."}},{"@attributes":{"id":"5531","type":"1","text":"7. Empero estos no comeréis de los que rumian, ó tienen uña hendida: camello, y liebre, y conejo, porque rumian, mas no tienen uña hendida, os serán inmundos;"}},{"@attributes":{"id":"5532","type":"1","text":"8. Ni puerco: porque tiene uña hendida, mas no rumia, os será inmundo. De la carne de éstos no comeréis, ni tocaréis sus cuerpos muertos."}},{"@attributes":{"id":"5533","type":"1","text":"9. Esto comeréis de todo lo que está en el agua: todo lo que tiene aleta y escama comeréis;"}},{"@attributes":{"id":"5534","type":"1","text":"10. Mas todo lo que no tuviere aleta y escama, no comeréis: inmundo os será."}},{"@attributes":{"id":"5535","type":"1","text":"11. Toda ave limpia comeréis."}},{"@attributes":{"id":"5536","type":"1","text":"12. Y estas son de las que no comeréis: el águila, y el azor, y el esmerejón,"}},{"@attributes":{"id":"5537","type":"1","text":"13. Y el ixio, y el buitre, y el milano según su especie,"}},{"@attributes":{"id":"5538","type":"1","text":"14. Y todo cuervo según su especie,"}},{"@attributes":{"id":"5539","type":"1","text":"15. Y el búho, y la lechuza, y el cuclillo, y el halcón según su especie,"}},{"@attributes":{"id":"5540","type":"1","text":"16. Y el herodión, y el cisne, y el ibis,"}},{"@attributes":{"id":"5541","type":"1","text":"17. Y el somormujo, y el calamón, y el corvejón,"}},{"@attributes":{"id":"5542","type":"1","text":"18. Y la cigüeña, y la garza según su especie, y la abubilla, y el murciélago."}},{"@attributes":{"id":"5543","type":"1","text":"19. Y todo reptil alado os será inmundo: no se comerá."}},{"@attributes":{"id":"5544","type":"1","text":"20. Toda ave limpia comeréis."}},{"@attributes":{"id":"5545","type":"1","text":"21. Ninguna cosa mortecina comeréis: al extranjero que está en tus poblaciones la darás, y él la comerá: ó véndela al extranjero; porque tú eres pueblo santo a Jehová tu Dios. No cocerás el cabrito en la leche de su madre."}},{"@attributes":{"id":"5546","type":"1","style":"subtitulo","text":"La ley del diezmo"}},{"@attributes":{"id":"5547","type":"1","text":"22. Indispensablemente diezmarás todo el producto de tu simiente, que rindiere el campo cada un año."}},{"@attributes":{"id":"5548","type":"1","text":"23. Y comerás delante de Jehová tu Dios en el lugar que él escogiere para hacer habitar allí su nombre, el diezmo de tu grano, de tu vino, y de tu aceite, y los primerizos de tus manadas, y de tus ganados, para que aprendas a temer a Jehová tu Dios todos los días."}},{"@attributes":{"id":"5549","type":"1","text":"24. Y si el camino fuere tan largo que tú no puedas llevarlo por él, por estar lejos de ti el lugar que Jehová tu Dios hubiere escogido para poner en él su nombre, cuando Jehová tu Dios te bendijere,"}},{"@attributes":{"id":"5550","type":"1","text":"25. Entonces venderlo has, y atarás el dinero en tu mano, y vendrás al lugar que Jehová tu Dios escogiere;"}},{"@attributes":{"id":"5551","type":"1","text":"26. Y darás el dinero por todo lo que deseare tu alma, por vacas, ó por ovejas, ó por vino, ó por sidra, ó por cualquier cosa que tu alma te demandare: y comerás allí delante de Jehová tu Dios, y te alegrarás tú y tu familia."}},{"@attributes":{"id":"5552","type":"1","text":"27. Y no desampararás al Levita que habitare en tus poblaciones; porque no tiene parte ni heredad contigo."}},{"@attributes":{"id":"5553","type":"1","text":"28. Al cabo de cada tres años sacarás todo el diezmo de tus productos de aquel año, y lo guardarás en tus ciudades:"}},{"@attributes":{"id":"5554","type":"1","text":"29. Y vendrá el Levita, que no tiene parte ni heredad contigo, y el extranjero, y el huérfano, y la viuda, que hubiere en tus poblaciones, y comerán y serán saciados; para que Jehová tu Dios te bendiga en toda obra de tus manos que hicieres."}}]}