{"@attributes":{"id":"168","page_number":"1","label":"1","previous":"167.xml","next":"169.xml"},"entry":[{"@attributes":{"id":"5555","type":"4","text":"(Lv. 11.1-47)"},"entry":{"@attributes":{"type":"1","tooltip":"Lv. 11.1-47","text":"1 Habló Jehová a Moisés y a Aarón, diciéndoles: \r2 Hablad a los hijos de Israel y decidles: Estos son los animales que comeréis de entre todos los animales que hay sobre la tierra. \r3 De entre los animales, todo el que tiene pezuña hendida y que rumia, éste comeréis. \r4 Pero de los que rumian o que tienen pezuña, no comeréis éstos: el camello, porque rumia pero no tiene pezuña hendida, lo tendréis por inmundo. \r5 También el conejo, porque rumia, pero no tiene pezuña, lo tendréis por inmundo. \r6 Asimismo la liebre, porque rumia, pero no tiene pezuña, la tendréis por inmunda. \r7 También el cerdo, porque tiene pezuñas, y es de pezuñas hendidas, pero no rumia, lo tendréis por inmundo. \r8 De la carne de ellos no comeréis, ni tocaréis su cuerpo muerto; los tendréis por inmundos.\r9 Esto comeréis de todos los animales que viven en las aguas: todos los que tienen aletas y escamas en las aguas del mar, y en los ríos, estos comeréis. \r10 Pero todos los que no tienen aletas ni escamas en el mar y en los ríos, así de todo lo que se mueve como de toda cosa viviente que está en las aguas, los tendréis en abominación. \r11 Os serán, pues, abominación; de su carne no comeréis, y abominaréis sus cuerpos muertos. \r12 Todo lo que no tuviere aletas y escamas en las aguas, lo tendréis en abominación.\r13 Y de las aves, éstas tendréis en abominación; no se comerán, serán abominación: el águila, el quebrantahuesos, el azor, \r14 el gallinazo, el milano según su especie; \r15 todo cuervo según su especie; \r16 el avestruz, la lechuza, la gaviota, el gavilán según su especie; \r17 el buho, el somormujo, el ibis, \r18 el calamón, el pelícano, el buitre, \r19 la cigüeña, la garza según su especie, la abubilla y el murciélago.\r20 Todo insecto alado que anduviere sobre cuatro patas, tendréis en abominación. \r21 Pero esto comeréis de todo insecto alado que anda sobre cuatro patas, que tuviere piernas además de sus patas para saltar con ellas sobre la tierra; \r22 estos comeréis de ellos: la langosta según su especie, el langostín según su especie, el argol según su especie, y el hagab según su especie. \r23 Todo insecto alado que tenga cuatro patas, tendréis en abominación.\r24 Y por estas cosas seréis inmundos; cualquiera que tocare sus cuerpos muertos será inmundo hasta la noche, \r25 y cualquiera que llevare algo de sus cadáveres lavará sus vestidos, y será inmundo hasta la noche. \r26 Todo animal de pezuña, pero que no tiene pezuña hendida, ni rumia, tendréis por inmundo; y cualquiera que los tocare será inmundo. \r27 Y de todos los animales que andan en cuatro patas, tendréis por inmundo a cualquiera que ande sobre sus garras; y todo el que tocare sus cadáveres será inmundo hasta la noche. \r28 Y el que llevare sus cadáveres, lavará sus vestidos, y será inmundo hasta la noche; los tendréis por inmundos.\r29 Y tendréis por inmundos a estos animales que se mueven sobre la tierra: la comadreja, el ratón, la rana según su especie, \r30 el erizo, el cocodrilo, el lagarto, la lagartija y el camaleón. \r31 Estos tendréis por inmundos de entre los animales que se mueven, y cualquiera que los tocare cuando estuvieren muertos será inmundo hasta la noche. \r32 Y todo aquello sobre que cayere algo de ellos después de muertos, será inmundo; sea cosa de madera, vestido, piel, saco, sea cualquier instrumento con que se trabaja, será metido en agua, y quedará inmundo hasta la noche; entonces quedará limpio. \r33 Toda vasija de barro dentro de la cual cayere alguno de ellos será inmunda, así como todo lo que estuviere en ella, y quebraréis la vasija. \r34 Todo alimento que se come, sobre el cual cayere el agua de tales vasijas, será inmundo; y toda bebida que hubiere en esas vasijas será inmunda. \r35 Todo aquello sobre que cayere algo del cadáver de ellos será inmundo; el horno u hornillos se derribarán; son inmundos, y por inmundos los tendréis. \r36 C","width":"200","height":"200"}}},{"@attributes":{"id":"5556","type":"1","text":"1. AL cabo de siete años harás remisión."}},{"@attributes":{"id":"5557","type":"1","text":"2. Y esta es la manera de la remisión: perdonará a su deudor todo aquél que hizo empréstito de su mano, con que obligó a su prójimo: no lo demandará más a su prójimo, ó a su hermano; porque la remisión de Jehová es pregonada."}},{"@attributes":{"id":"5558","type":"1","text":"3. Del extranjero demandarás el reintegro: mas lo que tu hermano tuviere tuyo, lo perdonará tu mano;"}},{"@attributes":{"id":"5559","type":"1","text":"4. Para que así no haya en ti mendigo; porque Jehová te bendecirá con abundancia en la tierra que Jehová tu Dios te da por heredad para que la poseas,"}},{"@attributes":{"id":"5560","type":"1","text":"5. Si empero escuchares fielmente la voz de Jehová tu Dios, para guardar y cumplir todos estos mandamientos que yo te intimo hoy."}},{"@attributes":{"id":"5561","type":"1","text":"6. Ya que Jehová tu Dios te habrá bendecido, como te ha dicho, prestarás entonces a muchas gentes, mas tú no tomarás prestado; y enseñorearte has de muchas gentes, pero de ti no se enseñorearán."}},{"@attributes":{"id":"5562","type":"1","style":"subtitulo","text":"Préstamos a los pobres"}},{"@attributes":{"id":"5563","type":"1","text":"7. Cuando hubiere en ti menesteroso de alguno de tus hermanos en alguna de tus ciudades, en tu tierra que Jehová tu Dios te da, no endurecerás tu corazón, ni cerrarás tu mano a tu hermano pobre:"}},{"@attributes":{"id":"5564","type":"1","text":"8. Mas abrirás a él tu mano liberalmente, y en efecto le prestarás lo que basta, lo que hubiere menester."}},{"@attributes":{"id":"5565","type":"1","text":"9. Guárdate que no haya en tu corazón perverso pensamiento, diciendo: Cerca está el año séptimo, el de la remisión; y tu ojo sea maligno sobre tu hermano menesteroso para no darle: que él podrá clamar contra ti a Jehová, y se te imputará a pecado."}},{"@attributes":{"id":"5566","type":"1","text":"10. Sin falta le darás, y no sea tu corazón maligno cuando le dieres: que por ello te bendecirá Jehová tu Dios en todos tus hechos, y en todo lo que pusieres mano."}},{"@attributes":{"id":"5567","type":"1","text":"11. Porque no faltarán menesterosos de en medio de la tierra; por eso yo te mando, diciendo: Abrirás tu mano a tu hermano, a tu pobre, y a tu menesteroso en tu tierra."}},{"@attributes":{"id":"5568","type":"1","style":"subtitulo","text":"Leyes sobre los esclavos"}},{"@attributes":{"id":"5569","type":"4","text":"(Ex. 21.1-11)"},"entry":{"@attributes":{"type":"1","tooltip":"Ex. 21.1-11","text":"1 Estas son las leyes que les propondrás. \r2 Si comprares siervo hebreo, seis años servirá; mas al séptimo saldrá libre, de balde. \r3 Si entró solo, solo saldrá; si tenía mujer, saldrá él y su mujer con él. \r4 Si su amo le hubiere dado mujer, y ella le diere hijos o hijas, la mujer y sus hijos serán de su amo, y él saldrá solo. \r5 Y si el siervo dijere: Yo amo a mi señor, a mi mujer y a mis hijos, no saldré libre; \r6 entonces su amo lo llevará ante los jueces, y le hará estar junto a la puerta o al poste; y su amo le horadará la oreja con lesna, y será su siervo para siempre. \r7 Y cuando alguno vendiere su hija por sierva, no saldrá ella como suelen salir los siervos. \r8 Si no agradare a su señor, por lo cual no la tomó por esposa, se le permitirá que se rescate, y no la podrá vender a pueblo extraño cuando la desechare. \r9 Mas si la hubiere desposado con su hijo, hará con ella según la costumbre de las hijas. \r10 Si tomare para él otra mujer, no disminuirá su alimento, ni su vestido, ni el deber conyugal. \r11 Y si ninguna de estas tres cosas hiciere, ella saldrá de gracia, sin dinero.\r","width":"200","height":"200"}}},{"@attributes":{"id":"5570","type":"1","text":"12. Cuando se vendiere a ti tu hermano Hebreo ó Hebrea, y te hubiere servido seis años, al séptimo año le despedirás libre de ti."}},{"@attributes":{"id":"5571","type":"1","text":"13. Y cuando lo despidieres libre de ti, no lo enviarás vacío:"}},{"@attributes":{"id":"5572","type":"1","text":"14. Le abastecerás liberalmente de tus ovejas, de tu era, y de tu lagar; le darás de aquello en que Jehová te hubiere bendecido."}},{"@attributes":{"id":"5573","type":"1","text":"15. Y te acordarás que fuiste siervo en la tierra de Egipto, y que Jehová tu Dios te rescató: por tanto yo te mando esto hoy."}},{"@attributes":{"id":"5574","type":"1","text":"16. Y será que, si él te dijere: No saldré de contigo; porque te ama a ti y a tu casa, que le va bien contigo;"}},{"@attributes":{"id":"5575","type":"1","text":"17. Entonces tomarás una lesna, y horadarás su oreja junto a la puerta, y será tu siervo para siempre: así también harás a tu criada."}},{"@attributes":{"id":"5576","type":"1","text":"18. No te parezca duro cuando le enviares libre de ti; que doblado del salario de mozo jornalero te sirvió seis años: y Jehová tu Dios te bendecirá en todo cuanto hicieres."}},{"@attributes":{"id":"5577","type":"1","style":"subtitulo","text":"Consagración de los primogénitos machos"}},{"@attributes":{"id":"5578","type":"1","text":"19. Santificarás a Jehová tu Dios todo primerizo macho que nacerá de tus vacas y de tus ovejas: no te sirvas del primerizo de tus vacas, ni trasquiles el primerizo de tus ovejas."}},{"@attributes":{"id":"5579","type":"1","text":"20. Delante de Jehová tu Dios los comerás cada un año, tú y tu familia, en el lugar que Jehová escogiere."}},{"@attributes":{"id":"5580","type":"1","text":"21. Y si hubiere en él tacha, ciego ó cojo, ó cualquiera mala falta, no lo sacrificarás a Jehová tu Dios."}},{"@attributes":{"id":"5581","type":"1","text":"22. En tus poblaciones lo comerás: el inmundo lo mismo que el limpio comerán de él, como de un corzo ó de un ciervo."}},{"@attributes":{"id":"5582","type":"1","text":"23. Solamente que no comas su sangre: sobre la tierra la derramarás como agua."}}]}