{"@attributes":{"id":"169","page_number":"1","label":"1","previous":"168.xml","next":"170.xml"},"entry":[{"@attributes":{"id":"5583","type":"4","text":"(Ex. 23.14-17; 34.18-24)"},"entry":[{"@attributes":{"type":"1","tooltip":"Ex. 23.14-17","text":"14 Tres veces en el año me celebraréis fiesta. \r15 La fiesta de los panes sin levadura guardarás. Siete días comerás los panes sin levadura, como yo te mandé, en el tiempo del mes de Abib, porque en él saliste de Egipto; y ninguno se presentará delante de mí con las manos vacías. \r16 También la fiesta de la siega, los primeros frutos de tus labores, que hubieres sembrado en el campo, y la fiesta de la cosecha a la salida del año, cuando hayas recogido los frutos de tus labores del campo. \r17 Tres veces en el año se presentará todo varón delante de Jehová el Señor.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Ex. 34.18-24","text":"18 La fiesta de los panes sin levadura guardarás; siete días comerás pan sin levadura, según te he mandado, en el tiempo señalado del mes de Abib; porque en el mes de Abib saliste de Egipto. \r19 Todo primer nacido, mío es; y de tu ganado todo primogénito de vaca o de oveja, que sea macho. \r20 Pero redimirás con cordero el primogénito del asno; y si no lo redimieres, quebrarás su cerviz. Redimirás todo primogénito de tus hijos; y ninguno se presentará delante de mí con las manos vacías.\r21 Seis días trabajarás, mas en el séptimo día descansarás; aun en la arada y en la siega, descansarás. \r22 También celebrarás la fiesta de las semanas, la de las primicias de la siega del trigo, y la fiesta de la cosecha a la salida del año. \r23 Tres veces en el año se presentará todo varón tuyo delante de Jehová el Señor, Dios de Israel. \r24 Porque yo arrojaré a las naciones de tu presencia, y ensancharé tu territorio; y ninguno codiciará tu tierra, cuando subas para presentarte delante de Jehová tu Dios tres veces en el año.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"5584","type":"1","text":"1. GUARDARAS el mes de Abib, y harás pascua a Jehová tu Dios: porque en el mes de Abib te sacó Jehová tu Dios de Egipto de noche."}},{"@attributes":{"id":"5585","type":"1","text":"2. Y sacrificarás la pascua a Jehová tu Dios, de las ovejas y de las vacas, en el lugar que Jehová escogiere para hacer habitar allí su nombre."}},{"@attributes":{"id":"5586","type":"1","text":"3. No comerás con ella leudo; siete días comerás con ella pan por leudar, pan de aflicción, porque apriesa saliste de tierra de Egipto: para que te acuerdes del día en que saliste de la tierra de Egipto todos los días de tu vida."}},{"@attributes":{"id":"5587","type":"1","text":"4. Y no se dejará ver levadura contigo en todo tu término por siete días; y de la carne que matares a la tarde del primer día, no quedará hasta la mañana."}},{"@attributes":{"id":"5588","type":"1","text":"5. No podrás sacrificar la pascua en ninguna de tus ciudades, que Jehová tu Dios te da;"}},{"@attributes":{"id":"5589","type":"1","text":"6. Sino en el lugar que Jehová tu Dios escogiere para hacer habitar allí su nombre, sacrificarás la pascua por la tarde a puesta del sol, al tiempo que saliste de Egipto:"}},{"@attributes":{"id":"5590","type":"1","text":"7. Y la asarás y comerás en el lugar que Jehová tu Dios hubiere escogido; y por la mañana te volverás y restituirás a tu morada."}},{"@attributes":{"id":"5591","type":"1","text":"8. Seis días comerás ázimos, y el séptimo día será solemnidad a Jehová tu Dios: no harás obra en él."}},{"@attributes":{"id":"5592","type":"1","text":"9. Siete semanas te contarás: desde que comenzare la hoz en las mieses comenzarás a contarte las siete semanas."}},{"@attributes":{"id":"5593","type":"1","text":"10. Y harás la solemnidad de las semanas a Jehová tu Dios: de la suficiencia voluntaria de tu mano será lo que dieres, según Jehová tu Dios te hubiere bendecido."}},{"@attributes":{"id":"5594","type":"1","text":"11. Y te alegrarás delante de Jehová tu Dios, tú, y tu hijo, y tu hija, y tu siervo, y tu sierva, y el Levita que estuviere en tus ciudades, y el extranjero, y el huérfano, y la viuda, que estuvieren en medio de ti, en el lugar que Jehová tu Dios hubiere escogido para hacer habitar allí su nombre."}},{"@attributes":{"id":"5595","type":"1","text":"12. Y acuérdate que fuiste siervo en Egipto; por tanto guardarás y cumplirás estos estatutos."}},{"@attributes":{"id":"5596","type":"1","text":"13. La solemnidad de las cabañas harás por siete días, cuando hubieres hecho la cosecha de tu era y de tu lagar."}},{"@attributes":{"id":"5597","type":"1","text":"14. Y te alegrarás en tus solemnidades, tú, y tu hijo, y tu hija, y tu siervo, y tu sierva, y el Levita, y el extranjero, y el huérfano, y la viuda, que están en tus poblaciones."}},{"@attributes":{"id":"5598","type":"1","text":"15. Siete días celebrarás solemnidad a Jehová tu Dios en el lugar que Jehová escogiere; porque te habrá bendecido Jehová tu Dios en todos tus frutos, y en toda obra de tus manos, y estarás ciertamente alegre."}},{"@attributes":{"id":"5599","type":"1","text":"16. Tres veces cada un año parecerá todo varón tuyo delante de Jehová tu Dios en el lugar que él escogiere: en la solemnidad de los ázimos, y en la solemnidad de las semanas, y en la solemnidad de las cabañas. Y no parecerá vacío delante de Jehová:"}},{"@attributes":{"id":"5600","type":"1","text":"17. Cada uno con el don de su mano, conforme a la bendición de Jehová tu Dios, que te hubiere dado."}},{"@attributes":{"id":"5601","type":"1","style":"subtitulo","text":"Administración de la justicia"}},{"@attributes":{"id":"5602","type":"1","text":"18. Jueces y alcaldes te pondrás en todas tus ciudades que Jehová tu Dios te dará en tus tribus, los cuales juzgarán al pueblo con justo juicio."}},{"@attributes":{"id":"5603","type":"1","text":"19. No tuerzas el derecho; no hagas acepción de personas, ni tomes soborno; porque el soborno ciega los ojos de los sabios, y pervierte las palabras de los justos."}},{"@attributes":{"id":"5604","type":"1","text":"20. La justicia, la justicia seguirás, porque vivas y heredes la tierra que Jehová tu Dios te da."}},{"@attributes":{"id":"5605","type":"1","text":"21. No te plantarás bosque de ningún árbol cerca del altar de Jehová tu Dios, que tú te habrás hecho."}},{"@attributes":{"id":"5606","type":"1","text":"22. Ni te levantarás estatua; lo cual aborrece Jehová tu Dios."}}]}