{"@attributes":{"id":"170","page_number":"1","label":"1","previous":"169.xml","next":"171.xml"},"entry":[{"@attributes":{"id":"5607","type":"1","text":"1. NO sacrificarás a Jehová tu Dios buey, ó cordero, en el cual haya falta ó alguna cosa mala: porque es abominación a Jehová tu Dios."}},{"@attributes":{"id":"5608","type":"1","text":"2. Cuando se hallare entre ti, en alguna de tus ciudades que Jehová tu Dios te da, hombre, ó mujer, que haya hecho mal en ojos de Jehová tu Dios traspasando su pacto,"}},{"@attributes":{"id":"5609","type":"1","text":"3. Que hubiere ido y servido a dioses ajenos, y se hubiere inclinado a ellos, ora al sol, ó a la luna, ó a todo el ejército del cielo, lo cual yo no he mandado;"}},{"@attributes":{"id":"5610","type":"1","text":"4. Y te fuere dado aviso, y, después que oyeres y hubieres indagado bien, la cosa parece de verdad cierta, que tal abominación ha sido hecha en Israel;"}},{"@attributes":{"id":"5611","type":"1","text":"5. Entonces sacarás al hombre ó mujer que hubiere hecho esta mala cosa, a tus puertas, hombre ó mujer, y los apedrearás con piedras, y así morirán."}},{"@attributes":{"id":"5612","type":"1","text":"6. Por dicho de dos testigos, ó de tres testigos, morirá el que hubiere de morir; no morirá por el dicho de un solo testigo."}},{"@attributes":{"id":"5613","type":"1","text":"7. La mano de los testigos será primero sobre él para matarlo, y después la mano de todo el pueblo: así quitarás el mal de en medio de ti."}},{"@attributes":{"id":"5614","type":"1","text":"8. Cuando alguna cosa te fuere oculta en juicio entre sangre y sangre, entre causa y causa, y entre llaga y llaga, en negocios de litigio en tus ciudades; entonces te levantarás y recurrirás al lugar que Jehová tu Dios escogiere;"}},{"@attributes":{"id":"5615","type":"1","text":"9. Y vendrás a los sacerdotes Levitas, y al juez que fuere en aquellos días, y preguntarás; y te enseñarán la sentencia del juicio."}},{"@attributes":{"id":"5616","type":"1","text":"10. Y harás según la sentencia que te indicaren los del lugar que Jehová escogiere, y cuidarás de hacer según todo lo que te manifestaren."}},{"@attributes":{"id":"5617","type":"1","text":"11. Según la ley que ellos te enseñaren, y según el juicio que te dijeren, harás: no te apartarás ni a diestra ni a siniestra de la sentencia que te mostraren."}},{"@attributes":{"id":"5618","type":"1","text":"12. Y el hombre que procediere con soberbia, no obedeciendo al sacerdote que está para ministrar allí delante de Jehová tu Dios, ó al juez, el tal varón morirá: y quitarás el mal de Israel."}},{"@attributes":{"id":"5619","type":"1","text":"13. Y todo el pueblo oirá, y temerá, y no se ensoberbecerán más."}},{"@attributes":{"id":"5620","type":"1","style":"subtitulo","text":"Instrucciones acerca de un rey"}},{"@attributes":{"id":"5621","type":"1","text":"14. Cuando hubieres entrado en la tierra que Jehová tu Dios te da, y la poseyeres, y habitares en ella, y dijeres: Pondré rey sobre mí, como todas las gentes que están en mis alrededores;"}},{"@attributes":{"id":"5622","type":"1","text":"15. Sin duda pondrás por rey sobre ti al que Jehová tu Dios escogiere: de entre tus hermanos pondrás rey sobre ti: no podrás poner sobre ti hombre extranjero, que no sea tu hermano."}},{"@attributes":{"id":"5623","type":"1","text":"16. Empero que no se aumente caballos, ni haga volver el pueblo a Egipto para acrecentar caballos: porque Jehová os ha dicho: No procuraréis volver más por este camino."}},{"@attributes":{"id":"5624","type":"1","text":"17. Ni aumentará para sí mujeres, porque su corazón no se desvíe: ni plata ni oro acrecentará para sí en gran copia."}},{"@attributes":{"id":"5625","type":"1","text":"18. Y será, cuando se asentare sobre el solio de su reino, que ha de escribir para sí en un libro un traslado de esta ley, del original de delante de los sacerdotes Levitas;"}},{"@attributes":{"id":"5626","type":"1","text":"19. Y lo tendrá consigo, y leerá en él todos los días de su vida, para que aprenda a temer a Jehová su Dios, para guardar todas las palabras de aquesta ley y estos estatutos, para ponerlos por obra:"}},{"@attributes":{"id":"5627","type":"1","text":"20. Para que no se eleve su corazón sobre sus hermanos, ni se aparte del mandamiento a diestra ni a siniestra: a fin que prolongue sus días en su reino, él y sus hijos, en medio de Israel."}}]}