{"@attributes":{"id":"171","page_number":"1","label":"1","previous":"170.xml","next":"172.xml"},"entry":[{"@attributes":{"id":"5628","type":"1","text":"1. LOS sacerdotes Levitas, toda la tribu de Leví, no tendrán parte ni heredad con Israel; de las ofrendas encendidas a Jehová, y de la heredad de él comerán."}},{"@attributes":{"id":"5629","type":"1","text":"2. No tendrán, pues, heredad entre sus hermanos: Jehová es su heredad, como él les ha dicho."}},{"@attributes":{"id":"5630","type":"1","text":"3. Y este será el derecho de los sacerdotes de parte del pueblo, de los que ofrecieren en sacrificio buey ó cordero: darán al sacerdote la espalda, y las quijadas, y el cuajar."}},{"@attributes":{"id":"5631","type":"1","text":"4. Las primicias de tu grano, de tu vino, y de tu aceite, y las primicias de la lana de tus ovejas le darás:"}},{"@attributes":{"id":"5632","type":"1","text":"5. Porque le ha escogido Jehová tu Dios de todas tus tribus, para que esté para ministrar al nombre de Jehová, él y sus hijos para siempre."}},{"@attributes":{"id":"5633","type":"1","text":"6. Y cuando el Levita saliere de alguna de tus ciudades de todo Israel, donde hubiere peregrinado, y viniere con todo deseo de su alma al lugar que Jehová escogiere,"}},{"@attributes":{"id":"5634","type":"1","text":"7. Ministrará al nombre de Jehová su Dios, como todos sus hermanos los Levitas que estuvieren allí delante de Jehová."}},{"@attributes":{"id":"5635","type":"1","text":"8. Porción como la porción de los otros comerán, además de sus patrimonios."}},{"@attributes":{"id":"5636","type":"1","style":"subtitulo","text":"Amonestación contra costumbres paganas"}},{"@attributes":{"id":"5637","type":"1","text":"9. Cuando hubieres entrado en la tierra que Jehová tu Dios te da, no aprenderás a hacer según las abominaciones de aquellas gentes."}},{"@attributes":{"id":"5638","type":"1","text":"10. No sea hallado en ti quien haga pasar su hijo ó su hija por el fuego, ni practicante de adivinaciones, ni agorero, ni sortílego, ni hechicero,"}},{"@attributes":{"id":"5639","type":"1","text":"11. Ni fraguador de encantamentos, ni quien pregunte a pitón, ni mágico, ni quien pregunte a los muertos."}},{"@attributes":{"id":"5640","type":"1","text":"12. Porque es abominación a Jehová cualquiera que hace estas cosas, y por estas abominaciones Jehová tu Dios las echó de delante de ti."}},{"@attributes":{"id":"5641","type":"1","text":"13. Perfecto serás con Jehová tu Dios."}},{"@attributes":{"id":"5642","type":"1","text":"14. Porque estas gentes que has de heredar, a agoreros y hechiceros oían: mas tú, no así te ha dado Jehová tu Dios."}},{"@attributes":{"id":"5643","type":"1","style":"subtitulo","text":"Dios promete un profeta como Moisés"}},{"@attributes":{"id":"5644","type":"1","text":"15. Profeta de en medio de ti, de tus hermanos, como yo, te levantará Jehová tu Dios: a él oiréis:"}},{"@attributes":{"id":"5645","type":"1","text":"16. Conforme a todo lo que pediste a Jehová tu Dios en Horeb el día de la asamblea, diciendo: No vuelva yo a oir la voz de Jehová mi Dios, ni vea yo más este gran fuego, porque no muera."}},{"@attributes":{"id":"5646","type":"1","text":"17. Y Jehová me dijo: Bien han dicho."}},{"@attributes":{"id":"5647","type":"1","text":"18. Profeta les suscitaré de en medio de sus hermanos, como tú; y pondré mis palabras en su boca, y él les hablará todo lo que yo le mandare."}},{"@attributes":{"id":"5648","type":"1","text":"19. Mas será, que cualquiera que no oyere mis palabras que él hablare en mi nombre, yo le residenciaré."}},{"@attributes":{"id":"5649","type":"1","text":"20. Empero el profeta que presumiere hablar palabra en mi nombre, que yo no le haya mandado hablar, ó que hablare en nombre de dioses ajenos, el tal profeta morirá."}},{"@attributes":{"id":"5650","type":"1","text":"21. Y si dijeres en tu corazón: ¿Cómo conoceremos la palabra que Jehová no hubiere hablado?"}},{"@attributes":{"id":"5651","type":"1","text":"22. Cuando el profeta hablare en nombre de Jehová, y no fuere la tal cosa, ni viniere, es palabra que Jehová no ha hablado: con soberbia la habló aquel profeta: no tengas temor de él."}}]}