{"@attributes":{"id":"172","page_number":"1","label":"1","previous":"171.xml","next":"173.xml"},"entry":[{"@attributes":{"id":"5652","type":"4","text":"(Nm. 35.9-28)"},"entry":{"@attributes":{"type":"1","tooltip":"Nm. 35.9-28","text":"9 Habló Jehová a Moisés, diciendo: \r10 Habla a los hijos de Israel, y diles: Cuando hayáis pasado al otro lado del Jordán a la tierra de Canaán, \r11 os señalaréis ciudades, ciudades de refugio tendréis, donde huya el homicida que hiriere a alguno de muerte sin intención. \r12 Y os serán aquellas ciudades para refugiarse del vengador, y no morirá el homicida hasta que entre en juicio delante de la congregación. \r13 De las ciudades, pues, que daréis, tendréis seis ciudades de refugio. \r14 Tres ciudades daréis a este lado del Jordán, y tres ciudades daréis en la tierra de Canaán, las cuales serán ciudades de refugio. \r15 Estas seis ciudades serán de refugio para los hijos de Israel, y para el extranjero y el que more entre ellos, para que huya allá cualquiera que hiriere de muerte a otro sin intención.\r16 Si con instrumento de hierro lo hiriere y muriere, homicida es; el homicida morirá. \r17 Y si con piedra en la mano, que pueda dar muerte, lo hiriere y muriere, homicida es; el homicida morirá. \r18 Y si con instrumento de palo en la mano, que pueda dar muerte, lo hiriere y muriere, homicida es; el homicida morirá. \r19 El vengador de la sangre, él dará muerte al homicida; cuando lo encontrare, él lo matará. \r20 Y si por odio lo empujó, o echó sobre él alguna cosa por asechanzas, y muere; \r21 o por enemistad lo hirió con su mano, y murió, el heridor morirá; es homicida; el vengador de la sangre matará al homicida cuando lo encontrare.\r22 Mas si casualmente lo empujó sin enemistades, o echó sobre él cualquier instrumento sin asechanzas, \r23 o bien, sin verlo hizo caer sobre él alguna piedra que pudo matarlo, y muriere, y él no era su enemigo, ni procuraba su mal; \r24 entonces la congregación juzgará entre el que causó la muerte y el vengador de la sangre conforme a estas leyes; \r25 y la congregación librará al homicida de mano del vengador de la sangre, y la congregación lo hará volver a su ciudad de refugio, en la cual se había refugiado; y morará en ella hasta que muera el sumo sacerdote, el cual fue ungido con el aceite santo. \r26 Mas si el homicida saliere fuera de los límites de su ciudad de refugio, en la cual se refugió, \r27 y el vengador de la sangre le hallare fuera del límite de la ciudad de su refugio, y el vengador de la sangre matare al homicida, no se le culpará por ello; \r28 pues en su ciudad de refugio deberá aquél habitar hasta que muera el sumo sacerdote; y después que haya muerto el sumo sacerdote, el homicida volverá a la tierra de su posesión.\r","width":"200","height":"200"}}},{"@attributes":{"id":"5653","type":"1","text":"1. CUANDO Jehová tu Dios talare las gentes, cuya tierra Jehová tu Dios te da a ti, y tú las heredares, y habitares en sus ciudades, y en sus casas;"}},{"@attributes":{"id":"5654","type":"1","text":"2. Te apartarás tres ciudades en medio de tu tierra que Jehová tu Dios te da para que la poseas."}},{"@attributes":{"id":"5655","type":"1","text":"3. Arreglarte has el camino, y dividirás en tres partes el término de tu tierra, que Jehová tu Dios te dará en heredad, y será para que todo homicida se huya allí."}},{"@attributes":{"id":"5656","type":"1","text":"4. Y este es el caso del homicida que ha de huir allí, y vivirá: el que hiriere a su prójimo por yerro, que no le tenía enemistad desde ayer ni antes de ayer:"}},{"@attributes":{"id":"5657","type":"1","text":"5. Como el que fué con su prójimo al monte a cortar leña, y poniendo fuerza con su mano en el hacha para cortar algún leño, saltó el hierro del cabo, y encontró a su prójimo, y murió; aquél huirá a una de aquestas ciudades, y vivirá;"}},{"@attributes":{"id":"5658","type":"1","text":"6. No sea que el pariente del muerto vaya tras el homicida, cuando se enardeciere su corazón, y le alcance por ser largo el camino, y le hiera de muerte, no debiendo ser condenado a muerte; por cuanto no tenía enemistad desde ayer ni antes de ayer con el muerto."}},{"@attributes":{"id":"5659","type":"1","text":"7. Por tanto yo te mando, diciendo: Tres ciudades te apartarás."}},{"@attributes":{"id":"5660","type":"1","text":"8. Y si Jehová tu Dios ensanchare tu término, como lo juró a tus padres, y te diere toda la tierra que dijo a tus padres que había de dar;"}},{"@attributes":{"id":"5661","type":"1","text":"9. Cuando guardases todos estos mandamientos, que yo te prescribo hoy, para ponerlos por obra, que ames a Jehová tu Dios y andes en sus caminos todos los días, entonces añadirás tres ciudades a más de estas tres;"}},{"@attributes":{"id":"5662","type":"1","text":"10. Porque no sea derramada sangre inocente en medio de tu tierra, que Jehová tu Dios te da por heredad, y sea sobre ti sangre."}},{"@attributes":{"id":"5663","type":"1","text":"11. Mas cuando hubiere alguno que aborreciere a su prójimo, y lo acechare, y se levantare sobre él, y lo hiriere de muerte, y muriere, y huyere a alguna de estas ciudades;"}},{"@attributes":{"id":"5664","type":"1","text":"12. Entonces los ancianos de su ciudad enviarán y lo sacarán de allí, y entregarlo han en mano del pariente del muerto, y morirá."}},{"@attributes":{"id":"5665","type":"1","text":"13. No le perdonará tu ojo: y quitarás de Israel la sangre inocente, y te irá bien."}},{"@attributes":{"id":"5666","type":"1","text":"14. No reducirás el término de tu prójimo, el cual señalaron los antiguos en tu heredad, la que poseyeres en la tierra que Jehová tu Dios te da para que la poseas."}},{"@attributes":{"id":"5667","type":"1","style":"subtitulo","text":"Leyes sobre el testimonio"}},{"@attributes":{"id":"5668","type":"1","text":"15. No valdrá un testigo contra ninguno en cualquier delito, ó en cualquier pecado, en cualquier pecado que se cometiere. En el dicho de dos testigos, ó en el dicho de tres testigos consistirá el negocio."}},{"@attributes":{"id":"5669","type":"1","text":"16. Cuando se levantare testigo falso contra alguno, para testificar contra él rebelión,"}},{"@attributes":{"id":"5670","type":"1","text":"17. Entonces los dos hombres litigantes se presentarán delante de Jehová, delante de los sacerdotes y jueces que fueren en aquellos días:"}},{"@attributes":{"id":"5671","type":"1","text":"18. Y los jueces inquirirán bien, y si pareciere ser aquél testigo falso, que testificó falsamente contra su hermano,"}},{"@attributes":{"id":"5672","type":"1","text":"19. Haréis a él como él pensó hacer a su hermano: y quitarás el mal de en medio de ti."}},{"@attributes":{"id":"5673","type":"1","text":"20. Y los que quedaren oirán, y temerán, y no volverán más a hacer una mala cosa como ésta, en medio de ti."}},{"@attributes":{"id":"5674","type":"1","text":"21. Y no perdonará tu ojo: vida por vida, ojo por ojo, diente por diente, mano por mano, pie por pie."}}]}