{"@attributes":{"id":"174","page_number":"1","label":"1","previous":"173.xml","next":"175.xml"},"entry":[{"@attributes":{"id":"5695","type":"1","text":"1. CUANDO fuere hallado en la tierra que Jehová tu Dios te da para que la poseas, muerto echado en el campo, y no se supiere quién lo hirió,"}},{"@attributes":{"id":"5696","type":"1","text":"2. Entonces tus ancianos y tus jueces saldrán y medirán hasta las ciudades que están alrededor del muerto:"}},{"@attributes":{"id":"5697","type":"1","text":"3. Y será, que los ancianos de aquella ciudad, de la ciudad más cercana al muerto, tomarán de la vacada una becerra que no haya servido, que no haya traído yugo;"}},{"@attributes":{"id":"5698","type":"1","text":"4. Y los ancianos de aquella ciudad traerán la becerra a un valle áspero, que nunca haya sido arado ni sembrado, y cortarán el pescuezo a la becerra allí en el valle."}},{"@attributes":{"id":"5699","type":"1","text":"5. Entonces vendrán los sacerdotes hijos de Leví, porque a ellos escogió Jehová tu Dios para que le sirvan, y para bendecir en nombre de Jehová; y por el dicho de ellos se determinará todo pleito y toda llaga."}},{"@attributes":{"id":"5700","type":"1","text":"6. Y todos los ancianos de aquella ciudad más cercana al muerto lavarán sus manos sobre la becerra degollada en el valle."}},{"@attributes":{"id":"5701","type":"1","text":"7. Y protestarán, y dirán: Nuestras manos no han derramado esta sangre, ni nuestros ojos lo vieron."}},{"@attributes":{"id":"5702","type":"1","text":"8. Expía a tu pueblo Israel, al cual redimiste, oh Jehová; y no imputes la sangre inocente derramada en medio de tu pueblo Israel. Y la sangre les será perdonada."}},{"@attributes":{"id":"5703","type":"1","text":"9. Y tú quitarás la culpa de sangre inocente de en medio de ti, cuando hicieres lo que es recto en los ojos de Jehová."}},{"@attributes":{"id":"5704","type":"1","style":"subtitulo","text":"Diversas leyes"}},{"@attributes":{"id":"5705","type":"1","text":"10. Cuando salieres a la guerra contra tus enemigos, y Jehová tu Dios los entregare en tu mano, y tomares de ellos cautivos,"}},{"@attributes":{"id":"5706","type":"1","text":"11. Y vieres entre los cautivos alguna mujer hermosa, y la codiciares, y la tomares para ti por mujer,"}},{"@attributes":{"id":"5707","type":"1","text":"12. La meterás en tu casa; y ella raerá su cabeza, y cortará sus uñas,"}},{"@attributes":{"id":"5708","type":"1","text":"13. Y se quitará el vestido de su cautiverio, y quedaráse en tu casa: y llorará a su padre y a su madre el tiempo de un mes: y después entrarás a ella, y tu serás su marido, y ella tu mujer."}},{"@attributes":{"id":"5709","type":"1","text":"14. Y será, si no te agradare, que la has de dejar en su libertad; y no la venderás por dinero, ni mercadearás con ella, por cuanto la afligiste."}},{"@attributes":{"id":"5710","type":"1","text":"15. Cuando un hombre tuviere dos mujeres, la una amada y la otra aborrecida, y la amada y la aborrecida le parieren hijos, y el hijo primogénito fuere de la aborrecida;"}},{"@attributes":{"id":"5711","type":"1","text":"16. Será que, el día que hiciere heredar a sus hijos lo que tuviere, no podrá dar el derecho de primogenitura a los hijos de la amada en preferencia al hijo de la aborrecida, que es el primogénito;"}},{"@attributes":{"id":"5712","type":"1","text":"17. Mas al hijo de la aborrecida reconocerá por primogénito, para darle dos tantos de todo lo que se hallare que tiene: porque aquél es el principio de su fuerza, el derecho de la primogenitura es suyo."}},{"@attributes":{"id":"5713","type":"1","text":"18. Cuando alguno tuviere hijo contumaz y rebelde, que no obedeciere a la voz de su padre ni a la voz de su madre, y habiéndolo castigado, no les obedeciere;"}},{"@attributes":{"id":"5714","type":"1","text":"19. Entonces tomarlo han su padre y su madre, y lo sacarán a los ancianos de su ciudad, y a la puerta del lugar suyo;"}},{"@attributes":{"id":"5715","type":"1","text":"20. Y dirán a los ancianos de la ciudad: Este nuestro hijo es contumaz y rebelde, no obedece a nuestra voz; es glotón y borracho."}},{"@attributes":{"id":"5716","type":"1","text":"21. Entonces todos los hombres de su ciudad lo apedrearán con piedras, y morirá: así quitarás el mal de en medio de ti; y todo Israel oirá, y temerá."}},{"@attributes":{"id":"5717","type":"1","text":"22. Cuando en alguno hubiere pecado de sentencia de muerte, por el que haya de morir, y le habrás colgado de un madero,"}},{"@attributes":{"id":"5718","type":"1","text":"23. No estará su cuerpo por la noche en el madero, mas sin falta lo enterrarás el mismo día, porque maldición de Dios es el colgado: y no contaminarás tu tierra, que Jehová tu Dios te da por heredad."}}]}