{"@attributes":{"id":"175","page_number":"1","label":"1","previous":"174.xml","next":"176.xml"},"entry":[{"@attributes":{"id":"5719","type":"1","text":"1. NO verás el buey de tu hermano, ó su cordero, perdidos, y te retirarás de ellos: precisamente los volverás a tu hermano."}},{"@attributes":{"id":"5720","type":"1","text":"2. Y si tu hermano no fuere tu vecino, ó no le conocieres, los recogerás en tu casa, y estarán contigo hasta que tu hermano los busque, y se los devolverás."}},{"@attributes":{"id":"5721","type":"1","text":"3. Y así harás de su asno, así harás también de su vestido, y lo mismo harás con toda cosa perdida de tu hermano que se le perdiere, y tú la hallares: no podrás retraerte de ello."}},{"@attributes":{"id":"5722","type":"1","text":"4. No verás el asno de tu hermano, ó su buey, caídos en el camino, y te esconderás de ellos: con él has de procurar levantarlos."}},{"@attributes":{"id":"5723","type":"1","text":"5. No vestirá la mujer hábito de hombre, ni el hombre vestirá ropa de mujer; porque abominación es a Jehová tu Dios cualquiera que esto hace."}},{"@attributes":{"id":"5724","type":"1","text":"6. Cuando topares en el camino algún nido de ave en cualquier árbol, ó sobre la tierra, con pollos ó huevos, y estuviere la madre echada sobre los pollos ó sobre los huevos, no tomes la madre con los hijos:"}},{"@attributes":{"id":"5725","type":"1","text":"7. Dejarás ir a la madre, y tomarás los pollos para ti; para que te vaya bien, y prolongues tus días."}},{"@attributes":{"id":"5726","type":"1","text":"8. Cuando edificares casa nueva, harás pretil a tu terrado, porque no pongas sangre en tu casa, si de él cayere alguno."}},{"@attributes":{"id":"5727","type":"1","text":"9. No sembrarás tu viña de varias semillas, porque no se deprave la plenitud de la semilla que sembraste, y el fruto de la viña."}},{"@attributes":{"id":"5728","type":"1","text":"10. No ararás con buey y con asno juntamente."}},{"@attributes":{"id":"5729","type":"1","text":"11. No te vestirás de mistura, de lana y lino juntamente."}},{"@attributes":{"id":"5730","type":"1","text":"12. Hacerte has flecos en los cuatro cabos de tu manto con que te cubrieres."}},{"@attributes":{"id":"5731","type":"1","style":"subtitulo","text":"Leyes sobre la castidad"}},{"@attributes":{"id":"5732","type":"1","text":"13. Cuando alguno tomare mujer, y después de haber entrado a ella la aborreciere,"}},{"@attributes":{"id":"5733","type":"1","text":"14. Y le pusiere algunas faltas, y esparciere sobre ella mala fama, y dijere: Esta tomé por mujer, y llegué a ella, y no la hallé virgen;"}},{"@attributes":{"id":"5734","type":"1","text":"15. Entonces el padre de la moza y su madre tomarán, y sacarán las señales de la virginidad de la doncella a los ancianos de la ciudad, en la puerta."}},{"@attributes":{"id":"5735","type":"1","text":"16. Y dirá el padre de la moza a los ancianos: Yo dí mi hija a este hombre por mujer, y él la aborrece;"}},{"@attributes":{"id":"5736","type":"1","text":"17. Y, he aquí, él le pone tachas de algunas cosas, diciendo: No he hallado tu hija virgen; empero, he aquí las señales de la virginidad de mi hija. Y extenderán la sábana delante de los ancianos de la ciudad."}},{"@attributes":{"id":"5737","type":"1","text":"18. Entonces los ancianos de la ciudad tomarán al hombre y lo castigarán;"}},{"@attributes":{"id":"5738","type":"1","text":"19. Y le han de penar en cien piezas de plata, las cuales darán al padre de la moza, por cuanto esparció mala fama sobre virgen de Israel: y la ha de tener por mujer, y no podrá despedirla en todos sus días."}},{"@attributes":{"id":"5739","type":"1","text":"20. Mas si este negocio fué verdad, que no se hubiere hallado virginidad en la moza,"}},{"@attributes":{"id":"5740","type":"1","text":"21. Entonces la sacarán a la puerta de la casa de su padre, y la apedrearán con piedras los hombres de su ciudad, y morirá; por cuanto hizo vileza en Israel fornicando en casa de su padre: así quitarás el mal de en medio de ti."}},{"@attributes":{"id":"5741","type":"1","text":"22. Cuando se sorprendiere alguno echado con mujer casada con marido, entrambos morirán, el hombre que se acostó con la mujer, y la mujer: así quitarás el mal de Israel."}},{"@attributes":{"id":"5742","type":"1","text":"23. Cuando fuere moza virgen desposada con alguno, y alguno la hallare en la ciudad, y se echare con ella;"}},{"@attributes":{"id":"5743","type":"1","text":"24. Entonces los sacaréis a ambos a la puerta de aquella ciudad, y los apedrearéis con piedras, y morirán; la moza porque no dió voces en la ciudad, y el hombre porque humilló a la mujer de su prójimo: así quitarás el mal de en medio de ti."}},{"@attributes":{"id":"5744","type":"1","text":"25. Mas si el hombre halló una moza desposada en la campo, y él la agarrare, y se echare con ella, morirá sólo el hombre que con ella se habrá echado;"}},{"@attributes":{"id":"5745","type":"1","text":"26. Y a la moza no harás nada; no tiene la moza culpa de muerte: porque como cuando alguno se levanta contra su prójimo, y le quita la vida, así es esto:"}},{"@attributes":{"id":"5746","type":"1","text":"27. Porque él la halló en el campo: dió voces la moza desposada, y no hubo quien la valiese."}},{"@attributes":{"id":"5747","type":"1","text":"28. Cuando alguno hallare moza virgen, que no fuere desposada, y la tomare, y se echare con ella, y fueren hallados;"}},{"@attributes":{"id":"5748","type":"1","text":"29. Entonces el hombre que se echó con ella dará al padre de la moza cincuenta piezas de plata, y ella será su mujer, por cuanto la humilló: no la podrá despedir en todos sus días."}},{"@attributes":{"id":"5749","type":"1","text":"30. No tomará alguno la mujer de su padre, ni descubrirá el regazo de su padre."}}]}