{"@attributes":{"id":"176","page_number":"1","label":"1","previous":"175.xml","next":"177.xml"},"entry":[{"@attributes":{"id":"5750","type":"1","text":"1. NO entrará en la congregación de Jehová el que fuere quebrado, ni el castrado."}},{"@attributes":{"id":"5751","type":"1","text":"2. No entrará bastardo en la congregación de Jehová: ni aun en la décima generación entrará en la congregación de Jehová."}},{"@attributes":{"id":"5752","type":"1","text":"3. No entrará Ammonita ni Moabita en la congregación de Jehová; ni aun en la décima generación entrará en la congregación de Jehová para siempre:"}},{"@attributes":{"id":"5753","type":"1","text":"4. Por cuanto no os salieron a recibir con pan y agua al camino, cuando salisteis de Egipto; y porque alquiló contra ti a Balaam hijo de Beor de Pethor de Mesopotamia de Siria, para que te maldijese."}},{"@attributes":{"id":"5754","type":"1","text":"5. Mas no quiso Jehová tu Dios oir a Balaam; y Jehová tu Dios te volvió la maldición en bendición, porque Jehová tu Dios te amaba."}},{"@attributes":{"id":"5755","type":"1","text":"6. No procurarás la paz de ellos ni su bien en todos los días para siempre."}},{"@attributes":{"id":"5756","type":"1","text":"7. No abominarás al Idumeo, que tu hermano es: no abominarás al egipcio, que extranjero fuiste en su tierra."}},{"@attributes":{"id":"5757","type":"1","text":"8. Los hijos que nacieren de ellos, a la tercera generación entrarán en la congregación de Jehová."}},{"@attributes":{"id":"5758","type":"1","style":"subtitulo","text":"Leyes sanitarias"}},{"@attributes":{"id":"5759","type":"1","text":"9. Cuando salieres a campaña contra tus enemigos, guárdate de toda cosa mala."}},{"@attributes":{"id":"5760","type":"1","text":"10. Cuando hubiere en ti alguno que no fuere limpio por accidente de noche, saldráse del campo, y no entrará en él."}},{"@attributes":{"id":"5761","type":"1","text":"11. Y será que al declinar de la tarde se lavará con agua, y cuando fuere puesto el sol, entrará en el campo."}},{"@attributes":{"id":"5762","type":"1","text":"12. Y tendrás un lugar fuera del real, y saldrás allá fuera;"}},{"@attributes":{"id":"5763","type":"1","text":"13. Tendrás también una estaca entre tus armas; y será que, cuando estuvieres allí fuera, cavarás con ella, y luego al volverte cubrirás tu excremento:"}},{"@attributes":{"id":"5764","type":"1","text":"14. Porque Jehová tu Dios anda por medio de tu campo, para librarte y entregar tus enemigos delante de ti; por tanto será tu real santo: porque él no vea en ti cosa inmunda, y se vuelva de en pos de ti."}},{"@attributes":{"id":"5765","type":"1","style":"subtitulo","text":"Leyes humanitarias"}},{"@attributes":{"id":"5766","type":"1","text":"15. No entregarás a su señor el siervo que se huyere a ti de su amo:"}},{"@attributes":{"id":"5767","type":"1","text":"16. More contigo, en medio de ti, en el lugar que escogiere en alguna de tus ciudades, donde bien le estuviere: no le harás fuerza."}},{"@attributes":{"id":"5768","type":"1","text":"17. No habrá ramera de las hijas de Israel, ni habrá sodomítico de los hijos de Israel."}},{"@attributes":{"id":"5769","type":"1","text":"18. No traerás precio de ramera, ni precio de perro a la casa de Jehová tu Dios por ningún voto; porque abominación es a Jehová tu Dios así lo uno como lo otro."}},{"@attributes":{"id":"5770","type":"1","text":"19. No tomarás de tu hermano logro de dinero, ni logro de comida, ni logro de cosa alguna que se suele tomar."}},{"@attributes":{"id":"5771","type":"1","text":"20. Del extraño tomarás logro, mas de tu hermano no lo tomarás, porque te bendiga Jehová tu Dios en toda obra de tus manos sobre la tierra a la cual entras para poseerla."}},{"@attributes":{"id":"5772","type":"1","text":"21. Cuando prometieres voto a Jehová tu Dios, no tardarás en pagarlo; porque ciertamente lo demandará Jehová tu Dios de ti, y habría en ti pecado."}},{"@attributes":{"id":"5773","type":"1","text":"22. Mas cuando te abstuvieres de prometer, no habrá en ti pecado."}},{"@attributes":{"id":"5774","type":"1","text":"23. Guardarás lo que tus labios pronunciaren; y harás, como prometiste a Jehová tu Dios, lo que de tu voluntad hablaste por tu boca."}},{"@attributes":{"id":"5775","type":"1","text":"24. Cuando entrares en la viña de tu prójimo, comerás uvas hasta saciar tu deseo: mas no pondrás en tu vaso."}},{"@attributes":{"id":"5776","type":"1","text":"25. Cuando entrares en la mies de tu prójimo, podrás cortar espigas con tu mano; mas no aplicarás hoz a la mies de tu prójimo."}}]}