{"@attributes":{"id":"181","page_number":"1","label":"1","previous":"180.xml","next":"182.xml"},"entry":[{"@attributes":{"id":"5865","type":"4","text":"(Lv. 26.3-13; Dt. 7.12-24)"},"entry":[{"@attributes":{"type":"1","tooltip":"Lv. 26.3-13","text":"3 Si anduviereis en mis decretos y guardareis mis mandamientos, y los pusiereis por obra, \r4 yo daré vuestra lluvia en su tiempo, y la tierra rendirá sus productos, y el árbol del campo dará su fruto. \r5 Vuestra trilla alcanzará a la vendimia, y la vendimia alcanzará a la sementera, y comeréis vuestro pan hasta saciaros, y habitaréis seguros en vuestra tierra. \r6 Y yo daré paz en la tierra, y dormiréis, y no habrá quien os espante; y haré quitar de vuestra tierra las malas bestias, y la espada no pasará por vuestro país. \r7 Y perseguiréis a vuestros enemigos, y caerán a espada delante de vosotros. \r8 Cinco de vosotros perseguirán a ciento, y ciento de vosotros perseguirán a diez mil, y vuestros enemigos caerán a filo de espada delante de vosotros. \r9 Porque yo me volveré a vosotros, y os haré crecer, y os multiplicaré, y afirmaré mi pacto con vosotros. \r10 Comeréis lo añejo de mucho tiempo, y pondréis fuera lo añejo para guardar lo nuevo. \r11 Y pondré mi morada en medio de vosotros, y mi alma no os abominará; \r12 y andaré entre vosotros, y yo seré vuestro Dios, y vosotros seréis mi pueblo. \r13 Yo Jehová vuestro Dios, que os saqué de la tierra de Egipto, para que no fueseis sus siervos, y rompí las coyundas de vuestro yugo, y os he hecho andar con el rostro erguido.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Dt. 7.12-24","text":"12 Y por haber oído estos decretos y haberlos guardado y puesto por obra, Jehová tu Dios guardará contigo el pacto y la misericordia que juró a tus padres. \r13 Y te amará, te bendecirá y te multiplicará, y bendecirá el fruto de tu vientre y el fruto de tu tierra, tu grano, tu mosto, tu aceite, la cría de tus vacas, y los rebaños de tus ovejas, en la tierra que juró a tus padres que te daría. \r14 Bendito serás más que todos los pueblos; no habrá en ti varón ni hembra estéril, ni en tus ganados. \r15 Y quitará Jehová de ti toda enfermedad; y todas las malas plagas de Egipto, que tú conoces, no las pondrá sobre ti, antes las pondrá sobre todos los que te aborrecieren. \r16 Y consumirás a todos los pueblos que te da Jehová tu Dios; no los perdonará tu ojo, ni servirás a sus dioses, porque te será tropiezo.\r17 Si dijeres en tu corazón: Estas naciones son mucho más numerosas que yo; ¿cómo las podré exterminar? \r18 no tengas temor de ellas; acuérdate bien de lo que hizo Jehová tu Dios con Faraón y con todo Egipto; \r19 de las grandes pruebas que vieron tus ojos, y de las señales y milagros, y de la mano poderosa y el brazo extendido con que Jehová tu Dios te sacó; así hará Jehová tu Dios con todos los pueblos de cuya presencia tú temieres. \r20 También enviará Jehová tu Dios avispas sobre ellos, hasta que perezcan los que quedaren y los que se hubieren escondido de delante de ti. \r21 No desmayes delante de ellos, porque Jehová tu Dios está en medio de ti, Dios grande y temible. \r22 Y Jehová tu Dios echará a estas naciones de delante de ti poco a poco; no podrás acabar con ellas en seguida, para que las fieras del campo no se aumenten contra ti. \r23 Mas Jehová tu Dios las entregará delante de ti, y él las quebrantará con grande destrozo, hasta que sean destruidas. \r24 El entregará sus reyes en tu mano, y tú destruirás el nombre de ellos de debajo del cielo; nadie te hará frente hasta que los destruyas. \r","width":"200","height":"200"}}]},{"@attributes":{"id":"5866","type":"1","text":"1. Y SERA que, si oyeres diligente la voz de Jehová tu Dios, para guardar, para poner por obra todos sus mandamientos que yo te prescribo hoy, también Jehová tu Dios te pondrá alto sobre todas las gentes de la tierra;"}},{"@attributes":{"id":"5867","type":"1","text":"2. Y vendrán sobre ti todas estas bendiciones, y te alcanzarán, cuando oyeres la voz de Jehová tu Dios."}},{"@attributes":{"id":"5868","type":"1","text":"3. Bendito serás tú en la ciudad, y bendito tú en el campo."}},{"@attributes":{"id":"5869","type":"1","text":"4. Bendito el fruto de tu vientre, y el fruto de tu bestia, la cría de tus vacas, y los rebaños de tus ovejas."}},{"@attributes":{"id":"5870","type":"1","text":"5. Bendito tu canastillo y tus sobras."}},{"@attributes":{"id":"5871","type":"1","text":"6. Bendito serás en tu entrar, y bendito en tu salir."}},{"@attributes":{"id":"5872","type":"1","text":"7. Pondrá Jehová a tus enemigos que se levantaren contra ti, de rota batida delante de ti: por un camino saldrán a ti, por siete caminos huirán delante de ti."}},{"@attributes":{"id":"5873","type":"1","text":"8. Enviará Jehová contigo la bendición en tus graneros, y en todo aquello en que pusieres tu mano; y te bendecirá en la tierra que Jehová tu Dios te da."}},{"@attributes":{"id":"5874","type":"1","text":"9. Confirmarte ha Jehová por pueblo suyo santo, como te ha jurado, cuando guardares los mandamientos de Jehová tu Dios, y anduvieres en sus caminos."}},{"@attributes":{"id":"5875","type":"1","text":"10. Y verán todos los pueblos de la tierra que el nombre de Jehová es llamado sobre ti, y te temerán."}},{"@attributes":{"id":"5876","type":"1","text":"11. Y te hará Jehová sobreabundar en bienes, en el fruto de tu vientre, y en el fruto de tu bestia, y en el fruto de tu tierra, en el país que juró Jehová a tus padres que te había de dar."}},{"@attributes":{"id":"5877","type":"1","text":"12. Abrirte ha Jehová su buen depósito, el cielo, para dar lluvia a tu tierra en su tiempo, y para bendecir toda obra de tus manos. Y prestarás a muchas gentes, y tú no tomarás emprestado."}},{"@attributes":{"id":"5878","type":"1","text":"13. Y te pondrá Jehová por cabeza, y no por cola: y estarás encima solamente, y no estarás debajo; cuando obedecieres a los mandamientos de Jehová tu Dios, que yo te ordeno hoy, para que los guardes y cumplas."}},{"@attributes":{"id":"5879","type":"1","text":"14. Y no te apartes de todas las palabras que yo os mando hoy, ni a diestra ni a siniestra, para ir tras dioses ajenos para servirles."}},{"@attributes":{"id":"5880","type":"1","style":"subtitulo","text":"Consecuencias de la desobediencia"}},{"@attributes":{"id":"5881","type":"4","text":"(Lv. 26.14-46)"},"entry":{"@attributes":{"type":"1","tooltip":"Lv. 26.14-46","text":"14 Pero si no me oyereis, ni hiciereis todos estos mis mandamientos, \r15 y si desdeñareis mis decretos, y vuestra alma menospreciare mis estatutos, no ejecutando todos mis mandamientos, e invalidando mi pacto, \r16 yo también haré con vosotros esto: enviaré sobre vosotros terror, extenuación y calentura, que consuman los ojos y atormenten el alma; y sembraréis en vano vuestra semilla, porque vuestros enemigos la comerán. \r17 Pondré mi rostro contra vosotros, y seréis heridos delante de vuestros enemigos; y los que os aborrecen se enseñorearán de vosotros, y huiréis sin que haya quien os persiga. \r18 Y si aun con estas cosas no me oyereis, yo volveré a castigaros siete veces más por vuestros pecados. \r19 Y quebrantaré la soberbia de vuestro orgullo, y haré vuestro cielo como hierro, y vuestra tierra como bronce. \r20 Vuestra fuerza se consumirá en vano, porque vuestra tierra no dará su producto, y los árboles de la tierra no darán su fruto.\r21 Si anduviereis conmigo en oposición, y no me quisiereis oír, yo añadiré sobre vosotros siete veces más plagas según vuestros pecados. \r22 Enviaré también contra vosotros bestias fieras que os arrebaten vuestros hijos, y destruyan vuestro ganado, y os reduzcan en número, y vuestros caminos sean desiertos.\r23 Y si con estas cosas no fuereis corregidos, sino que anduviereis conmigo en oposición, \r24 yo también procederé en contra de vosotros, y os heriré aún siete veces por vuestros pecados. \r25 Traeré sobre vosotros espada vengadora, en vindicación del pacto; y si buscareis refugio en vuestras ciudades, yo enviaré pestilencia entre vosotros, y seréis entregados en mano del enemigo. \r26 Cuando yo os quebrante el sustento del pan, cocerán diez mujeres vuestro pan en un horno, y os devolverán vuestro pan por peso; y comeréis, y no os saciaréis.\r27 Si aun con esto no me oyereis, sino que procediereis conmigo en oposición, \r28 yo procederé en contra de vosotros con ira, y os catigaré aún siete veces por vuestros pecados. \r29 Y comeréis la carne de vuestros hijos, y comeréis la carne de vuestras hijas. \r30 Destruiré vuestros lugares altos, y derribaré vuestras imágenes, y pondré vuestros cuerpos muertos sobre los cuerpos muertos de vuestros ídolos, y mi alma os abominará. \r31 Haré desiertas vuestras ciudades, y asolaré vuestros santuarios, y no oleré la fragancia de vuestro suave perfume. \r32 Asolaré también la tierra, y se pasmarán por ello vuestros enemigos que en ella moren; \r33 y a vosotros os esparciré entre las naciones, y desenvainaré espada en pos de vosotros; y vuestra tierra estará asolada, y desiertas vuestras ciudades.\r34 Entonces la tierra gozará sus días de reposo, todos los días que esté asolada, mientras vosotros estéis en la tierra de vuestros enemigos; la tierra descansará entonces y gozará sus días de reposo. \r35 Todo el tiempo que esté asolada, descansará por lo que no reposó en los días de reposo cuando habitabais en ella. \r36 Y a los que queden de vosotros infundiré en sus corazones tal cobardía, en la tierra de sus enemigos, que el sonido de una hoja que se mueva los perseguirá, y huirán como ante la espada, y caerán sin que nadie los persiga. \r37 Tropezarán los unos con los otros como si huyeran ante la espada, aunque nadie los persiga; y no podréis resistir delante de vuestros enemigos. \r38 Y pereceréis entre las naciones, y la tierra de vuestros enemigos os consumirá. \r39 Y los que queden de vosotros decaerán en las tierras de vuestros enemigos por su iniquidad; y por la iniquidad de sus padres decaerán con ellos.\r40 Y confesarán su iniquidad, y la iniquidad de sus padres, por su prevaricación con que prevaricaron contra mí; y también porque anduvieron conmigo en oposición, \r41 yo también habré andado en contra de ellos, y los habré hecho entrar en la tierra de sus enemigos; y entonces se humillará su corazón incircunciso, y reconocerán su pecado. \r42 Entonces yo","width":"200","height":"200"}}},{"@attributes":{"id":"5882","type":"1","text":"15. Y será, si no oyeres la voz de Jehová tu Dios, para cuidar de poner por obra todos sus mandamientos y sus estatutos, que yo te intimo hoy, que vendrán sobre ti todas estas maldiciones, y te alcanzarán."}},{"@attributes":{"id":"5883","type":"1","text":"16. Maldito serás tu en la ciudad, y maldito en el campo."}},{"@attributes":{"id":"5884","type":"1","text":"17. Maldito tu canastillo, y tus sobras."}},{"@attributes":{"id":"5885","type":"1","text":"18. Maldito el fruto de tu vientre, y el fruto de tu tierra, y la cría de tus vacas, y los rebaños de tus ovejas."}},{"@attributes":{"id":"5886","type":"1","text":"19. Maldito serás en tu entrar, y maldito en tu salir."}},{"@attributes":{"id":"5887","type":"1","text":"20. Y Jehová enviará contra ti la maldición, quebranto y asombro en todo cuanto pusieres mano é hicieres, hasta que seas destruído, y perezcas presto a causa de la maldad de tus obras, por las cuales me habrás dejado."}},{"@attributes":{"id":"5888","type":"1","text":"21. Jehová hará que se te pegue mortandad, hasta que te consuma de la tierra a la cual entras para poseerla."}},{"@attributes":{"id":"5889","type":"1","text":"22. Jehová te herirá de tisis, y de fiebre, y de ardor, y de calor, y de cuchillo, y de calamidad repentina, y con añublo; y perseguirte han hasta que perezcas."}},{"@attributes":{"id":"5890","type":"1","text":"23. Y tus cielos que están sobre tu cabeza, serán de metal; y la tierra que está debajo de ti, de hierro."}},{"@attributes":{"id":"5891","type":"1","text":"24. Dará Jehová por lluvia a tu tierra polvo y ceniza: de los cielos descenderán sobre ti hasta que perezcas."}},{"@attributes":{"id":"5892","type":"1","text":"25. Jehová te entregará herido delante de tus enemigos: por un camino saldrás a ellos, y por siete caminos huirás delante de ellos: y serás sacudido a todos los reinos de la tierra."}},{"@attributes":{"id":"5893","type":"1","text":"26. Y será tu cuerpo muerto por comida a toda ave del cielo, y bestia de la tierra, y no habrá quien las espante."}},{"@attributes":{"id":"5894","type":"1","text":"27. Jehová te herirá de la plaga de Egipto, y con almorranas, y con sarna, y con comezón, de que no puedas ser curado."}},{"@attributes":{"id":"5895","type":"1","text":"28. Jehová te herirá con locura, y con ceguedad, y con pasmo de corazón."}},{"@attributes":{"id":"5896","type":"1","text":"29. Y palparás al mediodía, como palpa el ciego en la oscuridad, y no serás prosperado en tus caminos: y nunca serás sino oprimido y robado todos los días, y no habrá quien te salve."}},{"@attributes":{"id":"5897","type":"1","text":"30. Te desposarás con mujer, y otro varón dormirá con ella; edificarás casa, y no habitarás en ella; plantarás viña, y no la vendimiarás."}},{"@attributes":{"id":"5898","type":"1","text":"31. Tu buey será matado delante de tus ojos, y tú no comerás de él; tu asno será arrebatado de delante de ti, y no se te volverá; tus ovejas serán dadas a tus enemigos, y no tendrás quien te las rescate."}},{"@attributes":{"id":"5899","type":"1","text":"32. Tus hijos y tus hijas serán entregados a otro pueblo, y tus ojos lo verán, y desfallecerán por ellos todo el día: y no habrá fuerza en tu mano."}},{"@attributes":{"id":"5900","type":"1","text":"33. El fruto de tu tierra y todo tu trabajo comerá pueblo que no conociste; y nunca serás sino oprimido y quebrantado todos los días."}},{"@attributes":{"id":"5901","type":"1","text":"34. Y enloquecerás a causa de lo que verás con tus ojos."}},{"@attributes":{"id":"5902","type":"1","text":"35. Herirte ha Jehová con maligna pústula en las rodillas y en las piernas, sin que puedas ser curado: aun desde la planta de tu pie hasta tu mollera."}},{"@attributes":{"id":"5903","type":"1","text":"36. Jehová llevará a ti, y a tu rey que hubieres puesto sobre ti, a gente que no conociste tú ni tus padres; y allá servirás a dioses ajenos, al palo y a la piedra."}},{"@attributes":{"id":"5904","type":"1","text":"37. Y serás por pasmo, por ejemplo y por fábula, a todos los pueblos a los cuales te llevará Jehová."}},{"@attributes":{"id":"5905","type":"1","text":"38. Sacarás mucha simiente al campo, y cogerás poco: porque la langosta lo consumirá."}},{"@attributes":{"id":"5906","type":"1","text":"39. Plantarás viñas y labrarás, mas no beberás vino, ni cogerás uvas; porque el gusano las comerá."}},{"@attributes":{"id":"5907","type":"1","text":"40. Tendrás olivas en todo tu término, mas no te ungirás con el aceite; porque tu aceituna se caerá."}},{"@attributes":{"id":"5908","type":"1","text":"41. Hijos é hijas engendrarás, y no serán para ti; porque irán en cautiverio."}},{"@attributes":{"id":"5909","type":"1","text":"42. Toda tu arboleda y el fruto de tu tierra consumirá la langosta."}},{"@attributes":{"id":"5910","type":"1","text":"43. El extranjero que estará en medio de ti subirá sobre ti muy alto, y tú serás puesto muy bajo."}},{"@attributes":{"id":"5911","type":"1","text":"44. El te prestará a ti, y tú no prestarás a él: él será por cabeza, y tú serás por cola."}},{"@attributes":{"id":"5912","type":"1","text":"45. Y vendrán sobre ti todas estas maldiciones, y te perseguirán, y te alcanzarán hasta que perezcas; por cuanto no habrás atendido a la voz de Jehová tu Dios, para guardar sus mandamientos y sus estatutos, que él te mandó:"}},{"@attributes":{"id":"5913","type":"1","text":"46. Y serán en ti por señal y por maravilla, y en tu simiente para siempre."}},{"@attributes":{"id":"5914","type":"1","text":"47. Por cuanto no serviste a Jehová tu Dios con alegría y con gozo de corazón, por la abundancia de todas las cosas;"}},{"@attributes":{"id":"5915","type":"1","text":"48. Servirás por tanto a tus enemigos que enviare Jehová contra ti, con hambre y con sed y con desnudez, y con falta de todas las cosas; y él pondrá yugo de hierro sobre tu cuello, hasta destruirte."}},{"@attributes":{"id":"5916","type":"1","text":"49. Jehová traerá sobre ti gente de lejos, del cabo de la tierra, que vuele como águila, gente cuya lengua no entiendas;"}},{"@attributes":{"id":"5917","type":"1","text":"50. Gente fiera de rostro, que no tendrá respeto al anciano, ni perdonará al niño:"}},{"@attributes":{"id":"5918","type":"1","text":"51. Y comerá el fruto de tu bestia y el fruto de tu tierra, hasta que perezcas: y no te dejará grano, ni mosto, ni aceite, ni la cría de tus vacas, ni los rebaños de tus ovejas, hasta destruirte."}},{"@attributes":{"id":"5919","type":"1","text":"52. Y te pondrá cerco en todas tus ciudades, hasta que caigan tus muros altos y encastillados en que tú confías, en toda tu tierra: te cercará, pues, en todas tus ciudades y en toda tu tierra, que Jehová tu Dios te habrá dado."}},{"@attributes":{"id":"5920","type":"1","text":"53. Y comerás el fruto de tu vientre, la carne de tus hijos y de tus hijas que Jehová tu Dios te dió, en el cerco y en al apuro con que te angustiará tu enemigo."}},{"@attributes":{"id":"5921","type":"1","text":"54. El hombre tierno en ti, y el muy delicado, su ojo será maligno para con su hermano, y para con la mujer de su seno, y para con el resto de sus hijos que le quedaren;"}},{"@attributes":{"id":"5922","type":"1","text":"55. Para no dar a alguno de ellos de la carne de sus hijos, que él comerá, porque nada le habrá quedado, en el cerco y en el apuro con que tu enemigo te oprimirá en todas tus ciudades."}},{"@attributes":{"id":"5923","type":"1","text":"56. La tierna y la delicada entre vosotros, que nunca la planta de su pie probó a sentar sobre la tierra, de ternura y delicadeza, su ojo será maligno para con el marido de su seno, y para con su hijo, y para con su hija,"}},{"@attributes":{"id":"5924","type":"1","text":"57. Y para con su chiquita que sale de entre sus pies, y para con sus hijos que pariere; pues los comerá escondidamente, a falta de todo, en el cerco y en el apuro con que tu enemigo te oprimirá en tus ciudades."}},{"@attributes":{"id":"5925","type":"1","text":"58. Si no cuidares de poner por obra todas las palabras de aquesta ley que están escritas en este libro, temiendo este nombre glorioso y terrible, JEHOVA TU DIOS,"}},{"@attributes":{"id":"5926","type":"1","text":"59. Jehová aumentará maravillosamente tus plagas y las plagas de tu simiente, plagas grandes y estables, y enfermedades malignas y duraderas;"}},{"@attributes":{"id":"5927","type":"1","text":"60. Y hará volver sobre ti todos los males de Egipto, delante de los cuales temiste, y se te pegarán."}},{"@attributes":{"id":"5928","type":"1","text":"61. Asismismo toda enfermedad y toda plaga que no está escrita en el libro de esta ley, Jehová la enviará sobre ti, hasta que tú seas destruído."}},{"@attributes":{"id":"5929","type":"1","text":"62. Y quedaréis en poca gente, en lugar de haber sido como las estrellas del cielo en multitud; por cuanto no obedeciste a la voz de Jehová tu Dios."}},{"@attributes":{"id":"5930","type":"1","text":"63. Y será que como Jehová se gozó sobre vosotros para haceros bien, y para multiplicaros, así se gozará Jehová sobre vosotros para arruinaros, y para destruiros; y seréis arrancados de sobre la tierra, a la cual entráis para poseerla."}},{"@attributes":{"id":"5931","type":"1","text":"64. Y Jehová te esparcirá por todos los pueblos, desde el un cabo de la tierra hasta el otro cabo de ella; y allí servirás a dioses ajenos que no conociste tú ni tus padres, al leño y a la piedra."}},{"@attributes":{"id":"5932","type":"1","text":"65. Y ni aun entre las mismas gentes descansarás, ni la planta de tu pie tendrá reposo; que allí te dará Jehová corazón temeroso, y caimiento de ojos, y tristeza de alma:"}},{"@attributes":{"id":"5933","type":"1","text":"66. Y tendrás tu vida como colgada delante de ti, y estarás temeroso de noche y de día, y no confiarás de tu vida."}},{"@attributes":{"id":"5934","type":"1","text":"67. Por la mañana dirás: ¡Quién diera fuese la tarde! y a la tarde dirás: ¡Quién diera fuese la mañana! por el miedo de tu corazón con que estarás amedrentado, y por lo que verán tus ojos."}},{"@attributes":{"id":"5935","type":"1","text":"68. Y Jehová te hará tornar a Egipto en navíos por el camino del cual te ha dicho: Nunca más volveréis: y allí seréis vendidos a vuestros enemigos por esclavos y por esclavas, y no habrá quien os compre."}}]}