{"@attributes":{"id":"182","page_number":"1","label":"1","previous":"181.xml","next":"183.xml"},"entry":[{"@attributes":{"id":"5936","type":"4","text":"(Lv. 26.14-46)"},"entry":{"@attributes":{"type":"1","tooltip":"Lv. 26.14-46","text":"14 Pero si no me oyereis, ni hiciereis todos estos mis mandamientos, \r15 y si desdeñareis mis decretos, y vuestra alma menospreciare mis estatutos, no ejecutando todos mis mandamientos, e invalidando mi pacto, \r16 yo también haré con vosotros esto: enviaré sobre vosotros terror, extenuación y calentura, que consuman los ojos y atormenten el alma; y sembraréis en vano vuestra semilla, porque vuestros enemigos la comerán. \r17 Pondré mi rostro contra vosotros, y seréis heridos delante de vuestros enemigos; y los que os aborrecen se enseñorearán de vosotros, y huiréis sin que haya quien os persiga. \r18 Y si aun con estas cosas no me oyereis, yo volveré a castigaros siete veces más por vuestros pecados. \r19 Y quebrantaré la soberbia de vuestro orgullo, y haré vuestro cielo como hierro, y vuestra tierra como bronce. \r20 Vuestra fuerza se consumirá en vano, porque vuestra tierra no dará su producto, y los árboles de la tierra no darán su fruto.\r21 Si anduviereis conmigo en oposición, y no me quisiereis oír, yo añadiré sobre vosotros siete veces más plagas según vuestros pecados. \r22 Enviaré también contra vosotros bestias fieras que os arrebaten vuestros hijos, y destruyan vuestro ganado, y os reduzcan en número, y vuestros caminos sean desiertos.\r23 Y si con estas cosas no fuereis corregidos, sino que anduviereis conmigo en oposición, \r24 yo también procederé en contra de vosotros, y os heriré aún siete veces por vuestros pecados. \r25 Traeré sobre vosotros espada vengadora, en vindicación del pacto; y si buscareis refugio en vuestras ciudades, yo enviaré pestilencia entre vosotros, y seréis entregados en mano del enemigo. \r26 Cuando yo os quebrante el sustento del pan, cocerán diez mujeres vuestro pan en un horno, y os devolverán vuestro pan por peso; y comeréis, y no os saciaréis.\r27 Si aun con esto no me oyereis, sino que procediereis conmigo en oposición, \r28 yo procederé en contra de vosotros con ira, y os catigaré aún siete veces por vuestros pecados. \r29 Y comeréis la carne de vuestros hijos, y comeréis la carne de vuestras hijas. \r30 Destruiré vuestros lugares altos, y derribaré vuestras imágenes, y pondré vuestros cuerpos muertos sobre los cuerpos muertos de vuestros ídolos, y mi alma os abominará. \r31 Haré desiertas vuestras ciudades, y asolaré vuestros santuarios, y no oleré la fragancia de vuestro suave perfume. \r32 Asolaré también la tierra, y se pasmarán por ello vuestros enemigos que en ella moren; \r33 y a vosotros os esparciré entre las naciones, y desenvainaré espada en pos de vosotros; y vuestra tierra estará asolada, y desiertas vuestras ciudades.\r34 Entonces la tierra gozará sus días de reposo, todos los días que esté asolada, mientras vosotros estéis en la tierra de vuestros enemigos; la tierra descansará entonces y gozará sus días de reposo. \r35 Todo el tiempo que esté asolada, descansará por lo que no reposó en los días de reposo cuando habitabais en ella. \r36 Y a los que queden de vosotros infundiré en sus corazones tal cobardía, en la tierra de sus enemigos, que el sonido de una hoja que se mueva los perseguirá, y huirán como ante la espada, y caerán sin que nadie los persiga. \r37 Tropezarán los unos con los otros como si huyeran ante la espada, aunque nadie los persiga; y no podréis resistir delante de vuestros enemigos. \r38 Y pereceréis entre las naciones, y la tierra de vuestros enemigos os consumirá. \r39 Y los que queden de vosotros decaerán en las tierras de vuestros enemigos por su iniquidad; y por la iniquidad de sus padres decaerán con ellos.\r40 Y confesarán su iniquidad, y la iniquidad de sus padres, por su prevaricación con que prevaricaron contra mí; y también porque anduvieron conmigo en oposición, \r41 yo también habré andado en contra de ellos, y los habré hecho entrar en la tierra de sus enemigos; y entonces se humillará su corazón incircunciso, y reconocerán su pecado. \r42 Entonces yo","width":"200","height":"200"}}},{"@attributes":{"id":"5937","type":"1","text":"1. ESTAS son las palabras del pacto que Jehová mandó a Moisés concertara con los hijos de Israel en la tierra de Moab, además del pacto que concertó con ellos en Horeb."}},{"@attributes":{"id":"5938","type":"1","text":"2. Moisés pues llamó a todo Israel, y díjoles: Vosotros habéis visto todo lo que Jehová ha hecho delante de vuestros ojos en la tierra de Egipto a Faraón y a todos sus siervos, y a toda su tierra:"}},{"@attributes":{"id":"5939","type":"1","text":"3. Las pruebas grandes que vieron tus ojos, las señales, y las grandes maravillas."}},{"@attributes":{"id":"5940","type":"1","text":"4. Y Jehová no os dió corazón para entender, ni ojos para ver, ni oídos para oir, hasta el día de hoy."}},{"@attributes":{"id":"5941","type":"1","text":"5. Y yo os he traído cuarenta años por el desierto: vuestros vestidos no se han envejecido sobre vosotros, ni tu zapato se ha envejecido sobre tu pie."}},{"@attributes":{"id":"5942","type":"1","text":"6. No habéis comido pan, ni bebisteis vino ni sidra: para que supieseis que yo soy Jehová vuestro Dios."}},{"@attributes":{"id":"5943","type":"1","text":"7. Y llegasteis a este lugar, y salió Sehón rey de Hesbón, y Og rey de Basán, delante de nosotros para pelear, y herímoslos;"}},{"@attributes":{"id":"5944","type":"1","text":"8. Y tomamos su tierra, y dímosla por heredad a Rubén y a Gad, y a la media tribu de Manasés."}},{"@attributes":{"id":"5945","type":"1","text":"9. Guardaréis, pues, las palabras de este pacto, y las pondréis por obra, para que prosperéis en todo lo que hiciereis."}},{"@attributes":{"id":"5946","type":"1","text":"10. Vosotros todos estáis hoy delante de Jehová vuestro Dios; vuestros príncipes de vuestras tribus, vuestros ancianos, y vuestros oficiales, todos los varones de Israel,"}},{"@attributes":{"id":"5947","type":"1","text":"11. Vuestros niños, vuestras mujeres, y tus extranjeros que habitan en medio de tu campo, desde el que corta tu leña hasta el que saca tus aguas:"}},{"@attributes":{"id":"5948","type":"1","text":"12. Para que entres en el pacto de Jehová tu Dios, y en su juramento, que Jehová tu Dios acuerda hoy contigo:"}},{"@attributes":{"id":"5949","type":"1","text":"13. Para confirmarte hoy por su pueblo, y que él te sea a ti por Dios, de la manera que él te ha dicho, y como él juró a tus padres Abraham, Isaac, y Jacob."}},{"@attributes":{"id":"5950","type":"1","text":"14. Y no con vosotros solos acuerdo yo este pacto y este juramento,"}},{"@attributes":{"id":"5951","type":"1","text":"15. Sino con los que están aquí presentes hoy con nosotros delante de Jehová nuestro Dios, y con los que no están aquí hoy con nosotros."}},{"@attributes":{"id":"5952","type":"1","text":"16. Porque vosotros sabéis cómo habitamos en la tierra de Egipto, y cómo hemos pasado por medio de las gentes que habéis pasado;"}},{"@attributes":{"id":"5953","type":"1","text":"17. Y habéis visto sus abominaciones y sus ídolos, madera y piedra, plata y oro, que tienen consigo."}},{"@attributes":{"id":"5954","type":"1","text":"18. Quizá habrá entre vosotros varón, ó mujer, ó familia, ó tribu, cuyo corazón se vuelva hoy de con Jehová nuestro Dios, por andar a servir a los dioses de aquellas gentes; quizá habrá en vosotros raíz que eche veneno y ajenjo;"}},{"@attributes":{"id":"5955","type":"1","text":"19. Y sea que, cuando el tal oyere las palabras de esta maldición, él se bendiga en su corazón, diciendo: Tendré paz, aunque ande según el pensamiento de mi corazón, para añadir la embriaguez a la sed:"}},{"@attributes":{"id":"5956","type":"1","text":"20. Jehová no querrá perdonarle; antes humeará luego el furor de Jehová y su celo sobre el tal hombre, y asentaráse sobre él toda maldición escrita en este libro, y Jehová raerá su nombre de debajo del cielo:"}},{"@attributes":{"id":"5957","type":"1","text":"21. Y apartarálo Jehová de todas las tribus de Israel para mal, conforme a todas las maldiciones del pacto escrito en este libro de la ley."}},{"@attributes":{"id":"5958","type":"1","text":"22. Y dirá la generación venidera, vuestros hijos que vendrán después de vosotros, y el extranjero que vendrá de lejanas tierras, cuando vieren las plagas de aquesta tierra, y sus enfermedades de que Jehová la hizo enfermar,"}},{"@attributes":{"id":"5959","type":"1","text":"23. (Azufre y sal, abrasada toda su tierra: no será sembrada, ni producirá, ni crecerá en ella hierba ninguna, como en la subversión de Sodoma y de Gomorra, de Adma y de Seboim, que Jehová subvirtió en su furor y en su ira:)"}},{"@attributes":{"id":"5960","type":"1","text":"24. Dirán, pues, todas las gentes: ¿Por qué hizo Jehová esto a esta tierra? ¿qué ira es ésta de tan gran furor?"}},{"@attributes":{"id":"5961","type":"1","text":"25. Y responderán. Por cuanto dejaron el pacto de Jehová el Dios de sus padres, que él concertó con ellos cuando los sacó de la tierra de Egipto,"}},{"@attributes":{"id":"5962","type":"1","text":"26. Y fueron y sirvieron a dioses ajenos, é inclináronse a ellos, dioses que no conocían, y que ninguna cosa les habían dado:"}},{"@attributes":{"id":"5963","type":"1","text":"27. Encendióse por tanto, el furor de Jehová contra esta tierrra, para traer sobre ella todas las maldiciones escritas en esta libro;"}},{"@attributes":{"id":"5964","type":"1","text":"28. Y Jehová los desarraigó de su tierra con enojo, y con saña, y con furor grande, y los echó a otra tierra, como hoy."}},{"@attributes":{"id":"5965","type":"1","text":"29. Las cosas secretas pertenecen a Jehová nuestro Dios: mas las reveladas son para nosotros y para nuestros hijos por siempre, para que cumplamos todas las palabras de esta ley."}}]}