{"@attributes":{"id":"156","page_number":"1","label":"1","previous":"155.xml","next":"157.xml"},"entry":[{"@attributes":{"id":"5182","type":"4","text":"(Nm. 21.31-35)"},"entry":{"@attributes":{"type":"1","tooltip":"Nm. 21.31-35","text":"31 Así habitó Israel en la tierra del amorreo. \r32 También envió Moisés a reconocer a Jazer; y tomaron sus aldeas, y echaron al amorreo que estaba allí. \r33 Y volvieron, y subieron camino de Basán; y salió contra ellos Og rey de Basán, él y todo su pueblo, para pelear en Edrei. \r34 Entonces Jehová dijo a Moisés: No le tengas miedo, porque en tu mano lo he entregado, a él y a todo su pueblo, y a su tierra; y harás de él como hiciste de Sehón rey de los amorreos, que habitaba en Hesbón. \r35 E hirieron a él y a sus hijos, y a toda su gente, sin que le quedara uno, y se apoderaron de su tierra.\r","width":"200","height":"200"}}},{"@attributes":{"id":"5183","type":"1","text":"1. Y VOLVIMOS, y subimos camino de Basán, y saliónos al encuentro Og rey de Basán para pelear, él y todo su pueblo, en Edrei."}},{"@attributes":{"id":"5184","type":"1","text":"2. Y díjome Jehová: No tengas temor de él, porque en tu mano he entregado a él y a todo su pueblo, y su tierra: y harás con él como hiciste con Sehón rey Amorrheo, que habitaba en Hesbón."}},{"@attributes":{"id":"5185","type":"1","text":"3. Y Jehová nuestro Dios entregó también en nuestra mano a Og rey de Basán, y a todo su pueblo, al cual herimos hasta no quedar de él ninguno."}},{"@attributes":{"id":"5186","type":"1","text":"4. Y tomamos entonces todas sus ciudades; no quedó ciudad que no les tomásemos: sesenta ciudades, toda la tierra de Argob, del reino de Og en Basán."}},{"@attributes":{"id":"5187","type":"1","text":"5. Todas éstas eran ciudades fortalecidas con alto muro, con puertas y barras; sin otras muy muchas ciudades sin muro."}},{"@attributes":{"id":"5188","type":"1","text":"6. Y destruímoslas, como hicimos a Sehón rey de Hesbón, destruyendo en toda ciudad hombres, mujeres, y niños."}},{"@attributes":{"id":"5189","type":"1","text":"7. Y tomamos para nosotros todas las bestias, y los despojos de las ciudades."}},{"@attributes":{"id":"5190","type":"1","text":"8. También tomamos en aquel tiempo de mano de dos reyes Amorrheos que estaban de esta parte del Jordán, la tierra desde el arroyo de Arnón hasta el monte de Hermón:"}},{"@attributes":{"id":"5191","type":"1","text":"9. (Los Sidonios llaman a Hermón Sirión; y los Amorrheos, Senir:)"}},{"@attributes":{"id":"5192","type":"1","text":"10. Todas las ciudades de la llanura, y todo Galaad, y todo Basán hasta Salchâ y Edrei, ciudades del reino de Og en Basán."}},{"@attributes":{"id":"5193","type":"1","text":"11. Porque sólo Og rey de Basán había quedado de los gigantes que quedaron. He aquí su cama, una cama de hierro, ¿no está en Rabbath de los hijos de Ammón?; la longitud de ella de nueve codos, y su anchura de cuatro codos, al codo de un hombre."}},{"@attributes":{"id":"5194","type":"1","style":"subtitulo","text":"Rubén, Gad y la media tribu de Manasés se establecen al oriente del Jordán"}},{"@attributes":{"id":"5195","type":"4","text":"(Nm. 32.1-42)"},"entry":{"@attributes":{"type":"1","tooltip":"Nm. 32.1-42","text":"1 Los hijos de Rubén y los hijos de Gad tenían una muy inmensa muchedumbre de ganado; y vieron la tierra de Jazer y de Galaad, y les pareció el país lugar de ganado. \r2 Vinieron, pues, los hijos de Gad y los hijos de Rubén, y hablaron a Moisés y al sacerdote Eleazar, y a los príncipes de la congregación, diciendo: \r3 Atarot, Dibón, Jazer, Nimra, Hesbón, Eleale, Sebam, Nebo y Beón, \r4 la tierra que Jehová hirió delante de la congregación de Israel, es tierra de ganado, y tus siervos tienen ganado. \r5 Por tanto, dijeron, si hallamos gracia en tus ojos, dése esta tierra a tus siervos en heredad, y no nos hagas pasar el Jordán.\r6 Y respondió Moisés a los hijos de Gad y a los hijos de Rubén: ¿Irán vuestros hermanos a la guerra, y vosotros os quedaréis aquí? \r7 ¿Y por qué desanimáis a los hijos de Israel, para que no pasen a la tierra que les ha dado Jehová? \r8 Así hicieron vuestros padres, cuando los envié desde Cades- barnea para que viesen la tierra. \r9 Subieron hasta el torrente de Escol, y después que vieron la tierra, desalentaron a los hijos de Israel para que no viniesen a la tierra que Jehová les había dado. \r10 Y la ira de Jehová se encendió entonces, y juró diciendo: \r11 No verán los varones que subieron de Egipto de veinte años arriba, la tierra que prometí con juramento a Abraham, Isaac y Jacob, por cuanto no fueron perfectos en pos de mí; \r12 excepto Caleb hijo de Jefone cenezeo, y Josué hijo de Nun, que fueron perfectos en pos de Jehová. \r13 Y la ira de Jehová se encendió contra Israel, y los hizo andar errantes cuarenta años por el desierto, hasta que fue acabada toda aquella generación que había hecho mal delante de Jehová. \r14 Y he aquí, vosotros habéis sucedido en lugar de vuestros padres, prole de hombres pecadores, para añadir aún a la ira de Jehová contra Israel. \r15 Si os volviereis de en pos de él, él volverá otra vez a dejaros en el desierto, y destruiréis a todo este pueblo.\r16 Entonces ellos vinieron a Moisés y dijeron: Edificaremos aquí majadas para nuestro ganado, y ciudades para nuestros niños; \r17 y nosotros nos armaremos, e iremos con diligencia delante de los hijos de Israel, hasta que los metamos en su lugar; y nuestros niños quedarán en ciudades fortificadas a causa de los moradores del país. \r18 No volveremos a nuestras casas hasta que los hijos de Israel posean cada uno su heredad. \r19 Porque no tomaremos heredad con ellos al otro lado del Jordán ni adelante, por cuanto tendremos ya nuestra heredad a este otro lado del Jordán al oriente. \r20 Entonces les respondió Moisés: Si lo hacéis así, si os disponéis para ir delante de Jehová a la guerra, \r21 y todos vosotros pasáis armados el Jordán delante de Jehová, hasta que haya echado a sus enemigos de delante de sí, \r22 y sea el país sojuzgado delante de Jehová; luego volveréis, y seréis libres de culpa para con Jehová, y para con Israel; y esta tierra será vuestra en heredad delante de Jehová. \r23 Mas si así no lo hacéis, he aquí habréis pecado ante Jehová; y sabed que vuestro pecado os alcanzará. \r24 Edificaos ciudades para vuestros niños, y majadas para vuestras ovejas, y haced lo que ha declarado vuestra boca. \r25 Y hablaron los hijos de Gad y los hijos de Rubén a Moisés, diciendo: Tus siervos harán como mi señor ha mandado. \r26 Nuestros niños, nuestras mujeres, nuestros ganados y todas nuestras bestias, estarán ahí en las ciudades de Galaad; \r27 y tus siervos, armados todos para la guerra, pasarán delante de Jehová a la guerra, de la manera que mi señor dice.\r28 Entonces les encomendó Moisés al sacerdote Eleazar, y a Josué hijo de Nun, y a los príncipes de los padres de las tribus de los hijos de Israel. \r29 Y les dijo Moisés: Si los hijos de Gad y los hijos de Rubén pasan con vosotros el Jordán, armados todos para la guerra delante de Jehová, luego que el país sea sojuzgado delante de vosotros, les daréis la tierra de Galaad en posesió","width":"200","height":"200"}}},{"@attributes":{"id":"5196","type":"1","text":"12. Y esta tierra que heredamos entonces desde Aroer, que está al arroyo de Arnón, y la mitad del monte de Galaad con sus ciudades, dí a los Rubenitas y a los Gaditas:"}},{"@attributes":{"id":"5197","type":"1","text":"13. Y el resto de Galaad, y todo Basán, del reino de Og, dí lo a la media tribu de Manasés; toda la tierra de Argob, todo Basán, que se llamaba la tierra de los gigantes."}},{"@attributes":{"id":"5198","type":"1","text":"14. Jair hijo de Manasés tomó toda la tierra de Argob hasta el término de Gessuri y Machâti; y llamóla de su nombre Basán-havoth-jair, hasta hoy."}},{"@attributes":{"id":"5199","type":"1","text":"15. Y a Machîr dí a Galaad."}},{"@attributes":{"id":"5200","type":"1","text":"16. Y a los Rubenitas y Gaditas dí de Galaad hasta el arroyo de Arnón, el medio del arroyo por término; hasta el arroyo de Jaboc, término de los hijos de Ammón:"}},{"@attributes":{"id":"5201","type":"1","text":"17. Asimismo la campiña, y el Jordán, y el término, desde Cinereth hasta la mar del llano, el mar Salado, las vertientes abajo del Pisga al oriente."}},{"@attributes":{"id":"5202","type":"1","text":"18. Y os mandé entonces, diciendo: Jehová vuestro Dios os ha dado esta tierra para que la poseáis: pasaréis armados delante de vuestros hermanos los hijos de Israel todos los valientes."}},{"@attributes":{"id":"5203","type":"1","text":"19. Solamente vuestras mujeres, vuestros niños, y vuestros ganados, (yo sé que tenéis mucho ganado,) quedarán en vuestras ciudades que os he dado,"}},{"@attributes":{"id":"5204","type":"1","text":"20. Hasta que Jehová dé reposo a vuestros hermanos, así como a vosotros, y hereden también ellos la tierra que Jehová vuestro Dios les da a la otra parte del Jordán: entonces os volveréis cada uno a su heredad que yo os he dado."}},{"@attributes":{"id":"5205","type":"1","text":"21. Mandé también a Josué entonces, diciendo: Tus ojos vieron todo lo que Jehová vuestro Dios ha hecho a aquellos dos reyes: así hará Jehová a todos los reinos a los cuales pasarás tú."}},{"@attributes":{"id":"5206","type":"1","text":"22. No los temáis; que Jehová vuestro Dios, él es el que pelea por vosotros."}},{"@attributes":{"id":"5207","type":"1","style":"subtitulo","text":"No se le permite a Moisés entrar a Canaán"}},{"@attributes":{"id":"5208","type":"1","text":"23. Y oré a Jehová en aquel tiempo, diciendo:"}},{"@attributes":{"id":"5209","type":"1","text":"24. Señor Jehová, tú has comenzado a mostrar a tu siervo tu grandeza, y tu mano fuerte: porque ¿qué dios hay en el cielo ni en la tierra que haga según tus obras, y según tus valentías?"}},{"@attributes":{"id":"5210","type":"1","text":"25. Pase yo, ruégote, y vea aquella tierra buena, que está a la parte allá del Jordán, aquel buen monte, y el Líbano."}},{"@attributes":{"id":"5211","type":"1","text":"26. Mas Jehová se había enojado contra mí por causa de vosotros, por lo cual no me oyó: y díjome Jehová: Bástate, no me hables más de este negocio."}},{"@attributes":{"id":"5212","type":"1","text":"27. Sube a la cumbre del Pisga, y alza tus ojos al occidente, y al aquilón, y al mediodía, y al oriente, y ve por tus ojos: porque no pasarás este Jordán."}},{"@attributes":{"id":"5213","type":"1","text":"28. Y manda a Josué, y anímalo, y confórtalo; porque él ha de pasar delante de este pueblo, y él les hará heredar la tierra que verás."}},{"@attributes":{"id":"5214","type":"1","text":"29. Y paramos en el valle delante de Beth-peor."}}]}