{"@attributes":{"id":"183","page_number":"1","label":"1","previous":"182.xml","next":"184.xml"},"entry":[{"@attributes":{"id":"5966","type":"1","text":"1. Y SERA que, cuando te sobrevinieren todas estas cosas, la bendición y la maldición que he puesto delante de ti, y volvieres a tu corazón en medio de todas las gentes a las cuales Jehová tu Dios te hubiere echado,"}},{"@attributes":{"id":"5967","type":"1","text":"2. Y te convirtieres a Jehová tu Dios, y obedecieres a su voz conforme a todo lo que yo te mando hoy, tú y tus hijos, con todo tu corazón y con toda tu alma,"}},{"@attributes":{"id":"5968","type":"1","text":"3. Jehová también volverá tus cautivos, y tendrá misericordia de ti, y tornará a recogerte de todos los pueblos a los cuales te hubiere esparcido Jehová tu Dios."}},{"@attributes":{"id":"5969","type":"1","text":"4. Si hubieres sido arrojado hasta el cabo de los cielos, de allí te recogerá Jehová tu Dios, y de allá te tomará:"}},{"@attributes":{"id":"5970","type":"1","text":"5. Y volverte ha Jehová tu Dios a la tierra que heredaron tus padres, y la poseerás; y te hará bien, y te multiplicará más que a tus padres."}},{"@attributes":{"id":"5971","type":"1","text":"6. Y circuncidará Jehová tu Dios tu corazón, y el corazón de tu simiente, para que ames a Jehová tu Dios con todo tu corazón y con toda tu alma, a fin de que tú vivas."}},{"@attributes":{"id":"5972","type":"1","text":"7. Y pondrá Jehová tu Dios todas estas maldiciones sobre tus enemigos, y sobre tus aborrecedores que te persiguieron."}},{"@attributes":{"id":"5973","type":"1","text":"8. Y tú volverás, y oirás la voz de Jehová, y pondrás por obra todos sus mandamientos, que yo te intimo hoy."}},{"@attributes":{"id":"5974","type":"1","text":"9. Y hacerte ha Jehová tu Dios abundar en toda obra de tus manos, en el fruto de tu vientre, en el fruto de tu bestia, y en el fruto de tu tierra, para bien: porque Jehová volverá a gozarse sobre ti para bien, de la manera que se gozó sobre tus padres;"}},{"@attributes":{"id":"5975","type":"1","text":"10. Cuando oyeres la voz de Jehová tu Dios, para guardar sus mandamientos y sus estatutos escritos en este libro de la ley; cuando te convirtieres a Jehová tu Dios con todo tu corazón y con toda tu alma."}},{"@attributes":{"id":"5976","type":"1","text":"11. Porque este mandamiento que yo te intimo hoy, no te es encubierto, ni está lejos:"}},{"@attributes":{"id":"5977","type":"1","text":"12. No está en el cielo, para que digas: ¿Quién subirá por nosotros al cielo, y nos lo traerá y nos lo representará, para que lo cumplamos?"}},{"@attributes":{"id":"5978","type":"1","text":"13. Ni está de la otra parte de la mar, para que digas: ¿Quién pasará por nosotros la mar, para que nos lo traiga y nos lo represente, a fin de que lo cumplamos?"}},{"@attributes":{"id":"5979","type":"1","text":"14. Porque muy cerca de ti está la palabra, en tu boca y en tu corazón, para que la cumplas."}},{"@attributes":{"id":"5980","type":"1","text":"15. Mira, yo he puesto delante de ti hoy la vida y el bien, la muerte y el mal:"}},{"@attributes":{"id":"5981","type":"1","text":"16. Porque yo te mando hoy que ames a Jehová tu Dios, que andes en sus caminos, y guardes sus mandamientos y sus estatutos y sus derechos, para que vivas y seas multiplicado, y Jehová tu Dios te bendiga en la tierra a la cual entras para poseerla."}},{"@attributes":{"id":"5982","type":"1","text":"17. Mas si tu corazón se apartare, y no oyeres, y fueres incitado, y te inclinares a dioses ajenos, y los sirvieres;"}},{"@attributes":{"id":"5983","type":"1","text":"18. Protéstoos hoy que de cierto pereceréis: no tendréis largos días sobre la tierra, para ir a la cual pasas el Jordán para poseerla."}},{"@attributes":{"id":"5984","type":"1","text":"19. A los cielos y la tierra llamo por testigos hoy contra vosotros, que os he puesto delante la vida y la muerte, la bendición y la maldición: escoge pues la vida, porque vivas tú y tu simiente:"}},{"@attributes":{"id":"5985","type":"1","text":"20. Que ames a Jehová tu Dios, que oigas su voz, y te allegues a él; porque él es tu vida, y la longitud de tus días; a fin de que habites sobre la tierra que juró Jehová a tus padres Abraham, Isaac, y Jacob, que les había de dar."}}]}