{"@attributes":{"id":"185","page_number":"1","label":"1","previous":"184.xml","next":"186.xml"},"entry":[{"@attributes":{"id":"6018","type":"1","text":"1. ESCUCHAD, cielos, y hablaré; Y oiga la tierra los dichos de mi boca."}},{"@attributes":{"id":"6019","type":"1","text":"2. Goteará como la lluvia mi doctrina; Destilará como el rocío mi razonamiento; Como la llovizna sobre la grama, Y como las gotas sobre la hierba:"}},{"@attributes":{"id":"6020","type":"1","text":"3. Porque el nombre de Jehová invocaré: Engrandeced a nuestro Dios."}},{"@attributes":{"id":"6021","type":"1","text":"4. El es la Roca, cuya obra es perfecta, Porque todos sus caminos son rectitud: Dios de verdad, y ninguna iniquidad en él: Es justo y recto."}},{"@attributes":{"id":"6022","type":"1","text":"5. La corrupción no es suya: a sus hijos la mancha de ellos, Generación torcida y perversa."}},{"@attributes":{"id":"6023","type":"1","text":"6. ¿Así pagáis a Jehová, Pueblo loco é ignorante? ¿No es él tu padre que te poseyó? El te hizo y te ha organizado."}},{"@attributes":{"id":"6024","type":"1","text":"7. Acuérdate de los tiempos antiguos; Considerad los años de generación y generación: Pregunta a tu padre, que él te declarará; A tus viejos, y ellos te dirán."}},{"@attributes":{"id":"6025","type":"1","text":"8. Cuando el Altísimo hizo heredar a las gentes, Cuando hizo dividir los hijos de los hombres, Estableció los términos de los pueblos Según el número de los hijos de Israel."}},{"@attributes":{"id":"6026","type":"1","text":"9. Porque la parte de Jehová es su pueblo; Jacob la cuerda de su heredad."}},{"@attributes":{"id":"6027","type":"1","text":"10. Hallólo en tierra de desierto, Y en desierto horrible y yermo; Trájolo alrededor, instruyólo, Guardólo como la niña de su ojo."}},{"@attributes":{"id":"6028","type":"1","text":"11. Como el águila despierta su nidada, Revolotea sobre sus pollos, Extiende sus alas, los toma, Los lleva sobre sus plumas:"}},{"@attributes":{"id":"6029","type":"1","text":"12. Jehová solo le guió, Que no hubo con él dios ajeno."}},{"@attributes":{"id":"6030","type":"1","text":"13. Hízolo subir sobre las alturas de la tierra, Y comió los frutos del campo, E hizo que chupase miel de la peña, Y aceite del duro pedernal;"}},{"@attributes":{"id":"6031","type":"1","text":"14. Manteca de vacas y leche de ovejas, Con grosura de corderos, Y carneros de Basán; también machos de cabrío, Con grosura de riñones de trigo: Y sangre de uva bebiste, vino puro."}},{"@attributes":{"id":"6032","type":"1","text":"15. Y engrosó Jeshurun, y tiró coces: Engordástete, engrosástete, cubrístete: Y dejó al Dios que le hizo, Y menospreció la Roca de su salud."}},{"@attributes":{"id":"6033","type":"1","text":"16. Despertáronle a celos con los dioses ajenos; Ensañáronle con abominaciones."}},{"@attributes":{"id":"6034","type":"1","text":"17. Sacrificaron a los diablos, no a Dios; A dioses que no habían conocido, A nuevos dioses venidos de cerca, Que no habían temido vuestros padres."}},{"@attributes":{"id":"6035","type":"1","text":"18. De la Roca que te crió te olvidaste: Te has olvidado del Dios tu criador."}},{"@attributes":{"id":"6036","type":"1","text":"19. Y vió lo Jehová, y encendióse en ira, por el menosprecio de sus hijos y de sus hijas."}},{"@attributes":{"id":"6037","type":"1","text":"20. Y dijo: Esconderé de ellos mi rostro, Veré cuál será su postrimería: Que son generación de perversidades, Hijos sin fe."}},{"@attributes":{"id":"6038","type":"1","text":"21. Ellos me movieron a celos con lo que no es Dios; Hiciéronme ensañar con sus vanidades: Yo también los moveré a celos con un pueblo que no es pueblo, Con gente insensata los haré ensañar."}},{"@attributes":{"id":"6039","type":"1","text":"22. Porque fuego se encenderá en mi furor, Y arderá hasta el profundo; Y devorará la tierra y sus frutos, Y abrasará los fundamentos de los montes."}},{"@attributes":{"id":"6040","type":"1","text":"23. Yo allegaré males sobre ellos; Emplearé en ellos mis saetas."}},{"@attributes":{"id":"6041","type":"1","text":"24. Consumidos serán de hambre, y comidos de fiebre ardiente Y de amarga pestilencia; Diente de bestias enviaré también sobre ellos, Con veneno de serpiente de la tierra."}},{"@attributes":{"id":"6042","type":"1","text":"25. De fuera desolará la espada, Y dentro de las cámaras el espanto: Así al mancebo como a la doncella, Al que mama como el hombre cano."}},{"@attributes":{"id":"6043","type":"1","text":"26. Dije: Echaríalos yo del mundo, Haría cesar de entre los hombres la memoria de ellos,"}},{"@attributes":{"id":"6044","type":"1","text":"27. Si no temiese la ira del enemigo, No sea que se envanezcan sus adversarios, No sea que digan: Nuestra mano alta Ha hecho todo esto, no Jehová."}},{"@attributes":{"id":"6045","type":"1","text":"28. Porque son gente de perdidos consejos, Y no hay en ellos entendimiento."}},{"@attributes":{"id":"6046","type":"1","text":"29. ¡Ojalá fueran sabios, que comprendieran esto, Y entendieran su postrimería!"}},{"@attributes":{"id":"6047","type":"1","text":"30. ¿Cómo podría perseguir uno a mil, Y dos harían huir a diez mil, Si su Roca no los hubiese vendido, Y Jehová no los hubiera entregado?"}},{"@attributes":{"id":"6048","type":"1","text":"31. Que la roca de ellos no es como nuestra Roca: Y nuestros enemigos sean de ello jueces."}},{"@attributes":{"id":"6049","type":"1","text":"32. Porque de la vid de Sodoma es la vid de ellos, Y de los sarmientos de Gomorra: Las uvas de ellos son uvas ponzoñosas, Racimos muy amargos tienen."}},{"@attributes":{"id":"6050","type":"1","text":"33. Veneno de dragones es su vino, Y ponzoña cruel de áspides."}},{"@attributes":{"id":"6051","type":"1","text":"34. ¿No tengo yo esto guardado, Sellado en mis tesoros?"}},{"@attributes":{"id":"6052","type":"1","text":"35. Mía es la venganza y el pago, Al tiempo que su pie vacilará; Porque el día de su aflicción está cercano, Y lo que les está preparado se apresura."}},{"@attributes":{"id":"6053","type":"1","text":"36. Porque Jehová juzgará a su pueblo, Y por amor de sus siervos se arrepentirá, Cuando viere que la fuerza pereció, Y que no hay guardado, mas desamparado."}},{"@attributes":{"id":"6054","type":"1","text":"37. Y dirá: ¿Dónde están sus dioses, La roca en que se guarecían;"}},{"@attributes":{"id":"6055","type":"1","text":"38. Que comían el sebo de sus sacrificios, Bebían el vino de sus libaciones? Levántense, que os ayuden Y os defiendan."}},{"@attributes":{"id":"6056","type":"1","text":"39. Ved ahora que yo, yo soy, Y no hay dioses conmigo: Yo hago morir, y yo hago vivir: Yo hiero, y yo curo: Y no hay quien pueda librar de mi mano."}},{"@attributes":{"id":"6057","type":"1","text":"40. Cuando yo alzaré a los cielos mi mano, Y diré: Vivo yo para siempre,"}},{"@attributes":{"id":"6058","type":"1","text":"41. Si afilare mi reluciente espada, Y mi mano arrebatare el juicio, Yo volveré la venganza a mis enemigos, Y daré el pago a los que me aborrecen."}},{"@attributes":{"id":"6059","type":"1","text":"42. Embriagaré de sangre mis saetas, Y mi espada devorará carne: En la sangre de los muertos y de los cautivos, De las cabezas, con venganzas de enemigo."}},{"@attributes":{"id":"6060","type":"1","text":"43. Alabad, gentes, a su pueblo, Porque él vengará la sangre de sus siervos, Y volverá la venganza a sus enemigos, Y expiará su tierra, a su pueblo."}},{"@attributes":{"id":"6061","type":"1","text":"44. Y vino Moisés, y recitó todas las palabras de este cántico a oídos del pueblo, él, y Josué hijo de Nun."}},{"@attributes":{"id":"6062","type":"1","text":"45. Y acabó Moisés de recitar todas estas palabras a todo Israel;"}},{"@attributes":{"id":"6063","type":"1","text":"46. Y díjoles: Poned vuestro corazón a todas las palabras que yo os protesto hoy, para que las mandéis a vuestros hijos, y cuiden de poner por obra todas las palabras de esta ley."}},{"@attributes":{"id":"6064","type":"1","text":"47. Porque no os es cosa vana, mas es vuestra vida: y por ellas haréis prolongar los días sobre la tierra, para poseer la cual pasáis el Jordán."}},{"@attributes":{"id":"6065","type":"1","text":"48. Y habló Jehová a Moisés aquel mismo día, diciendo:"}},{"@attributes":{"id":"6066","type":"1","text":"49. Sube a este monte de Abarim, al monte Nebo, que está en la tierra de Moab, que está en derecho de Jericó, y mira la tierra de Canaán, que yo doy por heredad a los hijos de Israel;"}},{"@attributes":{"id":"6067","type":"1","text":"50. Y muere en el monte al cual subes, y sé reunido a tus pueblos; al modo que murió Aarón tu hermano en el monte de Hor, y fué reunido a sus pueblos:"}},{"@attributes":{"id":"6068","type":"1","text":"51. Por cuanto prevaricasteis contra mí en medio de los hijos de Israel en las aguas de la rencilla de Cades, en el desierto de Zin; porque no me santificasteis en medio de los hijos de Israel."}},{"@attributes":{"id":"6069","type":"1","text":"52. Verás por tanto delante de ti la tierra; mas no entrarás allá, a la tierra que doy a los hijos de Israel."}}]}