{"@attributes":{"id":"186","page_number":"1","label":"1","previous":"185.xml","next":"187.xml"},"entry":[{"@attributes":{"id":"6070","type":"1","text":"1. Y ESTA es la bendición con la cual bendijo Moisés varón de Dios a los hijos de Israel, antes que muriese."}},{"@attributes":{"id":"6071","type":"1","text":"2. Y dijo: Jehová vino de Sinaí, Y de Seir les esclareció; Resplandeció del monte de Parán, Y vino con diez mil santos: A su diestra la ley de fuego para ellos."}},{"@attributes":{"id":"6072","type":"1","text":"3. Aun amó los pueblos; Todos sus santos en tu mano: Ellos también se llegaron a tus pies: Recibieron de tus dichos."}},{"@attributes":{"id":"6073","type":"1","text":"4. Ley nos mandó Moisés, Heredad a la congregación de Jacob."}},{"@attributes":{"id":"6074","type":"1","text":"5. Y fué rey en Jeshurun, Cuando se congregaron las cabezas del pueblo Con las tribus de Israel."}},{"@attributes":{"id":"6075","type":"1","text":"6. Viva Rubén, y no muera; Y sean sus varones en número."}},{"@attributes":{"id":"6076","type":"1","text":"7. Y esta bendición para Judá. Dijo así: Oye, oh Jehová, la voz de Judá, Y llévalo a su pueblo; Sus manos le basten, Y tú seas ayuda contra sus enemigos."}},{"@attributes":{"id":"6077","type":"1","text":"8. Y a Leví dijo: Tu Thummim y tu Urim, con tu buen varón Al cual tentaste en Massa, Y le hiciste reñir en las aguas de la rencilla;"}},{"@attributes":{"id":"6078","type":"1","text":"9. El que dijo a su padre y a su madre: Nunca los vi: Ni conoció a sus hermanos, Ni conoció a sus hijos: Por lo cual ellos guardarán tus palabras, Y observarán tu pacto."}},{"@attributes":{"id":"6079","type":"1","text":"10. Ellos enseñarán tus juicios a Jacob, Y tu ley a Israel; Pondrán el perfume delante de ti, Y el holocausto sobre tu altar."}},{"@attributes":{"id":"6080","type":"1","text":"11. Bendice, oh Jehová, lo que hicieren, Y recibe con agrado la obra de sus manos: Hiere los lomos de sus enemigos, Y de los que le aborrecieren; para que nunca se levanten."}},{"@attributes":{"id":"6081","type":"1","text":"12. Y a Benjamín dijo: El amado de Jehová habitará confiado cerca de él: Cubrirálo siempre, Y entre sus hombros morará."}},{"@attributes":{"id":"6082","type":"1","text":"13. Y a José dijo: Bendita de Jehová su tierra, Por los regalos de los cielos, por el rocío, Y por el abismo que abajo yace,"}},{"@attributes":{"id":"6083","type":"1","text":"14. Y por los regalados frutos del sol, Y por los regalos de las influencias de las lunas,"}},{"@attributes":{"id":"6084","type":"1","text":"15. Y por la cumbre de los montes antiguos, Y por los regalos de los collados eternos,"}},{"@attributes":{"id":"6085","type":"1","text":"16. Y por los regalos de la tierra y su plenitud; Y la gracia del que habitó en la zarza Venga sobre la cabeza de José, Y sobre la mollera del apartado de sus hermanos."}},{"@attributes":{"id":"6086","type":"1","text":"17. El es aventajado como el primogénito de su toro, Y sus cuernos, cuernos de unicornio: Con ellos acorneará los pueblos juntos hasta los fines de la tierra: Y estos son los diez millares de Ephraim, Y estos los millares de Manasés."}},{"@attributes":{"id":"6087","type":"1","text":"18. Y a Zabulón dijo: Alégrate, Zabulón, cuando salieres: Y tu Issachâr, en tus tiendas."}},{"@attributes":{"id":"6088","type":"1","text":"19. Llamarán los pueblos al monte: Allí sacrificarán sacrificios de justicia: Por lo cual chuparán la abundancia de los mares, Y los tesoros escondidos de la arena."}},{"@attributes":{"id":"6089","type":"1","text":"20. Y a Gad dijo: Bendito el que hizo ensanchar a Gad: Como león habitará, Y arrebatará brazo y testa."}},{"@attributes":{"id":"6090","type":"1","text":"21. Y él se ha provisto de la parte primera, Porque allí una porción del legislador fuéle reservada, Y vino en la delantera del pueblo; La justicia de Jehová ejecutará, Y sus juicios con Israel."}},{"@attributes":{"id":"6091","type":"1","text":"22. Y a Dan dijo: Dan, cachorro de león: Saltará desde Basán."}},{"@attributes":{"id":"6092","type":"1","text":"23. Y a Nephtalí dijo: Nephtalí, saciado de benevolencia, Y lleno de la bendición de Jehová, Posee el occidente y el mediodía,"}},{"@attributes":{"id":"6093","type":"1","text":"24. Y a Aser dijo: Bendito Aser en hijos: Agradable será a sus hermanos, Y mojará en aceite su pie."}},{"@attributes":{"id":"6094","type":"1","text":"25. Hierro y metal tu calzado, Y como tus días tu fortaleza."}},{"@attributes":{"id":"6095","type":"1","text":"26. No hay como el Dios de Jeshurun, Montado sobre los cielos para tu ayuda, Y sobre las nubes con su grandeza."}},{"@attributes":{"id":"6096","type":"1","text":"27. El eterno Dios es tu refugio Y acá abajo los brazos eternos; El echará de delante de ti al enemigo, Y dirá: Destruye."}},{"@attributes":{"id":"6097","type":"1","text":"28. E Israel, fuente de Jacob, habitará confiado solo En tierra de grano y de vino: También sus cielos destilarán rocío."}},{"@attributes":{"id":"6098","type":"1","text":"29. Bienaventurado tú, oh Israel, ¿Quién como tú, Pueblo salvo por Jehová, Escudo de tu socorro, Y espada de tu excelencia? Así que tus enemigos serán humillados, Y tú hollarás sobre sus alturas."}}]}