{"@attributes":{"id":"157","page_number":"1","label":"1","previous":"156.xml","next":"158.xml"},"entry":[{"@attributes":{"id":"5215","type":"4","text":"(Nm. 32.1-42)"},"entry":{"@attributes":{"type":"1","tooltip":"Nm. 32.1-42","text":"1 Los hijos de Rubén y los hijos de Gad tenían una muy inmensa muchedumbre de ganado; y vieron la tierra de Jazer y de Galaad, y les pareció el país lugar de ganado. \r2 Vinieron, pues, los hijos de Gad y los hijos de Rubén, y hablaron a Moisés y al sacerdote Eleazar, y a los príncipes de la congregación, diciendo: \r3 Atarot, Dibón, Jazer, Nimra, Hesbón, Eleale, Sebam, Nebo y Beón, \r4 la tierra que Jehová hirió delante de la congregación de Israel, es tierra de ganado, y tus siervos tienen ganado. \r5 Por tanto, dijeron, si hallamos gracia en tus ojos, dése esta tierra a tus siervos en heredad, y no nos hagas pasar el Jordán.\r6 Y respondió Moisés a los hijos de Gad y a los hijos de Rubén: ¿Irán vuestros hermanos a la guerra, y vosotros os quedaréis aquí? \r7 ¿Y por qué desanimáis a los hijos de Israel, para que no pasen a la tierra que les ha dado Jehová? \r8 Así hicieron vuestros padres, cuando los envié desde Cades- barnea para que viesen la tierra. \r9 Subieron hasta el torrente de Escol, y después que vieron la tierra, desalentaron a los hijos de Israel para que no viniesen a la tierra que Jehová les había dado. \r10 Y la ira de Jehová se encendió entonces, y juró diciendo: \r11 No verán los varones que subieron de Egipto de veinte años arriba, la tierra que prometí con juramento a Abraham, Isaac y Jacob, por cuanto no fueron perfectos en pos de mí; \r12 excepto Caleb hijo de Jefone cenezeo, y Josué hijo de Nun, que fueron perfectos en pos de Jehová. \r13 Y la ira de Jehová se encendió contra Israel, y los hizo andar errantes cuarenta años por el desierto, hasta que fue acabada toda aquella generación que había hecho mal delante de Jehová. \r14 Y he aquí, vosotros habéis sucedido en lugar de vuestros padres, prole de hombres pecadores, para añadir aún a la ira de Jehová contra Israel. \r15 Si os volviereis de en pos de él, él volverá otra vez a dejaros en el desierto, y destruiréis a todo este pueblo.\r16 Entonces ellos vinieron a Moisés y dijeron: Edificaremos aquí majadas para nuestro ganado, y ciudades para nuestros niños; \r17 y nosotros nos armaremos, e iremos con diligencia delante de los hijos de Israel, hasta que los metamos en su lugar; y nuestros niños quedarán en ciudades fortificadas a causa de los moradores del país. \r18 No volveremos a nuestras casas hasta que los hijos de Israel posean cada uno su heredad. \r19 Porque no tomaremos heredad con ellos al otro lado del Jordán ni adelante, por cuanto tendremos ya nuestra heredad a este otro lado del Jordán al oriente. \r20 Entonces les respondió Moisés: Si lo hacéis así, si os disponéis para ir delante de Jehová a la guerra, \r21 y todos vosotros pasáis armados el Jordán delante de Jehová, hasta que haya echado a sus enemigos de delante de sí, \r22 y sea el país sojuzgado delante de Jehová; luego volveréis, y seréis libres de culpa para con Jehová, y para con Israel; y esta tierra será vuestra en heredad delante de Jehová. \r23 Mas si así no lo hacéis, he aquí habréis pecado ante Jehová; y sabed que vuestro pecado os alcanzará. \r24 Edificaos ciudades para vuestros niños, y majadas para vuestras ovejas, y haced lo que ha declarado vuestra boca. \r25 Y hablaron los hijos de Gad y los hijos de Rubén a Moisés, diciendo: Tus siervos harán como mi señor ha mandado. \r26 Nuestros niños, nuestras mujeres, nuestros ganados y todas nuestras bestias, estarán ahí en las ciudades de Galaad; \r27 y tus siervos, armados todos para la guerra, pasarán delante de Jehová a la guerra, de la manera que mi señor dice.\r28 Entonces les encomendó Moisés al sacerdote Eleazar, y a Josué hijo de Nun, y a los príncipes de los padres de las tribus de los hijos de Israel. \r29 Y les dijo Moisés: Si los hijos de Gad y los hijos de Rubén pasan con vosotros el Jordán, armados todos para la guerra delante de Jehová, luego que el país sea sojuzgado delante de vosotros, les daréis la tierra de Galaad en posesió","width":"200","height":"200"}}},{"@attributes":{"id":"5216","type":"1","text":"1. AHORA pues, oh Israel, oye los estatutos y derechos que yo os enseño, para que los ejecutéis, y viváis, y entréis, y poseáis la tierra que Jehová el Dios de vuestros padres te da."}},{"@attributes":{"id":"5217","type":"1","text":"2. No añadiréis a la palabra que yo os mando, ni disminuiréis de ella, para que guardéis los mandamientos de Jehová vuestro Dios que yo os ordeno."}},{"@attributes":{"id":"5218","type":"1","text":"3. Vuestros ojos vieron lo que hizo Jehová con motivo de Baal-peor; que a todo hombre que fué en pos de Baal-peor destruyó Jehová tu Dios de en medio de ti."}},{"@attributes":{"id":"5219","type":"1","text":"4. Mas vosotros que os allegasteis a Jehová vuestro Dios, todos estáis vivos hoy."}},{"@attributes":{"id":"5220","type":"1","text":"5. Mirad, yo os he enseñado estatutos y derechos, como Jehová mi Dios me mandó, para que hagáis así en medio de la tierra en la cual entráis para poseerla."}},{"@attributes":{"id":"5221","type":"1","text":"6. Guardadlos, pues, y ponedlos por obra: porque esta es vuestra sabiduría y vuestra inteligencia en ojos de los pueblos, los cuales oirán todos estos estatutos, y dirán: Ciertamente pueblo sabio y entendido, gente grande es ésta."}},{"@attributes":{"id":"5222","type":"1","text":"7. Porque ¿qué gente grande hay que tenga los dioses cercanos a sí, como lo está Jehová nuestro Dios en todo cuanto le pedimos?"}},{"@attributes":{"id":"5223","type":"1","text":"8. Y ¿qué gente grande hay que tenga estatutos y derechos justos, como es toda esta ley que yo pongo hoy delante de vosotros?"}},{"@attributes":{"id":"5224","type":"1","style":"subtitulo","text":"La experiencia de Israel en Horeb"}},{"@attributes":{"id":"5225","type":"1","text":"9. Por tanto, guárdate, y guarda tu alma con diligencia, que no te olvides de las cosas que tus ojos han visto, ni se aparten de tu corazón todos los días de tu vida: y enseñarlas has a tus hijos, y a los hijos de tus hijos;"}},{"@attributes":{"id":"5226","type":"1","text":"10. El día que estuviste delante de Jehová tu Dios en Horeb, cuando Jehová me dijo: Júntame el pueblo, para que yo les haga oir mis palabras, las cuales aprenderán, para temerme todos los días que vivieren sobre la tierra: y las enseñarán a sus hijos;"}},{"@attributes":{"id":"5227","type":"1","text":"11. Y os llegasteis, y os pusisteis al pie del monte; y el monte ardía en fuego hasta en medio de los cielos con tinieblas, nube, y oscuridad."}},{"@attributes":{"id":"5228","type":"1","text":"12. Y habló Jehová con vosotros de en medio del fuego: oisteis la voz de sus palabras, mas a excepción de oir la voz, ninguna figura visteis:"}},{"@attributes":{"id":"5229","type":"1","text":"13. Y él os anunció su pacto, el cual os mandó poner por obra, las diez palabras; y escribiólas en dos tablas de piedra."}},{"@attributes":{"id":"5230","type":"1","text":"14. A mí también me mandó Jehová entonces enseñaros los estatutos y derechos, para que los pusieseis por obra en la tierra a la cual pasáis para poseerla."}},{"@attributes":{"id":"5231","type":"1","style":"subtitulo","text":"Advertencia contra la idolatría"}},{"@attributes":{"id":"5232","type":"1","text":"15. Guardad pues mucho vuestras almas: pues ninguna figura visteis el día que Jehová habló con vosotros de en medio del fuego:"}},{"@attributes":{"id":"5233","type":"1","text":"16. Porque no os corrompáis, y hagáis para vosotros escultura, imagen de figura alguna, efigie de varón ó hembra,"}},{"@attributes":{"id":"5234","type":"1","text":"17. Figura de algún animal que sea en la tierra, figura de ave alguna alada que vuele por el aire,"}},{"@attributes":{"id":"5235","type":"1","text":"18. Figura de ningún animal que vaya arrastrando por la tierra, figura de pez alguno que haya en el agua debajo de la tierra:"}},{"@attributes":{"id":"5236","type":"1","text":"19. Y porque alzando tus ojos al cielo, y viendo el sol y la luna y las estrellas, y todo el ejército del cielo, no seas incitado, y te inclines a ellos, y les sirvas; que Jehová tu Dios los ha concedido a todos los pueblos debajo de todos los cielos."}},{"@attributes":{"id":"5237","type":"1","text":"20. Empero a vosotros Jehová os tomó, y os ha sacado del horno de hierro, de Egipto, para que le seáis por pueblo de heredad como en este día."}},{"@attributes":{"id":"5238","type":"1","text":"21. Y Jehová se enojó contra mí sobre vuestros negocios, y juró que yo no pasaría el Jordán, ni entraría en la buena tierra, que Jehová tu Dios te da por heredad."}},{"@attributes":{"id":"5239","type":"1","text":"22. Así que yo voy a morir en esta tierra; y no paso el Jordán: mas vosotros pasaréis, y poseeréis aquella buena tierra."}},{"@attributes":{"id":"5240","type":"1","text":"23. Guardaos no os olvidéis del pacto de Jehová vuestro Dios, que él estableció con vosotros, y os hagáis escultura ó imagen de cualquier cosa, que Jehová tu Dios te ha vedado."}},{"@attributes":{"id":"5241","type":"1","text":"24. Porque Jehová tu Dios es fuego que consume, Dios celoso."}},{"@attributes":{"id":"5242","type":"1","text":"25. Cuando hubiereis engendrado hijos y nietos, y hubiereis envejecido en la tierra, y os corrompiereis, é hiciereis escultura ó imagen de cualquier cosa, é hiciereis mal en ojos de Jehová vuestro Dios, para enojarlo;"}},{"@attributes":{"id":"5243","type":"1","text":"26. Yo pongo hoy por testigos al cielo y a la tierra, que presto pereceréis totalmente de la tierra hacia la cual pasáis el Jordán para poseerla: no estaréis en ella largos días sin que seáis destruídos."}},{"@attributes":{"id":"5244","type":"1","text":"27. Y Jehová os esparcirá entre los pueblos, y quedaréis pocos en número entre las gentes a las cuales os llevará Jehová:"}},{"@attributes":{"id":"5245","type":"1","text":"28. Y serviréis allí a dioses hechos de manos de hombres, a madera y a piedra, que no ven, ni oyen, ni comen, ni huelen."}},{"@attributes":{"id":"5246","type":"1","text":"29. Mas si desde allí buscares a Jehová tu Dios, lo hallarás, si lo buscares de todo tu corazón y de toda tu alma."}},{"@attributes":{"id":"5247","type":"1","text":"30. Cuando estuviereis en angustia, y te alcanzaren todas estas cosas, si en los postreros días te volvieres a Jehová tu Dios, y oyeres su voz;"}},{"@attributes":{"id":"5248","type":"1","text":"31. Porque Dios misericordioso es Jehová tu Dios; no te dejará, ni te destruirá, ni se olvidará del pacto de tus padres que les juró."}},{"@attributes":{"id":"5249","type":"1","text":"32. Porque pregunta ahora de los tiempos pasados, que han sido antes de ti, desde el día que crió Dios al hombre sobre la tierra, y desde el un cabo del cielo al otro, si se ha hecho cosa semejante a esta gran cosa, ó se haya oído otra como ella."}},{"@attributes":{"id":"5250","type":"1","text":"33. ¿Ha oído pueblo la voz de Dios, que hablase de en medio del fuego, como tú la has oído, y vivido?"}},{"@attributes":{"id":"5251","type":"1","text":"34. ¿O ha Dios probado a venir a tomar para sí gente de en medio de otra gente, con pruebas, con señales, con milagros, y con guerra, y mano fuerte, y brazo extendido, y grandes espantos, según todas las cosas que hizo con vosotros Jehová vuestro Dios en Egipto ante tus ojos?"}},{"@attributes":{"id":"5252","type":"1","text":"35. A ti te fué mostrado, para que supieses que Jehová él es Dios; no hay más fuera de él."}},{"@attributes":{"id":"5253","type":"1","text":"36. De los cielos te hizo oir su voz, para enseñarte: y sobre la tierra te mostró su gran fuego: y has oído sus palabras de en medio del fuego."}},{"@attributes":{"id":"5254","type":"1","text":"37. Y por cuanto él amó a tus padres, escogió su simiente después de ellos, y sacóte delante de sí de Egipto con su gran poder;"}},{"@attributes":{"id":"5255","type":"1","text":"38. Para echar de delante de ti gentes grandes y más fuertes que tú, y para introducirte, y darte su tierra por heredad, como hoy."}},{"@attributes":{"id":"5256","type":"1","text":"39. Aprende pues hoy, y reduce a tu corazón que Jehová él es el Dios arriba en el cielo, y abajo sobre la tierra; no hay otro."}},{"@attributes":{"id":"5257","type":"1","text":"40. Y guarda sus estatutos y sus mandamientos, que yo te mando hoy, para que te vaya bien a ti y a tus hijos después de ti, y prolongues tus días sobre la tierra que Jehová tu Dios te da para siempre."}},{"@attributes":{"id":"5258","type":"1","style":"subtitulo","text":"Las ciudades de refugio al oriente del Jordán"}},{"@attributes":{"id":"5259","type":"1","text":"41. Entonces apartó Moisés tres ciudades de esta parte del Jordán al nacimiento del sol,"}},{"@attributes":{"id":"5260","type":"1","text":"42. Para que huyese allí el homicida que matase a su prójimo por yerro, sin haber tenido enemistad con él desde ayer ni antes de ayer; y que huyendo a una de estas ciudades salvara la vida:"}},{"@attributes":{"id":"5261","type":"1","text":"43. A Beser en el desierto, en tierra de la llanura, de los Rubenitas; y a Ramoth en Galaad, de los Gaditas; y a Golán en Basán, de los de Manasés."}},{"@attributes":{"id":"5262","type":"1","style":"subtitulo","text":"Moisés recapitula la promulgación de la ley"}},{"@attributes":{"id":"5263","type":"1","text":"44. Esta, pues, es la ley que Moisés propuso delante de los hijos de Israel."}},{"@attributes":{"id":"5264","type":"1","text":"45. Estos son los testimonios, y los estatutos, y los derechos, que Moisés notificó a los hijos de Israel, cuando hubieron salido de Egipto;"}},{"@attributes":{"id":"5265","type":"1","text":"46. De esta parte del Jordán, en el valle delante de Beth-peor, en la tierra de Sehón rey de los Amorrheos, que habitaba en Hesbón, al cual hirió Moisés con los hijos de Israel, cuando hubieron salido de Egipto:"}},{"@attributes":{"id":"5266","type":"1","text":"47. Y poseyeron su tierra, y la tierra de Og rey de Basán; dos reyes de los Amorrheos que estaban de esta parte del Jordán, al nacimiento del sol:"}},{"@attributes":{"id":"5267","type":"1","text":"48. Desde Aroer, que está junto a la ribera del arroyo de Arnón, hasta el monte de Sión, que es Hermón;"}},{"@attributes":{"id":"5268","type":"1","text":"49. Y toda la llanura de esta parte del Jordán, al oriente, hasta la mar del llano, las vertientes de las aguas abajo del Pisga."}}]}