{"@attributes":{"id":"158","page_number":"1","label":"1","previous":"157.xml","next":"159.xml"},"entry":[{"@attributes":{"id":"5269","type":"4","text":"(Ex. 20.1-17)"},"entry":{"@attributes":{"type":"1","tooltip":"Ex. 20.1-17","text":"1 Y habló Dios todas estas palabras, diciendo: \r2 Yo soy Jehová tu Dios, que te saqué de la tierra de Egipto, de casa de servidumbre.\r3 No tendrás dioses ajenos delante de mí.\r4 No te harás imagen, ni ninguna semejanza de lo que esté arriba en el cielo, ni abajo en la tierra, ni en las aguas debajo de la tierra. \r5 No te inclinarás a ellas, ni las honrarás; porque yo soy Jehová tu Dios, fuerte, celoso, que visito la maldad de los padres sobre los hijos hasta la tercera y cuarta generación de los que me aborrecen, \r6 y hago misericordia a millares, a los que me aman y guardan mis mandamientos.\r7 No tomarás el nombre de Jehová tu Dios en vano; porque no dará por inocente Jehová al que tomare su nombre en vano.\r8 Acuérdate del día de reposo para santificarlo. \r9 Seis días trabajarás, y harás toda tu obra; \r10 mas el séptimo día es reposo para Jehová tu Dios; no hagas en él obra alguna, tú, ni tu hijo, ni tu hija, ni tu siervo, ni tu criada, ni tu bestia, ni tu extranjero que está dentro de tus puertas. \r11 Porque en seis días hizo Jehová los cielos y la tierra, el mar, y todas las cosas que en ellos hay, y reposó en el séptimo día; por tanto, Jehová bendijo el día de reposo y lo santificó.\r12 Honra a tu padre y a tu madre, para que tus días se alarguen en la tierra que Jehová tu Dios te da.\r13 No matarás.\r14 No cometerás adulterio.\r15 No hurtarás.\r16 No hablarás contra tu prójimo falso testimonio.\r17 No codiciarás la casa de tu prójimo, no codiciarás la mujer de tu prójimo, ni su siervo, ni su criada, ni su buey, ni su asno, ni cosa alguna de tu prójimo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"5270","type":"3","text":"rembrandt-moises","url":"resources\/imagenes\/rembrandt-moises.jpg","width":"200","height":"200"}},{"@attributes":{"id":"5271","type":"1","text":"1. Y LLAMO Moisés a todo Israel, y díjoles: Oye, Israel, los estatutos y derechos que yo pronuncio hoy en vuestros oídos: y aprendedlos, y guardadlos, para ponerlos por obra."}},{"@attributes":{"id":"5272","type":"1","text":"2. Jehová nuestro Dios hizo pacto con nosotros en Horeb."}},{"@attributes":{"id":"5273","type":"1","text":"3. No con nuestros padres hizo Jehová este pacto, sino con nosotros todos los que estamos aquí hoy vivos."}},{"@attributes":{"id":"5274","type":"1","text":"4. Cara a cara habló Jehová con vosotros en el monte de en medio del fuego,"}},{"@attributes":{"id":"5275","type":"1","text":"5. (Yo estaba entonces entre Jehová y vosotros, para denunciaros la palabra de Jehová; porque vosotros tuvisteis temor del fuego, y no subisteis al monte;) diciendo:"}},{"@attributes":{"id":"5276","type":"1","text":"6. Yo soy Jehová tu Dios, que te saqué de tierra de Egipto, de casa de siervos."}},{"@attributes":{"id":"5277","type":"1","text":"7. No tendrás dioses extraños delante de mí."}},{"@attributes":{"id":"5278","type":"1","text":"8. No harás para ti escultura, ni imagen alguna de cosa que está arriba en los cielos, ó abajo en la tierra, ó en las aguas debajo de la tierra:"}},{"@attributes":{"id":"5279","type":"1","text":"9. No te inclinarás a ellas ni les servirás: porque yo soy Jehová tu Dios, fuerte, celoso, que visito la iniquidad de los padres sobre los hijos, y sobre los terceros, y sobre los cuartos, a los que me aborrecen,"}},{"@attributes":{"id":"5280","type":"1","text":"10. Y que hago misericordia a millares a los que me aman, y guardan mis mandamientos."}},{"@attributes":{"id":"5281","type":"1","text":"11. No tomarás en vano el nombre de Jehová tu Dios; porque Jehová no dará por inocente al que tomare en vano su nombre."}},{"@attributes":{"id":"5282","type":"1","text":"12. Guardarás el día del reposo para santificarlo, como Jehová tu Dios te ha mandado."}},{"@attributes":{"id":"5283","type":"1","text":"13. Seis días trabajarás y harás toda tu obra:"}},{"@attributes":{"id":"5284","type":"1","text":"14. Mas el séptimo es reposo a Jehová tu Dios: ninguna obra harás tú, ni tu hijo, ni tu hija, ni tu siervo, ni tu sierva, ni tu buey, ni tu asno, ni ningún animal tuyo, ni tu peregrino que está dentro de tus puertas: porque descanse tu siervo y tu sierva como tú."}},{"@attributes":{"id":"5285","type":"1","text":"15. Y acuérdate que fuiste siervo en tierra de Egipto, y que Jehová tu Dios te sacó de allá con mano fuerte y brazo extendido: por lo cual Jehová tu Dios te ha mandado que guardes el día del reposo."}},{"@attributes":{"id":"5286","type":"1","text":"16. Honra a tu padre y a tu madre, como Jehová tu Dios te ha mandado, para que sean prolongados tus días, y para que te vaya bien sobre la tierra que Jehová tu Dios te da."}},{"@attributes":{"id":"5287","type":"1","text":"17. No matarás."}},{"@attributes":{"id":"5288","type":"1","text":"18. No adulterarás."}},{"@attributes":{"id":"5289","type":"1","text":"19. No hurtarás."}},{"@attributes":{"id":"5290","type":"1","text":"20. No dirás falso testimonio contra tu prójimo."}},{"@attributes":{"id":"5291","type":"1","text":"21. No codiciarás la mujer de tu prójimo, ni desearás la casa de tu prójimo, ni su tierra, ni su siervo, ni su sierva, ni su buey, ni su asno, ni ninguna cosa que sea de tu prójimo."}},{"@attributes":{"id":"5292","type":"1","style":"subtitulo","text":"El terror del pueblo"}},{"@attributes":{"id":"5293","type":"4","text":"(Ex. 20.18-26)"},"entry":{"@attributes":{"type":"1","tooltip":"Ex. 20.18-26","text":"18 Todo el pueblo observaba el estruendo y los relámpagos, y el sonido de la bocina, y el monte que humeaba; y viéndolo el pueblo, temblaron, y se pusieron de lejos. \r19 Y dijeron a Moisés: Habla tú con nosotros, y nosotros oiremos; pero no hable Dios con nosotros, para que no muramos. \r20 Y Moisés respondió al pueblo: No temáis; porque para probaros vino Dios, y para que su temor esté delante de vosotros, para que no pequéis.\r21 Entonces el pueblo estuvo a lo lejos, y Moisés se acercó a la oscuridad en la cual estaba Dios. \r22 Y Jehová dijo a Moisés: Así dirás a los hijos de Israel: Vosotros habéis visto que he hablado desde el cielo con vosotros. \r23 No hagáis conmigo dioses de plata, ni dioses de oro os haréis. \r24 Altar de tierra harás para mí, y sacrificarás sobre él tus holocaustos y tus ofrendas de paz, tus ovejas y tus vacas; en todo lugar donde yo hiciere que esté la memoria de mi nombre, vendré a ti y te bendeciré. \r25 Y si me hicieres altar de piedras, no las labres de cantería; porque si alzares herramienta sobre él, lo profanarás. \r26 No subirás por gradas a mi altar, para que tu desnudez no se descubra junto a él.\r","width":"200","height":"200"}}},{"@attributes":{"id":"5294","type":"1","text":"22. Estas palabras habló Jehová a toda vuestra congregación en el monte, de en medio del fuego, de la nube y de la oscuridad, a gran voz: y no añadió más. Y escribiólas en dos tablas de piedra, las cuales me dió a mí."}},{"@attributes":{"id":"5295","type":"1","text":"23. Y aconteció, que como vosotros oisteis la voz de en medio de las tinieblas, y visteis al monte que ardía en fuego, llegasteis a mí todos los príncipes de vuestras tribus, y vuestros ancianos;"}},{"@attributes":{"id":"5296","type":"1","text":"24. Y dijisteis: He aquí, Jehová nuestro Dios nos ha mostrado su gloria y su grandeza, y hemos oído su voz de en medio del fuego: hoy hemos visto que Jehová habla al hombre, y éste vive."}},{"@attributes":{"id":"5297","type":"1","text":"25. Ahora pues, ¿por qué moriremos? que este gran fuego nos consumirá: si tornáremos a oir la voz de Jehová nuestro Dios, moriremos."}},{"@attributes":{"id":"5298","type":"1","text":"26. Porque, ¿qué es toda carne, para que oiga la voz del Dios viviente que habla de en medio del fuego, como nosotros la oímos, y viva?"}},{"@attributes":{"id":"5299","type":"1","text":"27. Llega tú, y oye todas las cosas que dijere Jehová nuestro Dios; y tú nos dirás todo lo que Jehová nuestro Dios te dijere, y nosotros oiremos y haremos."}},{"@attributes":{"id":"5300","type":"1","text":"28. Y oyó Jehová la voz de vuestras palabras, cuando me hablabais; y díjome Jehová: He oído la voz de las palabras de este pueblo, que ellos te han hablado: bien está todo lo que han dicho."}},{"@attributes":{"id":"5301","type":"1","text":"29. ¡Quién diera que tuviesen tal corazón, que me temiesen, y guardasen todos los días todos mis mandamientos, para que a ellos y a sus hijos les fuese bien para siempre!"}},{"@attributes":{"id":"5302","type":"1","text":"30. Ve, diles: Volveos a vuestras tiendas."}},{"@attributes":{"id":"5303","type":"1","text":"31. Y tú estáte aquí conmigo, y te diré todos los mandamientos, y estatutos, y derechos que les has de enseñar, a fin que los pongan ahora por obra en la tierra que yo les doy para poseerla."}},{"@attributes":{"id":"5304","type":"1","text":"32. Mirad, pues, que hagáis como Jehová vuestro Dios os ha mandado: no os apartéis a diestra ni a siniestra;"}},{"@attributes":{"id":"5305","type":"1","text":"33. Andad en todo camino que Jehová vuestro Dios os ha mandado, para que viváis, y os vaya bien, y tengáis largos días en la tierra que habéis de poseer."}}]}