{"@attributes":{"id":"159","page_number":"1","label":"1","previous":"158.xml","next":"160.xml"},"entry":[{"@attributes":{"id":"5306","type":"4","text":"(Ex. 20.18-26)"},"entry":{"@attributes":{"type":"1","tooltip":"Ex. 20.18-26","text":"18 Todo el pueblo observaba el estruendo y los relámpagos, y el sonido de la bocina, y el monte que humeaba; y viéndolo el pueblo, temblaron, y se pusieron de lejos. \r19 Y dijeron a Moisés: Habla tú con nosotros, y nosotros oiremos; pero no hable Dios con nosotros, para que no muramos. \r20 Y Moisés respondió al pueblo: No temáis; porque para probaros vino Dios, y para que su temor esté delante de vosotros, para que no pequéis.\r21 Entonces el pueblo estuvo a lo lejos, y Moisés se acercó a la oscuridad en la cual estaba Dios. \r22 Y Jehová dijo a Moisés: Así dirás a los hijos de Israel: Vosotros habéis visto que he hablado desde el cielo con vosotros. \r23 No hagáis conmigo dioses de plata, ni dioses de oro os haréis. \r24 Altar de tierra harás para mí, y sacrificarás sobre él tus holocaustos y tus ofrendas de paz, tus ovejas y tus vacas; en todo lugar donde yo hiciere que esté la memoria de mi nombre, vendré a ti y te bendeciré. \r25 Y si me hicieres altar de piedras, no las labres de cantería; porque si alzares herramienta sobre él, lo profanarás. \r26 No subirás por gradas a mi altar, para que tu desnudez no se descubra junto a él.\r","width":"200","height":"200"}}},{"@attributes":{"id":"5307","type":"1","text":"1. ESTOS pues son los mandamientos, estatutos, y derechos que Jehová vuestro Dios mandó que os enseñase, para que los pongáis por obra en la tierra a la cual pasáis vosotros para poseerla:"}},{"@attributes":{"id":"5308","type":"1","text":"2. Para que temas a Jehová tu Dios, guardando todos sus estatutos y sus mandamientos que yo te mando, tú, y tu hijo, y el hijo de tu hijo, todos los días de tu vida, y que tus días sean prolongados."}},{"@attributes":{"id":"5309","type":"1","text":"3. Oye pues, oh Israel, y cuida de ponerlos por obra, para que te vaya bien, y seáis multiplicados, como te ha dicho Jehová el Dios de tus padres, en la tierra que destila leche y miel."}},{"@attributes":{"id":"5310","type":"1","text":"4. Oye, Israel: Jehová nuestro Dios, Jehová uno es:"}},{"@attributes":{"id":"5311","type":"1","text":"5. Y Amarás a Jehová tu Dios de todo tu corazón, y de toda tu alma, y con todo tu poder."}},{"@attributes":{"id":"5312","type":"1","text":"6. Y estas palabras que yo te mando hoy, estarán sobre tu corazón:"}},{"@attributes":{"id":"5313","type":"1","text":"7. Y las repetirás a tus hijos, y hablarás de ellas estando en tu casa, y andando por el camino, y al acostarte, y cuando te levantes:"}},{"@attributes":{"id":"5314","type":"1","text":"8. Y has de atarlas por señal en tu mano, y estarán por frontales entre tus ojos:"}},{"@attributes":{"id":"5315","type":"1","text":"9. Y las escribirás en los postes de tu casa, y en tus portadas."}},{"@attributes":{"id":"5316","type":"1","style":"subtitulo","text":"Exhortaciones a la obediencia"}},{"@attributes":{"id":"5317","type":"1","text":"10. Y será, cuando Jehová tu Dios te hubiere introducido en la tierra que juró a tus padres Abraham, Isaac, y Jacob, que te daría; en ciudades grandes y buenas que tú no edificaste,"}},{"@attributes":{"id":"5318","type":"1","text":"11. Y casas llenas de todo bien, que tú no henchiste, y cisternas cavadas, que tú no cavaste, viñas y olivares que no plantaste: luego que comieres y te hartares,"}},{"@attributes":{"id":"5319","type":"1","text":"12. Guárdate que no te olvides de Jehová, que te sacó de tierra de Egipto, de casa de siervos."}},{"@attributes":{"id":"5320","type":"1","text":"13. A Jehová tu Dios temerás, y a él servirás, y por su nombre jurarás."}},{"@attributes":{"id":"5321","type":"1","text":"14. No andaréis en pos de dioses ajenos, de los dioses de los pueblos que están en vuestros contornos:"}},{"@attributes":{"id":"5322","type":"1","text":"15. Porque el Dios celoso, Jehová tu Dios, en medio de ti está; porque no se inflame el furor de Jehová tu Dios contra ti, y te destruya de sobre la haz de la tierra."}},{"@attributes":{"id":"5323","type":"1","text":"16. No tentaréis a Jehová vuestro Dios, como lo tentasteis en Massa."}},{"@attributes":{"id":"5324","type":"1","text":"17. Guardad cuidadosamente los mandamientos de Jehová vuestro Dios, y sus testimonios, y sus estatutos, que te ha mandado."}},{"@attributes":{"id":"5325","type":"1","text":"18. Y harás lo recto y bueno en ojos de Jehová, para que te vaya bien, y entres y poseas la buena tierra que Jehová juró a tus padres;"}},{"@attributes":{"id":"5326","type":"1","text":"19. Para que él eche a todos sus enemigos de delante de ti, como Jehová ha dicho."}},{"@attributes":{"id":"5327","type":"1","text":"20. Cuando mañana te preguntare tu hijo, diciendo: ¿Qué significan los testimonios, y estatutos, y derechos, que Jehová nuestro Dios os mandó?"}},{"@attributes":{"id":"5328","type":"1","text":"21. Entonces dirás a tu hijo: Nosotros éramos siervos de Faraón en Egipto, y Jehová nos sacó de Egipto con mano fuerte;"}},{"@attributes":{"id":"5329","type":"1","text":"22. Y dió Jehová señales y milagros grandes y nocivos en Egipto, sobre Faraón y sobre toda su casa, delante de nuestros ojos;"}},{"@attributes":{"id":"5330","type":"1","text":"23. Y sacónos de allá, para traernos y darnos la tierra que juró a nuestros padres;"}},{"@attributes":{"id":"5331","type":"1","text":"24. Y mandónos Jehová que ejecutásemos todos estos estatutos, y que temamos a Jehová nuestro Dios, porque nos vaya bien todos los días, y para que nos dé vida, como hoy."}},{"@attributes":{"id":"5332","type":"1","text":"25. Y tendremos justicia cuando cuidáremos de poner por obra todos estos mandamientos delante de Jehová nuestro Dios, como él nos ha mandado."}}]}