{"@attributes":{"id":"160","page_number":"1","label":"1","previous":"159.xml","next":"161.xml"},"entry":[{"@attributes":{"id":"5333","type":"4","text":"(Ex. 34.11-17)"},"entry":{"@attributes":{"type":"1","tooltip":"Ex. 34.11-17","text":"11 Guarda lo que yo te mando hoy; he aquí que yo echo de delante de tu presencia al amorreo, al cananeo, al heteo, al ferezeo, al heveo y al jebuseo. \r12 Guárdate de hacer alianza con los moradores de la tierra donde has de entrar, para que no sean tropezadero en medio de ti. \r13 Derribaréis sus altares, y quebraréis sus estatuas, y cortaréis sus imágenes de Asera. \r14 Porque no te has de inclinar a ningún otro dios, pues Jehová, cuyo nombre es Celoso, Dios celoso es. \r15 Por tanto, no harás alianza con los moradores de aquella tierra; porque fornicarán en pos de sus dioses, y ofrecerán sacrificios a sus dioses, y te invitarán, y comerás de sus sacrificios; \r16 o tomando de sus hijas para tus hijos, y fornicando sus hijas en pos de sus dioses, harán fornicar también a tus hijos en pos de los dioses de ellas.\r17 No te harás dioses de fundición.\r","width":"200","height":"200"}}},{"@attributes":{"id":"5334","type":"1","text":"1. CUANDO Jehová tu Dios te hubiere introducido en la tierra en la cual tú has de entrar para poseerla, y hubiere echado de delante de ti muchas gentes, al Hetheo, al Gergeseo, y al Amorrheo, y al Cananeo, y al Pherezeo, y al Heveo, y al Jebuseo, siete naciones mayores y más fuertes que tú;"}},{"@attributes":{"id":"5335","type":"1","text":"2. Y Jehová tu Dios las hubiere entregado delante de ti, y las hirieres, del todo las destruirás: no harás con ellos alianza, ni las tomarás a merced."}},{"@attributes":{"id":"5336","type":"1","text":"3. Y no emparentarás con ellos: no darás tu hija a su hijo, ni tomarás a su hija para tu hijo."}},{"@attributes":{"id":"5337","type":"1","text":"4. Porque desviará a tu hijo de en pos de mí, y servirán a dioses ajenos; y el furor de Jehová se encenderá sobre vosotros, y te destruirá presto."}},{"@attributes":{"id":"5338","type":"1","text":"5. Mas así habéis de hacer con ellos: sus altares destruiréis, y quebraréis sus estatuas, y cortaréis sus bosques, y quemaréis sus esculturas en el fuego."}},{"@attributes":{"id":"5339","type":"1","style":"subtitulo","text":"Un pueblo santo para Jehová"}},{"@attributes":{"id":"5340","type":"1","text":"6. Porque tú eres pueblo santo a Jehová tu Dios: Jehová tu Dios te ha escogido para serle un pueblo especial, más que todos los pueblos que están sobre la haz de la tierra."}},{"@attributes":{"id":"5341","type":"1","text":"7. No por ser vosotros más que todos los pueblos os ha querido Jehová, y os ha escogido; porque vosotros erais los más pocos de todos los pueblos:"}},{"@attributes":{"id":"5342","type":"1","text":"8. Sino porque Jehová os amó, y quiso guardar el juramento que juró a vuestros padres, os ha sacado Jehová con mano fuerte, y os ha rescatado de casa de siervos, de la mano de Faraón, rey de Egipto."}},{"@attributes":{"id":"5343","type":"1","text":"9. Conoce, pues, que Jehová tu Dios es Dios, Dios fiel, que guarda el pacto y la misericordia a los que le aman y guardan sus mandamientos, hasta las mil generaciones;"}},{"@attributes":{"id":"5344","type":"1","text":"10. Y que da el pago en su cara al que le aborrece, destruyéndolo: ni lo dilatará al que le odia, en su cara le dará el pago."}},{"@attributes":{"id":"5345","type":"1","text":"11. Guarda por tanto los mandamientos, y estatutos, y derechos que yo te mando hoy que cumplas."}},{"@attributes":{"id":"5346","type":"1","style":"subtitulo","text":"Bendiciones de la obediencia"}},{"@attributes":{"id":"5347","type":"4","text":"(Lv. 26.3-13; Dt. 28.1-14)"},"entry":[{"@attributes":{"type":"1","tooltip":"Lv. 26.3-13","text":"3 Si anduviereis en mis decretos y guardareis mis mandamientos, y los pusiereis por obra, \r4 yo daré vuestra lluvia en su tiempo, y la tierra rendirá sus productos, y el árbol del campo dará su fruto. \r5 Vuestra trilla alcanzará a la vendimia, y la vendimia alcanzará a la sementera, y comeréis vuestro pan hasta saciaros, y habitaréis seguros en vuestra tierra. \r6 Y yo daré paz en la tierra, y dormiréis, y no habrá quien os espante; y haré quitar de vuestra tierra las malas bestias, y la espada no pasará por vuestro país. \r7 Y perseguiréis a vuestros enemigos, y caerán a espada delante de vosotros. \r8 Cinco de vosotros perseguirán a ciento, y ciento de vosotros perseguirán a diez mil, y vuestros enemigos caerán a filo de espada delante de vosotros. \r9 Porque yo me volveré a vosotros, y os haré crecer, y os multiplicaré, y afirmaré mi pacto con vosotros. \r10 Comeréis lo añejo de mucho tiempo, y pondréis fuera lo añejo para guardar lo nuevo. \r11 Y pondré mi morada en medio de vosotros, y mi alma no os abominará; \r12 y andaré entre vosotros, y yo seré vuestro Dios, y vosotros seréis mi pueblo. \r13 Yo Jehová vuestro Dios, que os saqué de la tierra de Egipto, para que no fueseis sus siervos, y rompí las coyundas de vuestro yugo, y os he hecho andar con el rostro erguido.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Dt. 28.1-14","text":"1 Acontecerá que si oyeres atentamente la voz de Jehová tu Dios, para guardar y poner por obra todos sus mandamientos que yo te prescribo hoy, también Jehová tu Dios te exaltará sobre todas las naciones de la tierra. \r2 Y vendrán sobre ti todas estas bendiciones, y te alcanzarán, si oyeres la voz de Jehová tu Dios. \r3 Bendito serás tú en la ciudad, y bendito tú en el campo. \r4 Bendito el fruto de tu vientre, el fruto de tu tierra, el fruto de tus bestias, la cría de tus vacas y los rebaños de tus ovejas. \r5 Benditas serán tu canasta y tu artesa de amasar. \r6 Bendito serás en tu entrar, y bendito en tu salir.\r7 Jehová derrotará a tus enemigos que se levantaren contra ti; por un camino saldrán contra ti, y por siete caminos huirán de delante de ti. \r8 Jehová te enviará su bendición sobre tus graneros, y sobre todo aquello en que pusieres tu mano; y te bendecirá en la tierra que Jehová tu Dios te da. \r9 Te confirmará Jehová por pueblo santo suyo, como te lo ha jurado, cuando guardares los mandamientos de Jehová tu Dios, y anduvieres en sus caminos. \r10 Y verán todos los pueblos de la tierra que el nombre de Jehová es invocado sobre ti, y te temerán. \r11 Y te hará Jehová sobreabundar en bienes, en el fruto de tu vientre, en el fruto de tu bestia, y en el fruto de tu tierra, en el país que Jehová juró a tus padres que te había de dar. \r12 Te abrirá Jehová su buen tesoro, el cielo, para enviar la lluvia a tu tierra en su tiempo, y para bendecir toda obra de tus manos. Y prestarás a muchas naciones, y tú no pedirás prestado. \r13 Te pondrá Jehová por cabeza, y no por cola; y estarás encima solamente, y no estarás debajo, si obedecieres los mandamientos de Jehová tu Dios, que yo te ordeno hoy, para que los guardes y cumplas, \r14 y si no te apartares de todas las palabras que yo te mando hoy, ni a diestra ni a siniestra, para ir tras dioses ajenos y servirles.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"5348","type":"1","text":"12. Y será que, por haber oído estos derechos, y guardado y puéstolos por obra, Jehová tu Dios guardará contigo el pacto y la misericordia que juró a tus padres;"}},{"@attributes":{"id":"5349","type":"1","text":"13. Y te amará, y te bendecirá, y te multiplicará, y bendecirá el fruto de tu vientre, y el fruto de tu tierra, y tu grano, y tu mosto, y tu aceite, la cría de tus vacas, y los rebaños de tus ovejas, en la tierra que juró a tus padres que te daría."}},{"@attributes":{"id":"5350","type":"1","text":"14. Bendito serás más que todos los pueblos: no habrá en ti varón ni hembra estéril, ni en tus bestias."}},{"@attributes":{"id":"5351","type":"1","text":"15. Y quitará Jehová de ti toda enfermedad; y todas las malas plagas de Egipto, que tú sabes, no las pondrá sobre ti, antes las pondrá sobre todos los que te aborrecieren."}},{"@attributes":{"id":"5352","type":"1","text":"16. Y consumirás a todos los pueblos que te da Jehová tu Dios: no los perdonará tu ojo; ni servirás a sus dioses, que te será tropiezo."}},{"@attributes":{"id":"5353","type":"1","text":"17. Cuando dijeres en tu corazón: Estas gentes son muchas más que yo, ¿cómo las podré desarraigar?;"}},{"@attributes":{"id":"5354","type":"1","text":"18. No tengas temor de ellos: acuérdate bien de lo que hizo Jehová tu Dios con Faraón y con todo Egipto;"}},{"@attributes":{"id":"5355","type":"1","text":"19. De las grandes pruebas que vieron tus ojos, y de las señales y milagros, y de la mano fuerte y brazo extendido con que Jehová tu Dios te sacó: así hará Jehová tu Dios con todos los pueblos de cuya presencia tú temieres."}},{"@attributes":{"id":"5356","type":"1","text":"20. Y también enviará Jehová tu Dios sobre ellos avispas, hasta que perezcan los que quedaren, y los que se hubieren escondido de delante de ti."}},{"@attributes":{"id":"5357","type":"1","text":"21. No desmayes delante de ellos, que Jehová tu Dios está en medio de ti, Dios grande y terrible."}},{"@attributes":{"id":"5358","type":"1","text":"22. Y Jehová tu Dios echará a estas gentes de delante de ti poco a poco: no las podrás acabar luego, porque las bestias del campo no se aumenten contra ti."}},{"@attributes":{"id":"5359","type":"1","text":"23. Mas Jehová tu Dios las entregará delante de ti, y él las quebrantará con grande destrozo, hasta que sean destruídos."}},{"@attributes":{"id":"5360","type":"1","text":"24. Y él entregará sus reyes en tu mano, y tú destruirás el nombre de ellos de debajo del cielo: nadie te hará frente hasta que los destruyas."}},{"@attributes":{"id":"5361","type":"1","text":"25. Las esculturas de sus dioses quemarás en el fuego: no codiciarás plata ni oro de sobre ellas para tomarlo para ti, porque no tropieces en ello, pues es abominación a Jehová tu Dios;"}},{"@attributes":{"id":"5362","type":"1","text":"26. Y no meterás abominación en tu casa, porque no seas anatema como ello; del todo lo aborrecerás y lo abominarás; porque es anatema."}}]}