{"@attributes":{"id":"161","page_number":"1","label":"1","previous":"160.xml","next":"162.xml"},"entry":[{"@attributes":{"id":"5363","type":"4","text":"(Lv. 26.3-13; Dt. 28.1-14)"},"entry":[{"@attributes":{"type":"1","tooltip":"Lv. 26.3-13","text":"3 Si anduviereis en mis decretos y guardareis mis mandamientos, y los pusiereis por obra, \r4 yo daré vuestra lluvia en su tiempo, y la tierra rendirá sus productos, y el árbol del campo dará su fruto. \r5 Vuestra trilla alcanzará a la vendimia, y la vendimia alcanzará a la sementera, y comeréis vuestro pan hasta saciaros, y habitaréis seguros en vuestra tierra. \r6 Y yo daré paz en la tierra, y dormiréis, y no habrá quien os espante; y haré quitar de vuestra tierra las malas bestias, y la espada no pasará por vuestro país. \r7 Y perseguiréis a vuestros enemigos, y caerán a espada delante de vosotros. \r8 Cinco de vosotros perseguirán a ciento, y ciento de vosotros perseguirán a diez mil, y vuestros enemigos caerán a filo de espada delante de vosotros. \r9 Porque yo me volveré a vosotros, y os haré crecer, y os multiplicaré, y afirmaré mi pacto con vosotros. \r10 Comeréis lo añejo de mucho tiempo, y pondréis fuera lo añejo para guardar lo nuevo. \r11 Y pondré mi morada en medio de vosotros, y mi alma no os abominará; \r12 y andaré entre vosotros, y yo seré vuestro Dios, y vosotros seréis mi pueblo. \r13 Yo Jehová vuestro Dios, que os saqué de la tierra de Egipto, para que no fueseis sus siervos, y rompí las coyundas de vuestro yugo, y os he hecho andar con el rostro erguido.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Dt. 28.1-14","text":"1 Acontecerá que si oyeres atentamente la voz de Jehová tu Dios, para guardar y poner por obra todos sus mandamientos que yo te prescribo hoy, también Jehová tu Dios te exaltará sobre todas las naciones de la tierra. \r2 Y vendrán sobre ti todas estas bendiciones, y te alcanzarán, si oyeres la voz de Jehová tu Dios. \r3 Bendito serás tú en la ciudad, y bendito tú en el campo. \r4 Bendito el fruto de tu vientre, el fruto de tu tierra, el fruto de tus bestias, la cría de tus vacas y los rebaños de tus ovejas. \r5 Benditas serán tu canasta y tu artesa de amasar. \r6 Bendito serás en tu entrar, y bendito en tu salir.\r7 Jehová derrotará a tus enemigos que se levantaren contra ti; por un camino saldrán contra ti, y por siete caminos huirán de delante de ti. \r8 Jehová te enviará su bendición sobre tus graneros, y sobre todo aquello en que pusieres tu mano; y te bendecirá en la tierra que Jehová tu Dios te da. \r9 Te confirmará Jehová por pueblo santo suyo, como te lo ha jurado, cuando guardares los mandamientos de Jehová tu Dios, y anduvieres en sus caminos. \r10 Y verán todos los pueblos de la tierra que el nombre de Jehová es invocado sobre ti, y te temerán. \r11 Y te hará Jehová sobreabundar en bienes, en el fruto de tu vientre, en el fruto de tu bestia, y en el fruto de tu tierra, en el país que Jehová juró a tus padres que te había de dar. \r12 Te abrirá Jehová su buen tesoro, el cielo, para enviar la lluvia a tu tierra en su tiempo, y para bendecir toda obra de tus manos. Y prestarás a muchas naciones, y tú no pedirás prestado. \r13 Te pondrá Jehová por cabeza, y no por cola; y estarás encima solamente, y no estarás debajo, si obedecieres los mandamientos de Jehová tu Dios, que yo te ordeno hoy, para que los guardes y cumplas, \r14 y si no te apartares de todas las palabras que yo te mando hoy, ni a diestra ni a siniestra, para ir tras dioses ajenos y servirles.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"5364","type":"1","text":"1. CUIDARÉIS de poner por obra todo mandamiento que yo os ordeno hoy, porque viváis, y seáis multiplicados, y entréis, y poseáis la tierra, de la cual juró Jehová a vuestros padres."}},{"@attributes":{"id":"5365","type":"1","text":"2. Y acordarte has de todo el camino por donde te ha traído Jehová tu Dios estos cuarenta años en el desierto, para afligirte, por probarte, para saber lo que estaba en tu corazón, si habías de guardar ó no sus mandamientos."}},{"@attributes":{"id":"5366","type":"1","text":"3. Y te afligió, é hízote tener hambre, y te sustentó con maná, comida que no conocías tú, ni tus padres la habían conocido; para hacerte saber que el hombre no vivirá de solo pan, mas de todo lo que sale de la boca de Jehová vivirá el hombre."}},{"@attributes":{"id":"5367","type":"1","text":"4. Tu vestido nunca se envejeció sobre ti, ni el pie se te ha hinchado por estos cuarenta años."}},{"@attributes":{"id":"5368","type":"1","text":"5. Reconoce asimismo en tu corazón, que como castiga el hombre a su hijo, así Jehová tu Dios te castiga."}},{"@attributes":{"id":"5369","type":"1","text":"6. Guardarás, pues, los mandamientos de Jehová tu Dios, andando en sus caminos, y temiéndolo."}},{"@attributes":{"id":"5370","type":"1","text":"7. Porque Jehová tu Dios te introduce en la buena tierra, tierra de arroyos, de aguas, de fuentes, de abismos que brotan por vegas y montes;"}},{"@attributes":{"id":"5371","type":"1","text":"8. Tierra de trigo y cebada, y de vides, é higueras, y granados; tierra de olivas, de aceite, y de miel;"}},{"@attributes":{"id":"5372","type":"1","text":"9. Tierra en la cual no comerás el pan con escasez, no te faltará nada en ella; tierra que sus piedras son hierro, y de sus montes cortarás metal."}},{"@attributes":{"id":"5373","type":"1","text":"10. Y comerás y te hartarás, y bendecirás a Jehová tu Dios por la buena tierra que te habrá dado."}},{"@attributes":{"id":"5374","type":"1","style":"subtitulo","text":"Amonestación de no olvidar a Dios"}},{"@attributes":{"id":"5375","type":"1","text":"11. Guárdate, que no te olvides de Jehová tu Dios, para no observar sus mandamientos, y sus derechos, y sus estatutos, que yo te ordeno hoy:"}},{"@attributes":{"id":"5376","type":"1","text":"12. Que quizá no comas y te hartes, y edifiques buenas casas en que mores,"}},{"@attributes":{"id":"5377","type":"1","text":"13. Y tus vacas y tus ovejas se aumenten, y la plata y el oro se te multiplique, y todo lo que tuvieres se te aumente,"}},{"@attributes":{"id":"5378","type":"1","text":"14. Y se eleve luego tu corazón, y te olvides de Jehová tu Dios, que te sacó de tierra de Egipto, de casa de siervos;"}},{"@attributes":{"id":"5379","type":"1","text":"15. Que te hizo caminar por un desierto grande y espantoso, de serpientes ardientes, y de escorpiones, y de sed, donde ningún agua había, y él te sacó agua de la roca del pedernal;"}},{"@attributes":{"id":"5380","type":"1","text":"16. Que te sustentó con maná en el desierto, comida que tus padres no habían conocido, afligiéndote y probándote, para a la postre hacerte bien;"}},{"@attributes":{"id":"5381","type":"1","text":"17. Y digas en tu corazón: Mi poder y la fortaleza de mi mano me han traído esta riqueza."}},{"@attributes":{"id":"5382","type":"1","text":"18. Antes acuérdate de Jehová tu Dios: porque él te da el poder para hacer las riquezas, a fin de confirmar su pacto que juró a tus padres, como en este día."}},{"@attributes":{"id":"5383","type":"1","text":"19. Mas será, si llegares a olvidarte de Jehová tu Dios, y anduvieres en pos de dioses ajenos, y les sirvieres, y a ellos te encorvares, protésto lo hoy contra vosotros, que de cierto pereceréis."}},{"@attributes":{"id":"5384","type":"1","text":"20. Como las gentes que Jehová destruirá delante de vosotros, así pereceréis; por cuanto no habréis atendido a la voz de Jehová vuestro Dios."}}]}