{"@attributes":{"id":"988","page_number":"1","label":"1","previous":"987.xml","next":"989.xml"},"entry":[{"@attributes":{"id":"26612","type":"1","text":"1. EN el año tercero del reinado de Joacim rey de Judá, vino Nabucodonosor rey de Babilonia a Jerusalem, y cercóla."}},{"@attributes":{"id":"26613","type":"1","text":"2. Y el Señor entregó en sus manos a Joacim rey de Judá, y parte de los vasos de la casa de Dios, y trájolos a tierra de Sinar, a la casa de su dios: y metió los vasos en la casa del tesoro de su dios."}},{"@attributes":{"id":"26614","type":"1","text":"3. Y dijo el rey a Aspenaz, príncipe de sus eunucos, que trajese de los hijos de Israel, del linaje real de los príncipes,"}},{"@attributes":{"id":"26615","type":"1","text":"4. Muchachos en quienes no hubiese tacha alguna, y de buen parecer, y enseñados en toda sabiduría, y sabios en ciencia, y de buen entendimiento, é idóneos para estar en el palacio del rey; y que les enseñase las letras y la lengua de los Caldeos."}},{"@attributes":{"id":"26616","type":"1","text":"5. Y señalóles el rey ración para cada día de la ración de la comida del rey, y del vino de su beber: que los criase tres años, para que al fin de ellos estuviesen delante del rey."}},{"@attributes":{"id":"26617","type":"1","text":"6. Y fueron entre ellos, de los hijos de Judá, Daniel, Ananías, Misael y Azarías:"}},{"@attributes":{"id":"26618","type":"1","text":"7. A los cuales el príncipe de los eunucos puso nombres: y puso a Daniel, Beltsasar; y a Ananías, Sadrach; y a Misael, Mesach; y a Azarías, Abed-nego."}},{"@attributes":{"id":"26619","type":"1","text":"8. Y Daniel propuso en su corazón de no contaminarse en la ración de la comida del rey, ni en el vino de su beber: pidió por tanto al príncipe de los eunucos de no contaminarse."}},{"@attributes":{"id":"26620","type":"1","text":"9. (Y puso Dios a Daniel en gracia y en buena voluntad con el príncipe de los eunucos.)"}},{"@attributes":{"id":"26621","type":"1","text":"10. Y dijo el príncipe de los eunucos a Daniel: Tengo temor de mi señor el rey, que señaló vuestra comida y vuestra bebida; pues luego que él habrá visto vuestros rostros más tristes que los de los muchachos que son semejantes a vosotros, condenaréis para con el rey mi cabeza."}},{"@attributes":{"id":"26622","type":"1","text":"11. Entonces dijo Daniel a Melsar, que estaba puesto por el príncipe de los eunucos sobre Daniel, Ananías, Misael, y Azarías:"}},{"@attributes":{"id":"26623","type":"1","text":"12. Prueba, te ruego, tus siervos diez días, y dennos legumbres a comer, y agua a beber."}},{"@attributes":{"id":"26624","type":"1","text":"13. Parezcan luego delante de ti nuestros rostros, y los rostros de los muchachos que comen de la ración de la comida del rey; y según que vieres, harás con tus siervos."}},{"@attributes":{"id":"26625","type":"1","text":"14. Consintió pues con ellos en esto, y probó con ellos diez días."}},{"@attributes":{"id":"26626","type":"1","text":"15. Y al cabo de los diez días pareció el rostro de ellos mejor y más nutrido de carne, que los otros muchachos que comían de la ración de comida del rey."}},{"@attributes":{"id":"26627","type":"1","text":"16. Así fué que Melsar tomaba la ración de la comida de ellos, y el vino de su beber, y dábales legumbres."}},{"@attributes":{"id":"26628","type":"1","text":"17. Y a estos cuatro muchachos dióles Dios conocimiento é inteligencia en todas letras y ciencia: mas Daniel tuvo entendimiento en toda visión y sueños."}},{"@attributes":{"id":"26629","type":"1","text":"18. Pasados pues los días al fin de los cuales había dicho el rey que los trajesen, el príncipe de los eunucos los trajo delante de Nabucodonosor."}},{"@attributes":{"id":"26630","type":"1","text":"19. Y el rey habló con ellos, y no fué hallado entre todos ellos otro como Daniel, Ananías, Misael, y Azarías: y así estuvieron delante del rey."}},{"@attributes":{"id":"26631","type":"1","text":"20. Y en todo negocio de sabiduría é inteligencia que el rey les demandó, hallólos diez veces mejores que todos los magos y astrólogos que había en todo su reino."}},{"@attributes":{"id":"26632","type":"1","text":"21. Y fué Daniel hasta el año primero del rey Ciro."}}]}