{"@attributes":{"id":"997","page_number":"1","label":"1","previous":"996.xml","next":"998.xml"},"entry":[{"@attributes":{"id":"26892","type":"1","text":"1. EN el tercer año de Ciro rey de Persia, fué revelada palabra a Daniel, cuyo nombre era Beltsasar; y la palabra era verdadera, mas el tiempo fijado era largo: él empero comprendió la palabra, y tuvo inteligencia en la visión."}},{"@attributes":{"id":"26893","type":"1","text":"2. En aquellos días yo Daniel me contristé por espacio de tres semanas."}},{"@attributes":{"id":"26894","type":"1","text":"3. No comí pan delicado, ni entró carne ni vino en mi boca, ni me unté con ungüento, hasta que se cumplieron tres semanas de días."}},{"@attributes":{"id":"26895","type":"1","text":"4. Y a los veinte y cuatro días del mes primero estaba yo a la orilla del gran río Hiddekel;"}},{"@attributes":{"id":"26896","type":"1","text":"5. Y alzando mis ojos miré, y he aquí un varón vestido de lienzos, y ceñidos sus lomos de oro de Uphaz:"}},{"@attributes":{"id":"26897","type":"1","text":"6. Y su cuerpo era como piedra de Tarsis, y su rostro parecía un relámpago, y sus ojos como antorchas de fuego, y sus brazos y sus pies como de color de metal resplandeciente, y la voz de sus palabras como la voz de ejército."}},{"@attributes":{"id":"26898","type":"1","text":"7. Y sólo yo, Daniel, vi aquella visión, y no la vieron los hombres que estaban conmigo; sino que cayó sobre ellos un gran temor, y huyeron, y escondiéronse."}},{"@attributes":{"id":"26899","type":"1","text":"8. Quedé pues yo solo, y vi esta gran visión, y no quedó en mí esfuerzo; antes mi fuerza se me trocó en desmayo, sin retener vigor alguno."}},{"@attributes":{"id":"26900","type":"1","text":"9. Empero oí la voz de sus palabras: y oyendo la voz de sus palabras, estaba yo adormecido sobre mi rostro, y mi rostro en tierra."}},{"@attributes":{"id":"26901","type":"1","text":"10. Y, he aquí, una mano me tocó, é hizo que me moviese sobre mis rodillas, y sobre las palmas de mis manos."}},{"@attributes":{"id":"26902","type":"1","text":"11. Y díjome: Daniel, varón de deseos, está atento a las palabras que te hablaré, y levántate sobre tus pies; porque a ti he sido enviado ahora. Y estando hablando conmigo esto, yo estaba temblando."}},{"@attributes":{"id":"26903","type":"1","text":"12. Y díjome: Daniel, no temas: porque desde el primer día que diste tu corazón a entender, y a afligirte en la presencia de tu Dios, fueron oídas tus palabras; y a causa de tus palabras yo soy venido."}},{"@attributes":{"id":"26904","type":"1","text":"13. Mas el príncipe del reino de Persia se puso contra mí veintiún días: y he aquí, Miguel, uno de los principales príncipes, vino para ayudarme, y yo quedé allí con los reyes de Persia."}},{"@attributes":{"id":"26905","type":"1","text":"14. Soy pues venido para hacerte saber lo que ha de venir a tu pueblo en los postreros días; porque la visión es aún para días;"}},{"@attributes":{"id":"26906","type":"1","text":"15. Y estando hablando conmigo semejantes palabras, puse mis ojos en tierra, y enmudecí."}},{"@attributes":{"id":"26907","type":"1","text":"16. Mas he aquí, como una semejanza de hijo de hombre tocó mis labios. Entonces abrí mi boca, y hablé, y dije a aquel que estaba delante de mí: Señor mío, con la visión se revolvieron mis dolores sobre mí, y no me quedó fuerza."}},{"@attributes":{"id":"26908","type":"1","text":"17. ¿Cómo pues podrá el siervo de mi señor hablar con este mi señor? porque al instante me faltó la fuerza, y no me ha quedado aliento."}},{"@attributes":{"id":"26909","type":"1","text":"18. Y aquella como semejanza de hombre me tocó otra vez, y me confortó;"}},{"@attributes":{"id":"26910","type":"1","text":"19. Y díjome: Varón de deseos, no temas: paz a ti; ten buen ánimo, y aliéntate. Y hablando él conmigo cobré yo vigor, y dije: Hable mi señor, porque me has fortalecido."}},{"@attributes":{"id":"26911","type":"1","text":"20. Y dijo: ¿Sabes por qué he venido a ti? Porque luego tengo de volver para pelear con el príncipe de los Persas; y en saliendo yo, luego viene el príncipe de Grecia."}},{"@attributes":{"id":"26912","type":"1","text":"21. Empero yo te declararé lo que está escrito en la escritura de verdad: y ninguno hay que se esfuerce conmigo en estas cosas, sino Miguel vuestro príncipe."}}]}