{"@attributes":{"id":"998","page_number":"1","label":"1","previous":"997.xml","next":"999.xml"},"entry":[{"@attributes":{"id":"26913","type":"1","text":"1. Y EN el año primero de Darío el de Media, yo estuve para animarlo y fortalecerlo."}},{"@attributes":{"id":"26914","type":"1","style":"subtitulo","text":"Los reyes del norte y del sur"}},{"@attributes":{"id":"26915","type":"1","text":"2. Y ahora yo te mostraré la verdad. He aquí que aun habrá tres reyes en Persia, y el cuarto se hará de grandes riquezas más que todos; y fortificándose con sus riquezas, despertará a todos contra el reino de Javán."}},{"@attributes":{"id":"26916","type":"1","text":"3. Levantaráse luego un rey valiente, el cual se enseñoreará sobre gran dominio, y hará su voluntad."}},{"@attributes":{"id":"26917","type":"1","text":"4. Pero cuando estará enseñoreado, será quebrantado su reino, y repartido por los cuatro vientos del cielo; y no a sus descendientes, ni según el señorío con que él se enseñoreó: porque su reino será arrancado, y para otros fuera de aquellos."}},{"@attributes":{"id":"26918","type":"1","text":"5. Y haráse fuerte el rey del mediodía: mas uno de los príncipes de aquél le sobrepujará, y se hará poderoso; su señorío será grande señorío."}},{"@attributes":{"id":"26919","type":"1","text":"6. Y al cabo de años se concertarán, y la hija del rey del mediodía vendrá al rey del norte para hacer los conciertos. Empero ella no podrá retener la fuerza del brazo: ni permanecerá él, ni su brazo; porque será entregada ella, y los que la habían traído, asimismo su hijo, y los que estaban de parte de ella en aquel tiempo."}},{"@attributes":{"id":"26920","type":"1","text":"7. Mas del renuevo de sus raíces se levantará uno sobre su silla, y vendrá con ejército, y entrará en la fortaleza del rey del norte, y hará en ellos a su arbitrio, y predominará."}},{"@attributes":{"id":"26921","type":"1","text":"8. Y aun los dioses de ellos, con sus príncipes, con sus vasos preciosos de plata y de oro, llevará cautivos a Egipto: y por años se mantendrá él contra el rey del norte."}},{"@attributes":{"id":"26922","type":"1","text":"9. Así entrará en el reino el rey del mediodía, y volverá a su tierra."}},{"@attributes":{"id":"26923","type":"1","text":"10. Mas los hijos de aquél se airarán y reunirán multitud de grandes ejércitos: y vendrá a gran priesa, é inundará, y pasará, y tornará, y llegará con ira hasta su fortaleza."}},{"@attributes":{"id":"26924","type":"1","text":"11. Por lo cual se enfurecerá el rey del mediodía, y saldrá, y peleará con el mismo rey del norte; y pondrá en campo gran multitud, y toda aquella multitud será entregada en su mano."}},{"@attributes":{"id":"26925","type":"1","text":"12. Y la multitud se ensoberbecerá, elevaráse su corazón, y derribará muchos millares; mas no prevalecerá."}},{"@attributes":{"id":"26926","type":"1","text":"13. Y el rey del norte volverá a poner en campo mayor multitud que primero, y a cabo del tiempo de años vendrá a gran priesa con grande ejército y con muchas riquezas."}},{"@attributes":{"id":"26927","type":"1","text":"14. Y en aquellos tiempos se levantarán muchos contra el rey del mediodía; é hijos de disipadores de tu pueblo se levantarán para confirmar la profecía, y caerán."}},{"@attributes":{"id":"26928","type":"1","text":"15. Vendrá pues el rey del norte, y fundará baluartes, y tomará la ciudad fuerte; y los brazos del mediodía no podrán permanecer, ni su pueblo escogido, ni habrá fortaleza que pueda resistir."}},{"@attributes":{"id":"26929","type":"1","text":"16. Y el que vendrá contra él, hará a su voluntad, ni habrá quien se le pueda parar delante; y estará en la tierra deseable, la cual será consumida en su poder."}},{"@attributes":{"id":"26930","type":"1","text":"17. Pondrá luego su rostro para venir con el poder de todo su reino; y hará con aquél cosas rectas, y darále una hija de mujeres para trastornarla: mas no estará ni será por él."}},{"@attributes":{"id":"26931","type":"1","text":"18. Volverá después su rostro a las islas, y tomará muchas; mas un príncipe le hará parar su afrenta, y aun tornará sobre él su oprobio."}},{"@attributes":{"id":"26932","type":"1","text":"19. Luego volverá su rostro a las fortalezas de su tierra: mas tropezará y caerá, y no parecerá más."}},{"@attributes":{"id":"26933","type":"1","text":"20. Entonces sucederá en su silla uno que hará pasar exactor por la gloria del reino; mas en pocos días será quebrantado, no en enojo, ni en batalla."}},{"@attributes":{"id":"26934","type":"1","text":"21. Y sucederá en su lugar un vil, al cual no darán la honra del reino: vendrá empero con paz, y tomará el reino con halagos."}},{"@attributes":{"id":"26935","type":"1","text":"22. Y con los brazos de inundación serán inundados delante de él, y serán quebrantados; y aun también el príncipe del pacto."}},{"@attributes":{"id":"26936","type":"1","text":"23. Y después de los conciertos con él, él hará engaño, y subirá, y saldrá vencedor con poca gente."}},{"@attributes":{"id":"26937","type":"1","text":"24. Estando la provincia en paz y en abundancia, entrará y hará lo que no hicieron sus padres, ni los padres de sus padres; presa, y despojos, y riquezas repartirá a sus soldados; y contra las fortalezas formará sus designios: y esto por tiempo."}},{"@attributes":{"id":"26938","type":"1","text":"25. Y despertará sus fuerzas y su corazón contra el rey del mediodía con grande ejército: y el rey del mediodía se moverá a la guerra con grande y muy fuerte ejército; mas no prevalecerá, porque le harán traición."}},{"@attributes":{"id":"26939","type":"1","text":"26. Aun los que comerán su pan, le quebrantarán; y su ejército será destruído, y caerán muchos muertos."}},{"@attributes":{"id":"26940","type":"1","text":"27. Y el corazón de estos dos reyes será para hacer mal, y en una misma mesa tratarán mentira: mas no servirá de nada, porque el plazo aun no es llegado."}},{"@attributes":{"id":"26941","type":"1","text":"28. Y volveráse a su tierra con grande riqueza, y su corazón será contra el pacto santo: hará pues, y volveráse a su tierra."}},{"@attributes":{"id":"26942","type":"1","text":"29. Al tiempo señalado tornará al mediodía; mas no será la postrera venida como la primera."}},{"@attributes":{"id":"26943","type":"1","text":"30. Porque vendrán contra él naves de Chîttim, y él se contristará, y se volverá, y enojaráse contra el pacto santo, y hará: volveráse pues, y pensará en los que habrán desamparado el santo pacto."}},{"@attributes":{"id":"26944","type":"1","text":"31. Y serán puestos brazos de su parte; y contaminarán el santuario de fortaleza, y quitarán el continuo sacrificio, y pondrán la abominación espantosa."}},{"@attributes":{"id":"26945","type":"1","text":"32. Y con lisonjas hará pecar a los violadores del pacto: mas el pueblo que conoce a su Dios, se esforzará, y hará."}},{"@attributes":{"id":"26946","type":"1","text":"33. Y los sabios del pueblo darán sabiduría a muchos: y caerán a cuchillo y a fuego, en cautividad y despojo, por días."}},{"@attributes":{"id":"26947","type":"1","text":"34. Y en su caer serán ayudados de pequeño socorro: y muchos se juntarán a ellos con lisonjas."}},{"@attributes":{"id":"26948","type":"1","text":"35. Y algunos de los sabios caerán para ser purgados, y limpiados, y emblanquecidos, hasta el tiempo determinado: porque aun para esto hay plazo."}},{"@attributes":{"id":"26949","type":"1","text":"36. Y el rey hará a su voluntad; y se ensoberbecerá, y se engrandecerá sobre todo dios: y contra el Dios de los dioses hablará maravillas, y será prosperado, hasta que sea consumada la ira: porque hecha está determinación."}},{"@attributes":{"id":"26950","type":"1","text":"37. Y del Dios de sus padres no se cuidará, ni del amor de las mujeres: ni se cuidará de dios alguno, porque sobre todo se engrandecerá."}},{"@attributes":{"id":"26951","type":"1","text":"38. Mas honrará en su lugar al dios Mauzim, dios que sus padres no conocieron: honrarálo con oro, y plata, y piedras preciosas, y con cosas de gran precio."}},{"@attributes":{"id":"26952","type":"1","text":"39. Y con el dios ajeno que conocerá, hará a los baluartes de Mauzim crecer en gloria: y harálos enseñorear sobre muchos, y por interés repartirá la tierra."}},{"@attributes":{"id":"26953","type":"1","text":"40. Empero al cabo del tiempo el rey del mediodía se acorneará con él; y el rey del norte levantará contra él como tempestad, con carros y gente de a caballo, y muchos navíos; y entrará por las tierras, é inundará, y pasará."}},{"@attributes":{"id":"26954","type":"1","text":"41. Y vendrá a la tierra deseable, y muchas provincias caerán; mas éstas escaparán de su mano: Edom, y Moab, y lo primero de los hijos de Ammón."}},{"@attributes":{"id":"26955","type":"1","text":"42. Asimismo extenderá su mano a las otras tierras, y no escapará el país de Egipto."}},{"@attributes":{"id":"26956","type":"1","text":"43. Y se apoderará de los tesoros de oro y plata, y de todas las cosas preciosas de Egipto, de Libia, y Etiopía por donde pasará."}},{"@attributes":{"id":"26957","type":"1","text":"44. Mas nuevas de oriente y del norte lo espantarán; y saldrá con grande ira para destruir y matar muchos."}},{"@attributes":{"id":"26958","type":"1","text":"45. Y plantará la tiendas de su palacio entre los mares, en el monte deseable del santuario; y vendrá hasta su fin, y no tendrá quien le ayude."}}]}