{"@attributes":{"id":"989","page_number":"1","label":"1","previous":"988.xml","next":"990.xml"},"entry":[{"@attributes":{"id":"26633","type":"1","text":"1. Y EN el segundo año del reinado de Nabucodonosor, soñó Nabucodonosor sueños, y perturbóse su espíritu, y su sueño se huyó de él."}},{"@attributes":{"id":"26634","type":"1","text":"2. Y mandó el rey llamar magos, astrólogos, y encantadores, y Caldeos, para que mostrasen al rey sus sueños. Vinieron pues, y se presentaron delante del rey."}},{"@attributes":{"id":"26635","type":"1","text":"3. Y el rey les dijo: He soñado un sueño, y mi espíritu se ha perturbado por saber del sueño."}},{"@attributes":{"id":"26636","type":"1","text":"4. Entonces hablaron los Caldeos al rey en lengua aramea: Rey, para siempre vive: di el sueño a tus siervos, y mostraremos la declaración."}},{"@attributes":{"id":"26637","type":"1","text":"5. Respondió el rey y dijo a los Caldeos: El negocio se me fué: si no me mostráis el sueño y su declaración, seréis hechos cuartos, y vuestras casas serán puestas por muladares."}},{"@attributes":{"id":"26638","type":"1","text":"6. Y si mostrareis el sueño y su declaración, recibiréis de mí dones y mercedes y grande honra: por tanto, mostradme el sueño y su declaración."}},{"@attributes":{"id":"26639","type":"1","text":"7. Respondieron la segunda vez, y dijeron: Diga el rey el sueño a sus siervos, y mostraremos su declaración."}},{"@attributes":{"id":"26640","type":"1","text":"8. El rey respondió, y dijo: Yo conozco ciertamente que vosotros ponéis dilaciones, porque veis que el negocio se me ha ido."}},{"@attributes":{"id":"26641","type":"1","text":"9. Si no me mostráis el sueño, una sola sentencia será de vosotros. Ciertamente preparáis respuesta mentirosa y perversa que decir delante de mí, entre tanto que se muda el tiempo: por tanto, decidme el sueño, para que yo entienda que me podéis mostrar su declaración."}},{"@attributes":{"id":"26642","type":"1","text":"10. Los Caldeos respondieron delante del rey, y dijeron: No hay hombre sobre la tierra que pueda declarar el negocio del rey: demás de esto, ningún rey, príncipe, ni señor, preguntó cosa semejante a ningún mago, ni astrólogo, ni Caldeo."}},{"@attributes":{"id":"26643","type":"1","text":"11. Finalmente, el negocio que el rey demanda, es singular, ni hay quien lo pueda declarar delante del rey, salvo los dioses cuya morada no es con la carne."}},{"@attributes":{"id":"26644","type":"1","text":"12. Por esto el rey con ira y con grande enojo, mandó que matasen a todos los sabios de Babilonia."}},{"@attributes":{"id":"26645","type":"1","text":"13. Y publicóse el mandamiento, y los sabios eran llevados a la muerte; y buscaron a Daniel y a sus compañeros para matarlos."}},{"@attributes":{"id":"26646","type":"1","text":"14. Entonces Daniel habló avisada y prudentemente a Arioch, capitán de los de la guarda del rey, que había salido para matar los sabios de Babilonia."}},{"@attributes":{"id":"26647","type":"1","text":"15. Habló y dijo a Arioch capitán del rey: ¿Qué es la causa que este mandamiento se publica de parte del rey tan apresuradamente? Entonces Arioch declaró el negocio a Daniel."}},{"@attributes":{"id":"26648","type":"1","text":"16. Y Daniel entró, y pidió al rey que le diese tiempo, y que él mostraría al rey la declaración."}},{"@attributes":{"id":"26649","type":"1","text":"17. Fuése luego Daniel a su casa, y declaró el negocio a Ananías, Misael, y Azarías, sus compañeros,"}},{"@attributes":{"id":"26650","type":"1","text":"18. Para demandar misericordias del Dios del cielo sobre este misterio, y que Daniel y sus compañeros no pereciesen con los otros sabios de Babilonia."}},{"@attributes":{"id":"26651","type":"1","text":"19. Entonces el arcano fué revelado a Daniel en visión de noche; por lo cual bendijo Daniel al Dios del cielo."}},{"@attributes":{"id":"26652","type":"1","text":"20. Y Daniel habló, y dijo: Sea bendito el nombre de Dios de siglo hasta siglo: porque suya es la sabiduría y la fortaleza:"}},{"@attributes":{"id":"26653","type":"1","text":"21. Y él es el que muda los tiempos y las oportunidades: quita reyes, y pone reyes: da la sabiduría a los sabios, y la ciencia a los entendidos:"}},{"@attributes":{"id":"26654","type":"1","text":"22. El revela lo profundo y lo escondido: conoce lo que está en tinieblas, y la luz mora con él."}},{"@attributes":{"id":"26655","type":"1","text":"23. A ti, oh Dios de mis padres, confieso y te alabo, que me diste sabiduría y fortaleza, y ahora me enseñaste lo que te pedimos; pues nos has enseñado el negocio del rey."}},{"@attributes":{"id":"26656","type":"1","text":"24. Después de esto Daniel entró a Arioch, al cual el rey había puesto para matar a los sabios de Babilonia; fué, y díjole así: No mates a los sabios de Babilonia: llévame delante del rey, que yo mostraré al rey la declaración."}},{"@attributes":{"id":"26657","type":"1","text":"25. Entonces Arioch llevó prestamente a Daniel delante del rey, y díjole así: Un varón de los trasportados de Judá he hallado, el cual declarará al rey la interpretación."}},{"@attributes":{"id":"26658","type":"1","text":"26. Respondió el rey, y dijo a Daniel, al cual llamaban Beltsasar: ¿Podrás tú hacerme entender el sueño que vi, y su declaración?"}},{"@attributes":{"id":"26659","type":"1","text":"27. Daniel respondió delante del rey, y dijo: El misterio que el rey demanda, ni sabios, ni astrólogos, ni magos, ni adivinos lo pueden enseñar al rey."}},{"@attributes":{"id":"26660","type":"1","text":"28. Mas hay un Dios en los cielos, el cual revela los misterios, y él ha hecho saber al rey Nabucodonosor lo que ha de acontecer a cabo de días. Tu sueño, y las visiones de tu cabeza sobre tu cama, es esto:"}},{"@attributes":{"id":"26661","type":"1","text":"29. Tú, oh rey, en tu cama subieron tus pensamientos por saber lo que había de ser en lo por venir; y el que revela los misterios te mostró lo que ha de ser."}},{"@attributes":{"id":"26662","type":"1","text":"30. Y a mí ha sido revelado este misterio, no por sabiduría que en mí haya, más que en todos los vivientes, sino para que yo notifique al rey la declaración, y que entiendieses los pensamientos de tu corazón."}},{"@attributes":{"id":"26663","type":"1","text":"31. Tú, oh rey, veías, y he aquí una grande imagen. Esta imagen, que era muy grande, y cuya gloria era muy sublime, estaba en pie delante de ti, y su aspecto era terrible."}},{"@attributes":{"id":"26664","type":"1","text":"32. La cabeza de esta imagen era de fino oro; sus pechos y sus brazos, de plata; su vientre y sus muslos, de metal;"}},{"@attributes":{"id":"26665","type":"1","text":"33. Sus piernas de hierro; sus pies, en parte de hierro, y en parte de barro cocido."}},{"@attributes":{"id":"26666","type":"1","text":"34. Estabas mirando, hasta que una piedra fué cortada, no con mano, la cual hirió a la imagen en sus pies de hierro y de barro cocido, y los desmenuzó."}},{"@attributes":{"id":"26667","type":"1","text":"35. Entonces fué también desmenuzado el hierro, el barro cocido, el metal, la plata y el oro, y se tornaron como tamo de las eras del verano: y levantólos el viento, y nunca más se les halló lugar. Mas la piedra que hirió a la imagen, fué hecha un gran monte, que hinchió toda la tierra."}},{"@attributes":{"id":"26668","type":"1","text":"36. Este es el sueño: la declaración de él diremos también en presencia del rey."}},{"@attributes":{"id":"26669","type":"1","text":"37. Tú, oh rey, eres rey de reyes; porque el Dios del cielo te ha dado reino, potencia, y fortaleza, y majestad."}},{"@attributes":{"id":"26670","type":"1","text":"38. Y todo lo que habitan hijos de hombres, bestias del campo, y aves del cielo, él ha entregado en tu mano, y te ha hecho enseñorear sobre todo: tú eres aquella cabeza de oro."}},{"@attributes":{"id":"26671","type":"1","text":"39. Y después de ti se levantará otro reino menor que tú; y otro tercer reino de metal, el cual se enseñoreará de toda la tierra."}},{"@attributes":{"id":"26672","type":"1","text":"40. Y el reino cuarto será fuerte como hierro; y como el hierro desmenuza y doma todas las cosas, y como el hierro que quebranta todas estas cosas, desmenuzará y quebrantará."}},{"@attributes":{"id":"26673","type":"1","text":"41. Y lo que viste de los pies y los dedos, en parte de barro cocido de alfarero, y en parte de hierro, el reino será dividido; mas habrá en él algo de fortaleza de hierro, según que viste el hierro mezclado con el tiesto de barro."}},{"@attributes":{"id":"26674","type":"1","text":"42. Y por ser los dedos de los pies en parte de hierro, y en parte de barro cocido, en parte será el reino fuerte, y en parte será frágil."}},{"@attributes":{"id":"26675","type":"1","text":"43. Cuanto a aquello que viste, el hierro mezclado con tiesto de barro, mezclaránse con simiente humana, mas no se pegarán el uno con el otro, como el hierro no se mistura con el tiesto."}},{"@attributes":{"id":"26676","type":"1","text":"44. Y en los días de estos reyes, levantará el Dios del cielo un reino que nunca jamás se corromperá: y no será dejado a otro pueblo este reino; el cual desmenuzará y consumirá todos estos reinos, y él permanecerá para siempre."}},{"@attributes":{"id":"26677","type":"1","text":"45. De la manera que viste que del monte fué cortada una piedra, no con manos, la cual desmenuzó al hierro, al metal, al tiesto, a la plata, y al oro; el gran Dios ha mostrado al rey lo que ha de acontecer en lo por venir: y el sueño es verdadero, y fiel su declaración."}},{"@attributes":{"id":"26678","type":"1","text":"46. Entonces el rey Nabucodonosor cayó sobre su rostro, y humillóse a Daniel, y mandó que le sacrificasen presentes y perfumes."}},{"@attributes":{"id":"26679","type":"1","text":"47. El rey habló a Daniel, y dijo: Ciertamente que el Dios vuestro es Dios de dioses, y el Señor de los reyes, y el descubridor de los misterios, pues pudiste revelar este arcano."}},{"@attributes":{"id":"26680","type":"1","text":"48. Entonces el rey engrandeció a Daniel, y le dió muchos y grandes dones, y púsolo por gobernador de toda la provincia de Babilonia, y por príncipe de los gobernadores sobre todos los sabios de Babilonia."}},{"@attributes":{"id":"26681","type":"1","text":"49. Y Daniel solicitó del rey, y él puso sobre los negocios de la provincia de Babilonia a Sadrach, Mesach, y Abed-nego: y Daniel estaba a la puerta del rey."}}]}