{"@attributes":{"id":"993","page_number":"1","label":"1","previous":"992.xml","next":"994.xml"},"entry":[{"@attributes":{"id":"26780","type":"3","text":"daniel en la cueva de los leones","url":"resources\/imagenes\/daniel en la cueva de los leones.jpg","width":"200","height":"200"}},{"@attributes":{"id":"26781","type":"1","text":"1. PARECIO bien a Darío constituir sobre el reino ciento veinte gobernadores, que estuviesen en todo el reino."}},{"@attributes":{"id":"26782","type":"1","text":"2. Y sobre ellos tres presidentes, de los cuales Daniel era el uno, a quienes estos gobernadores diesen cuenta, porque el rey no recibiese daño."}},{"@attributes":{"id":"26783","type":"1","text":"3. Pero el mismo Daniel era superior a estos gobernadores y presidentes, porque había en él más abundancia de espíritu: y el rey pensaba de ponerlo sobre todo el reino."}},{"@attributes":{"id":"26784","type":"1","text":"4. Entonces los presidentes y gobernadores buscaban ocasiones contra Daniel por parte del reino; mas no podían hallar alguna ocasión ó falta, porque él era fiel, y ningún vicio ni falta fué en él hallado."}},{"@attributes":{"id":"26785","type":"1","text":"5. Entonces dijeron aquellos hombres: No hallaremos contra este Daniel ocasión alguna, si no la hallamos contra él en la ley de su Dios."}},{"@attributes":{"id":"26786","type":"1","text":"6. Entonces estos gobernadores y presidentes se juntaron delante del rey, y le dijeron así: Rey Darío, para siempre vive:"}},{"@attributes":{"id":"26787","type":"1","text":"7. Todos los presidentes del reino, magistrados, gobernadores, grandes y capitanes, han acordado por consejo promulgar un real edicto, y confirmarlo, que cualquiera que demandare petición de cualquier dios ú hombre en el espacio de treinta días, sino de ti, oh rey, sea echado en el foso de los leones."}},{"@attributes":{"id":"26788","type":"1","text":"8. Ahora, oh rey, confirma el edicto, y firma la escritura, para que no se pueda mudar, conforme a la ley de Media y de Persia, la cual no se revoca."}},{"@attributes":{"id":"26789","type":"1","text":"9. Firmó pues el rey Darío la escritura y el edicto."}},{"@attributes":{"id":"26790","type":"1","text":"10. Y Daniel, cuando supo que la escritura estaba firmada, entróse en su casa, y abiertas las ventanas de su cámara que estaban hacia Jerusalem, hincábase de rodillas tres veces al día, y oraba, y confesaba delante de su Dios, como lo solía hacer antes."}},{"@attributes":{"id":"26791","type":"1","text":"11. Entonces se juntaron aquellos hombres, y hallaron a Daniel orando y rogando delante de su Dios."}},{"@attributes":{"id":"26792","type":"1","text":"12. Llegáronse luego, y hablaron delante del rey acerca del edicto real: ¿No has confirmado edicto que cualquiera que pidiere a cualquier dios ú hombre en el espacio de treinta días, excepto a ti, oh rey, fuese echado en el foso de los leones? Respondió el rey y dijo: Verdad es, conforme a la ley de Media y de Persia, la cual no se abroga."}},{"@attributes":{"id":"26793","type":"1","text":"13. Entonces respondieron y dijeron delante del rey: Daniel que es de los hijos de la cautividad de los Judíos, no ha hecho cuenta de ti, oh rey, ni del edicto que confirmaste; antes tres veces al día hace su petición."}},{"@attributes":{"id":"26794","type":"1","text":"14. El rey entonces, oyendo el negocio, pesóle en gran manera, y sobre Daniel puso cuidado para librarlo; y hasta puestas del sol trabajó para librarle."}},{"@attributes":{"id":"26795","type":"1","text":"15. Empero aquellos hombres se reunieron cerca del rey, y dijeron al rey: Sepas, oh rey, que es ley de Media y de Persia, que ningún decreto ú ordenanza que el rey confirmare pueda mudarse."}},{"@attributes":{"id":"26796","type":"1","text":"16. Entonces el rey mandó, y trajeron a Daniel, y echáronle en el foso de los leones. Y hablando el rey dijo a Daniel: El Dios tuyo, a quien tú continuamente sirves, él te libre."}},{"@attributes":{"id":"26797","type":"1","text":"17. Y fué traída una piedra, y puesta sobre la puerta del foso, la cual selló el rey con su anillo, y con el anillo de sus príncipes, porque el acuerdo acerca de Daniel no se mudase."}},{"@attributes":{"id":"26798","type":"1","text":"18. Fuése luego el rey a su palacio, y acostóse ayuno; ni instrumentos de música fueron traídos delante de él, y se le fué el sueño."}},{"@attributes":{"id":"26799","type":"1","text":"19. El rey, por tanto, se levantó muy de mañana, y fué apriesa al foso de los leones:"}},{"@attributes":{"id":"26800","type":"1","text":"20. Y llegándose cerca del foso llamó a voces a Daniel con voz triste: y hablando el rey dijo a Daniel: Daniel, siervo del Dios viviente, el Dios tuyo, a quien tú continuamente sirves ¿te ha podido librar de los leones?"}},{"@attributes":{"id":"26801","type":"1","text":"21. Entonces habló Daniel con el rey: oh rey, para siempre vive."}},{"@attributes":{"id":"26802","type":"1","text":"22. El Dios mío envió su ángel, el cual cerró la boca de los leones, para que no me hiciesen mal: porque delante de él se halló en mí justicia: y aun delante de ti, oh rey, yo no he hecho lo que no debiese."}},{"@attributes":{"id":"26803","type":"1","text":"23. Entonces se alegró el rey en gran manera a causa de él, y mandó sacar a Daniel del foso: y fué Daniel sacado del foso, y ninguna lesión se halló en él, porque creyó en su Dios."}},{"@attributes":{"id":"26804","type":"1","text":"24. Y mandándolo el rey fueron traídos aquellos hombres que habían acusado a Daniel, y fueron echados en el foso de los leones, ellos, sus hijos, y sus mujeres; y aun no habían llegado al suelo del foso, cuando los leones se apoderaron de ellos, y quebrantaron todos sus huesos."}},{"@attributes":{"id":"26805","type":"1","text":"25. Entonces el rey Darío escribió a todos los pueblos, naciones, y lenguas, que habitan en toda la tierra: Paz os sea multiplicada:"}},{"@attributes":{"id":"26806","type":"1","text":"26. De parte mía es puesta ordenanza, que en todo el señorío de mi reino todos teman y tiemblen de la presencia del Dios de Daniel: porque él es el Dios viviente y permanente por todos los siglos, y su reino tal que no será desecho, y su señorío hasta el fin."}},{"@attributes":{"id":"26807","type":"1","text":"27. Que salva y libra, y hace señales y maravillas en el cielo y en la tierra; el cual libró a Daniel del poder de los leones."}},{"@attributes":{"id":"26808","type":"1","text":"28. Y este Daniel fué prosperado durante el reinado de Darío, y durante el reinado de Ciro, Persa."}}]}