{"@attributes":{"id":"994","page_number":"1","label":"1","previous":"993.xml","next":"995.xml"},"entry":[{"@attributes":{"id":"26809","type":"1","text":"1. EN el primer año de Belsasar rey de Babilonia, vió Daniel un sueño y visiones de su cabeza en su cama: luego escribió el sueño, y notó la suma de los negocios."}},{"@attributes":{"id":"26810","type":"1","text":"2. Habló Daniel y dijo: Veía yo en mi visión de noche, y he aquí que los cuatro vientos del cielo combatían en la gran mar."}},{"@attributes":{"id":"26811","type":"1","text":"3. Y cuatro bestias grandes, diferentes la una de la otra, subían de la mar."}},{"@attributes":{"id":"26812","type":"1","text":"4. La primera era como león, y tenía alas de águila. Yo estaba mirando hasta tanto que sus alas fueron arrancadas, y fué quitada de la tierra; y púsose enhiesta sobre los pies a manera de hombre, y fuéle dado corazón de hombre."}},{"@attributes":{"id":"26813","type":"1","text":"5. Y he aquí otra segunda bestia, semejante a un oso, la cual se puso al un lado, y tenía en su boca tres costillas entre sus dientes; y fuéle dicho así: Levántate, traga carne mucha."}},{"@attributes":{"id":"26814","type":"1","text":"6. Después de esto yo miraba, y he aquí otra, semejante a un tigre, y tenía cuatro alas de ave en sus espaldas: tenía también esta bestia cuatro cabezas; y fuéle dada potestad."}},{"@attributes":{"id":"26815","type":"1","text":"7. Después de esto miraba yo en las visiones de la noche, y he aquí la cuarta bestia, espantosa y terrible, y en grande manera fuerte; la cual tenía unos dientes grandes de hierro: devoraba y desmenuzaba, y las sobras hollaba con sus pies: y era muy diferente de todas las bestias que habían sido antes de ella, y tenía diez cuernos."}},{"@attributes":{"id":"26816","type":"1","text":"8. Estando yo contemplando los cuernos, he aquí que otro cuerno pequeño subía entre ellos, y delante de él fueron arrancados tres cuernos de los primeros; y he aquí, en este cuerno había ojos como ojos de hombre, y una boca que hablaba grandezas."}},{"@attributes":{"id":"26817","type":"1","text":"9. Estuve mirando hasta que fueron puestas sillas: y un Anciano de grande edad se sentó, cuyo vestido era blanco como la nieve, y el pelo de su cabeza como lana limpia; su silla llama de fuego, sus ruedas fuego ardiente."}},{"@attributes":{"id":"26818","type":"1","text":"10. Un río de fuego procedía y salía de delante de él: millares de millares le servían, y millones de millones asistían delante de él: el Juez se sentó, y los libros se abrieron."}},{"@attributes":{"id":"26819","type":"1","text":"11. Yo entonces miraba a causa de la voz de las grandes palabras que hablaba el cuerno; miraba hasta tanto que mataron la bestia, y su cuerpo fué deshecho, y entregado para ser quemado en el fuego."}},{"@attributes":{"id":"26820","type":"1","text":"12. Habían también quitado a las otras bestias su señorío, y les había sido dada prolongación de vida hasta cierto tiempo."}},{"@attributes":{"id":"26821","type":"1","text":"13. Miraba yo en la visión de la noche, y he aquí en las nubes del cielo como un hijo de hombre que venía, y llegó hasta el Anciano de grande edad, é hiciéronle llegar delante de él."}},{"@attributes":{"id":"26822","type":"1","text":"14. Y fuéle dado señorío, y gloria, y reino; y todos los pueblos, naciones y lenguas le sirvieron; su señorío, señorío eterno, que no será transitorio, y su reino que no se corromperá."}},{"@attributes":{"id":"26823","type":"1","text":"15. Mi espíritu fué turbado, yo Daniel, en medio de mi cuerpo, y las visiones de mi cabeza me asombraron."}},{"@attributes":{"id":"26824","type":"1","text":"16. Lleguéme a uno de los que asistían, y preguntéle la verdad acerca de todo esto. Y hablóme, y declaróme la interpretación de las cosas."}},{"@attributes":{"id":"26825","type":"1","text":"17. Estas grandes bestias, las cuales son cuatro, cuatro reyes son, que se levantarán en la tierra."}},{"@attributes":{"id":"26826","type":"1","text":"18. Después tomarán el reino los santos del Altísimo, y poseerán el reino hasta el siglo, y hasta el siglo de los siglos."}},{"@attributes":{"id":"26827","type":"1","text":"19. Entonces tuve deseo de saber la verdad acerca de la cuarta bestia, que tan diferente era de todas las otras, espantosa en gran manera, que tenía dientes de hierro, y sus uñas de metal, que devoraba y desmenuzaba, y las sobras hollaba con sus pies:"}},{"@attributes":{"id":"26828","type":"1","text":"20. Asimismo acerca de los diez cuernos que tenía en su cabeza, y del otro que había subido, de delante del cual habían caído tres: y este mismo cuerno tenía ojos, y boca que hablaba grandezas, y su parecer mayor que el de sus compañeros."}},{"@attributes":{"id":"26829","type":"1","text":"21. Y veía yo que este cuerno hacía guerra contra los santos, y los vencía,"}},{"@attributes":{"id":"26830","type":"1","text":"22. Hasta tanto que vino el Anciano de grande edad, y se dió el juicio a los santos del Altísimo; y vino el tiempo, y los santos poseyeron el reino."}},{"@attributes":{"id":"26831","type":"1","text":"23. Dijo así: La cuarta bestia será un cuarto reino en la tierra, el cual será más grande que todos los otros reinos, y a toda la tierra devorará, y la hollará, y la despedazará."}},{"@attributes":{"id":"26832","type":"1","text":"24. Y los diez cuernos significan que de aquel reino se levantarán diez reyes; y tras ellos se levantará otro, el cual será mayor que los primeros, y a tres reyes derribará."}},{"@attributes":{"id":"26833","type":"1","text":"25. Y hablará palabras contra el Altísimo, y a los santos del Altísimo quebrantará, y pensará en mudar los tiempos y la ley: y entregados serán en su mano hasta tiempo, y tiempos, y el medio de un tiempo."}},{"@attributes":{"id":"26834","type":"1","text":"26. Empero se sentará el juez, y quitaránle su señorío, para que sea destruído y arruinado hasta el extremo;"}},{"@attributes":{"id":"26835","type":"1","text":"27. Y que el reino, y el señorío, y la majestad de los reinos debajo de todo el cielo, sea dado al pueblo de los santos del Altísimo; cuyo reino es reino eterno, y todos los señoríos le servirán y obedecerán."}},{"@attributes":{"id":"26836","type":"1","text":"28. Hasta aquí fué el fin de la plática. Yo Daniel, mucho me turbaron mis pensamientos, y mi rostro se me mudó: mas guardé en mi corazón el negocio."}}]}