{"@attributes":{"id":"995","page_number":"1","label":"1","previous":"994.xml","next":"996.xml"},"entry":[{"@attributes":{"id":"26837","type":"1","text":"1. EN el año tercero del reinado del rey Belsasar, me apareció una visión a mí, Daniel, después de aquella que me había aparecido antes."}},{"@attributes":{"id":"26838","type":"1","text":"2. Vi en visión, (y aconteció cuando vi, que yo estaba en Susán, que es cabecera del reino en la provincia de Persia;) vi pues en visión, estando junto al río Ulai,"}},{"@attributes":{"id":"26839","type":"1","text":"3. Y alcé mis ojos, y miré, y he aquí un carnero que estaba delante del río, el cual tenía dos cuernos: y aunque eran altos, el uno era más alto que el otro; y el más alto subió a la postre."}},{"@attributes":{"id":"26840","type":"1","text":"4. Vi que el carnero hería con los cuernos al poniente, al norte, y al mediodía, y que ninguna bestia podía parar delante de él, ni había quien escapase de su mano: y hacía conforme a su voluntad, y engrandecíase."}},{"@attributes":{"id":"26841","type":"1","text":"5. Y estando yo considerando, he aquí un macho de cabrío venía de la parte del poniente sobre la haz de toda la tierra, el cual no tocaba la tierra: y tenía aquel macho de cabrío un cuerno notable entre sus ojos:"}},{"@attributes":{"id":"26842","type":"1","text":"6. Y vino hasta el carnero que tenía los dos cuernos, al cual había yo visto que estaba delante del río, y corrió contra él con la ira de su fortaleza."}},{"@attributes":{"id":"26843","type":"1","text":"7. Y vilo que llegó junto al carnero, y levantóse contra él, é hiriólo, y quebró sus dos cuernos, porque en el carnero no había fuerzas para parar delante de él: derribólo por tanto en tierra, y hollólo; ni hubo quien librase al carnero de su mano."}},{"@attributes":{"id":"26844","type":"1","text":"8. Y engrandecióse en gran manera el macho de cabrío; y estando en su mayor fuerza, aquel gran cuerno fué quebrado, y en su lugar subieron otros cuatro maravillosos hacia los cuatro vientos del cielo."}},{"@attributes":{"id":"26845","type":"1","text":"9. Y del uno de ellos salió un cuerno pequeño, el cual creció mucho al mediodía, y al oriente, y hacia la tierra deseable."}},{"@attributes":{"id":"26846","type":"1","text":"10. Y engrandecióse hasta el ejército del cielo; y parte del ejército y de las estrellas echó por tierra, y las holló."}},{"@attributes":{"id":"26847","type":"1","text":"11. Aun contra el príncipe de la fortaleza se engrandeció, y por él fué quitado el continuo sacrificio, y el lugar de su santuario fué echado por tierra."}},{"@attributes":{"id":"26848","type":"1","text":"12. Y el ejército fué le entregado a causa de la prevaricación sobre el continuo sacrificio: y echó por tierra la verdad, é hizo cuanto quiso, y sucedióle prósperamente."}},{"@attributes":{"id":"26849","type":"1","text":"13. Y oí un santo que hablaba; y otro de los santos dijo a aquél que hablaba: ¿Hasta cuándo durará la visión del continuo sacrificio, y la prevaricación asoladora que pone el santuario y el ejército para ser hollados?"}},{"@attributes":{"id":"26850","type":"1","text":"14. Y él me dijo: Hasta dos mil y trescientos días de tarde y mañana; y el santuario será purificado."}},{"@attributes":{"id":"26851","type":"1","text":"15. Y acaeció que estando yo Daniel considerando la visión, y buscando su inteligencia, he aquí, como una semejanza de hombre se puso delante de mí."}},{"@attributes":{"id":"26852","type":"1","text":"16. Y oí una voz de hombre entre las riberas de Ulai, que gritó y dijo: Gabriel, enseña la visión a éste."}},{"@attributes":{"id":"26853","type":"1","text":"17. Vino luego cerca de donde yo estaba; y con su venida me asombré, y caí sobre mi rostro. Empero él me dijo: Entiende, hijo del hombre, porque al tiempo se cumplirá la visión."}},{"@attributes":{"id":"26854","type":"1","text":"18. Y estando él hablando conmigo, caí dormido en tierra sobre mi rostro: y él me tocó, é hízome estar en pie."}},{"@attributes":{"id":"26855","type":"1","text":"19. Y dijo: He aquí yo te enseñaré lo ha de venir en el fin de la ira: porque al tiempo se cumplirá:"}},{"@attributes":{"id":"26856","type":"1","text":"20. Aquel carnero que viste, que tenía cuernos, son los reyes de Media y de Persia."}},{"@attributes":{"id":"26857","type":"1","text":"21. Y el macho cabrío es el rey de Javán: y el cuerno grande que tenía entre sus ojos es el rey primero."}},{"@attributes":{"id":"26858","type":"1","text":"22. Y que fué quebrado y sucedieron cuatro en su lugar, significa que cuatro reinos sucederán de la nación, mas no en la fortaleza de él."}},{"@attributes":{"id":"26859","type":"1","text":"23. Y al cabo del imperio de éstos, cuando se cumplirán los prevaricadores, levantaráse un rey altivo de rostro, y entendido en dudas."}},{"@attributes":{"id":"26860","type":"1","text":"24. Y su poder se fortalecerá, mas no con fuerza suya, y destruirá maravillosamente, y prosperará; y hará arbitrariamente, y destruirá fuertes y al pueblo de los santos."}},{"@attributes":{"id":"26861","type":"1","text":"25. Y con su sagacidad hará prosperar el engaño en su mano; y en su corazón se engrandecerá, y con paz destruirá a muchos: y contra el príncipe de los príncipes se levantará; mas sin mano será quebrantado."}},{"@attributes":{"id":"26862","type":"1","text":"26. Y la visión de la tarde y la mañana que está dicha, es verdadera: y tú guarda la visión, porque es para muchos días."}},{"@attributes":{"id":"26863","type":"1","text":"27. Y yo Daniel fuí quebrantado, y estuve enfermo algunos días: y cuando convalecí, hice el negocio del rey; mas estaba espantado acerca de la visión, y no había quien la entendiese."}}]}