{"@attributes":{"id":"1297","page_number":"1","label":"1","previous":"1296.xml","next":"1298.xml"},"entry":[{"@attributes":{"id":"36463","type":"1","text":"1. LO que era desde el principio, lo que hemos oído, lo que hemos visto con nuestros ojos, lo que hemos mirado, y palparon nuestras manos tocante al Verbo de vida;"}},{"@attributes":{"id":"36464","type":"1","text":"2. (Porque la vida fué manifestada, y vimos, y testificamos, y os anunciamos aquella vida eterna, la cual estaba con el Padre, y nos ha aparecido;)"}},{"@attributes":{"id":"36465","type":"1","text":"3. Lo que hemos visto y oído, eso os anunciamos, para que también vosotros tengáis comunión con nosotros: y nuestra comunión verdaderamente es con el Padre, y con su Hijo Jesucristo."}},{"@attributes":{"id":"36466","type":"1","text":"4. Y estas cosas os escribimos, para que vuestro gozo sea cumplido."}},{"@attributes":{"id":"36467","type":"1","style":"subtitulo","text":"Dios es luz"}},{"@attributes":{"id":"36468","type":"1","text":"5. Y este es el mensaje que oímos de él, y os anunciamos: Que Dios es luz, y en él no hay ningunas tinieblas."}},{"@attributes":{"id":"36469","type":"1","text":"6. Si nosotros dijéremos que tenemos comunión con él, y andamos en tinieblas, mentimos, y no hacemos la verdad;"}},{"@attributes":{"id":"36470","type":"1","text":"7. Mas si andamos en luz, como él está en luz, tenemos comunión entre nosotros, y la sangre de Jesucristo su Hijo nos limpia de todo pecado."}},{"@attributes":{"id":"36471","type":"1","text":"8. Si dijéremos que no tenemos pecado, nos engañamos a nosotros mismos, y no hay verdad en nosotros."}},{"@attributes":{"id":"36472","type":"1","text":"9. Si confesamos nuestros pecados, él es fiel y justo para que nos perdone nuestros pecados, y nos limpie de toda maldad."}},{"@attributes":{"id":"36473","type":"1","text":"10. Si dijéremos que no hemos pecado, lo hacemos a él mentiroso, y su palabra no está en nosotros."}}]}