{"@attributes":{"id":"1300","page_number":"1","label":"1","previous":"1299.xml","next":"1301.xml"},"entry":[{"@attributes":{"id":"36529","type":"1","text":"1. AMADOS, no creáis a todo espíritu, sino probad los espíritus si son de Dios; porque muchos falsos profetas son salidos en el mundo."}},{"@attributes":{"id":"36530","type":"1","text":"2. En esto conoced el Espíritu de Dios: todo espíritu que confiesa que Jesucristo es venido en carne es de Dios:"}},{"@attributes":{"id":"36531","type":"1","text":"3. Y todo espíritu que no confiesa que Jesucristo es venido en carne, no es de Dios: y éste es el espíritu del anticristo, del cual vosotros habéis oído que ha de venir, y que ahora ya está en el mundo."}},{"@attributes":{"id":"36532","type":"1","text":"4. Hijitos, vosotros sois de Dios, y los habéis vencido; porque el que en vosotros está, es mayor que el que está en el mundo."}},{"@attributes":{"id":"36533","type":"1","text":"5. Ellos son del mundo; por eso hablan del mundo, y el mundo los oye."}},{"@attributes":{"id":"36534","type":"1","text":"6. Nosotros somos de Dios: el que conoce a Dios, nos oye: el que no es de Dios, no nos oye. Por esto conocemos el espíritu de verdad y el espíritu de error."}},{"@attributes":{"id":"36535","type":"1","style":"subtitulo","text":"Dios es amor"}},{"@attributes":{"id":"36536","type":"1","text":"7. Carísimos, amémonos unos a otros; porque el amor es de Dios. Cualquiera que ama, es nacido de Dios, y conoce a Dios."}},{"@attributes":{"id":"36537","type":"1","text":"8. El que no ama, no conoce a Dios; porque Dios es amor."}},{"@attributes":{"id":"36538","type":"1","text":"9. En esto se mostró el amor de Dios para con nosotros, en que Dios envió a su Hijo unigénito al mundo, para que vivamos por él."}},{"@attributes":{"id":"36539","type":"1","text":"10. En esto consiste el amor: no que nosotros hayamos amado a Dios, sino que él nos amó a nosotros, y ha enviado a su Hijo en propiciación por nuestros pecados."}},{"@attributes":{"id":"36540","type":"1","text":"11. Amados, si Dios así nos ha amado, debemos también nosotros amarnos unos a otros."}},{"@attributes":{"id":"36541","type":"1","text":"12. Ninguno vió jamás a Dios. Si nos amamos unos a otros, Dios está en nosotros, y su amor es perfecto en nosotros:"}},{"@attributes":{"id":"36542","type":"1","text":"13. En esto conocemos que estamos en él, y él en nosotros, en que nos ha dado de su Espíritu."}},{"@attributes":{"id":"36543","type":"1","text":"14. Y nosotros hemos visto y testificamos que el Padre ha enviado al Hijo para ser Salvador del mundo."}},{"@attributes":{"id":"36544","type":"1","text":"15. Cualquiera que confesare que Jesús es el Hijo de Dios, Dios está en él, y él en Dios."}},{"@attributes":{"id":"36545","type":"1","text":"16. Y nosotros hemos conocido y creído el amor que Dios tiene para con nosotros. Dios es amor; y el que vive en amor, vive en Dios, y Dios en él."}},{"@attributes":{"id":"36546","type":"1","text":"17. En esto es perfecto el amor con nosotros, para que tengamos confianza en el día del juicio; pues como él es, así somos nosotros en este mundo."}},{"@attributes":{"id":"36547","type":"1","text":"18. En amor no hay temor; mas el perfecto amor echa fuera el temor: porque el temor tiene pena. De donde el que teme, no está perfecto en el amor."}},{"@attributes":{"id":"36548","type":"1","text":"19. Nosotros le amamos a él, porque él nos amó primero."}},{"@attributes":{"id":"36549","type":"1","text":"20. Si alguno dice, Yo amo a Dios, y aborrece a su hermano, es mentiroso. Porque el que no ama a su hermano al cual ha visto, ¿cómo puede amar a Dios a quien no ha visto?"}},{"@attributes":{"id":"36550","type":"1","text":"21. Y nosotros tenemos este mandamiento de él: Que el que ama a Dios, ame también a su hermano."}}]}