{"@attributes":{"id":"1301","page_number":"1","label":"1","previous":"1300.xml","next":"1302.xml"},"entry":[{"@attributes":{"id":"36551","type":"1","text":"1. TODO aquel que cree que Jesús es el Cristo, es nacido de Dios: y cualquiera que ama al que ha engendrado, ama también al que es nacido de él."}},{"@attributes":{"id":"36552","type":"1","text":"2. En esto conocemos que amamos a los hijos de Dios, cuando amamos a Dios, y guardamos sus mandamientos."}},{"@attributes":{"id":"36553","type":"1","text":"3. Porque este es el amor de Dios, que guardemos sus mandamientos; y sus mandamientos no son penosos."}},{"@attributes":{"id":"36554","type":"1","text":"4. Porque todo aquello que es nacido de Dios vence al mundo: y esta es la victoria que vence al mundo, nuestra fe."}},{"@attributes":{"id":"36555","type":"1","text":"5. ¿Quién es el que vence al mundo, sino el que cree que Jesús es el Hijo de Dios?"}},{"@attributes":{"id":"36556","type":"1","style":"subtitulo","text":"El testimonio del Espíritu"}},{"@attributes":{"id":"36557","type":"1","text":"6. Este es Jesucristo, que vino por agua y sangre: no por agua solamente, sino por agua y sangre. Y el Espíritu es el que da testimonio: porque el Espírtiu es la verdad."}},{"@attributes":{"id":"36558","type":"1","text":"7. Porque tres son los que dan testimonio en el cielo, el Padre, el Verbo, y el Espíritu Santo: y estos tres son uno."}},{"@attributes":{"id":"36559","type":"1","text":"8. Y tres son los que dan testimonio en la tierra, el Espíritu, y el agua, y la sangre: y estos tres concuerdan en uno."}},{"@attributes":{"id":"36560","type":"1","text":"9. Si recibimos el testimonio de los hombres, el testimonio de Dios es mayor; porque éste es el testimonio de Dios, que ha testificado de su Hijo."}},{"@attributes":{"id":"36561","type":"1","text":"10. El que cree en el Hijo de Dios, tiene el testimonio en sí mismo: el que no cree a Dios, le ha hecho mentiroso; porque no ha creído en el testimonio que Dios ha testificado de su Hijo."}},{"@attributes":{"id":"36562","type":"1","text":"11. Y este es el testimonio: Que Dios nos ha dado vida eterna; y esta vida está en su Hijo."}},{"@attributes":{"id":"36563","type":"1","text":"12. El que tiene al Hijo, tiene al vida: el que no tiene la Hijo de Dios, no tiene la vida."}},{"@attributes":{"id":"36564","type":"1","style":"subtitulo","text":"El conocimiento de la vida eterna"}},{"@attributes":{"id":"36565","type":"1","text":"13. Estas cosas he escrito a vosotros que creéis en el nombre del Hijo de Dios, para que sepáis que tenéis vida eterna, y para que creáis en el nombre del Hijo de Dios."}},{"@attributes":{"id":"36566","type":"1","text":"14. Y esta es la confianza que tenemos en él, que si demandáremos alguna cosa conforme a su voluntad, él nos oye."}},{"@attributes":{"id":"36567","type":"1","text":"15. Y si sabemos que él nos oye en cualquiera cosa que demandáremos, sabemos que tenemos las peticiones que le hubiéremos demandado."}},{"@attributes":{"id":"36568","type":"1","text":"16. Si alguno viere cometer a su hermano pecado no de muerte, demandará y se le dará vida; digo a los que pecan no de muerte. Hay pecado de muerte, por el cual yo no digo que ruegue."}},{"@attributes":{"id":"36569","type":"1","text":"17. Toda maldad es pecado; mas hay pecado no de muerte."}},{"@attributes":{"id":"36570","type":"1","text":"18. Sabemos que cualquiera que es nacido de Dios, no peca; mas el que es engendrado de Dios, se guarda a sí mismo, y el maligno no le toca."}},{"@attributes":{"id":"36571","type":"1","text":"19. Sabemos que somos de Dios, y todo el mundo está puesto en maldad."}},{"@attributes":{"id":"36572","type":"1","text":"20. Empero sabemos que el Hijo de Dios es venido, y nos ha dado entendimiento para conocer al que es verdadero: y estamos en el verdadero, en su Hijo Jesucristo. Este es el verdadero Dios, y la vida eterna."}},{"@attributes":{"id":"36573","type":"1","text":"21 Hijitos, guardaos de los ídolos. Amén."}}]}