{"@attributes":{"id":"730","page_number":"1","label":"1","previous":"729.xml","next":"731.xml"},"entry":[{"@attributes":{"id":"20251","type":"1","text":"1. LAS moscas muertas hacen heder y dar mal olor el perfume del perfumista: así una pequeña locura, al estimado por sabiduría y honra."}},{"@attributes":{"id":"20252","type":"1","text":"2. El corazón del sabio está a su mano derecha; mas el corazón del necio a su mano izquierda."}},{"@attributes":{"id":"20253","type":"1","text":"3. Y aun mientras va el necio por el camino, fálta le, su cordura, y dice a todos, que es necio."}},{"@attributes":{"id":"20254","type":"1","text":"4. Si el espíritu del príncipe se exaltare contra ti, no dejes tu lugar; porque la lenidad hará cesar grandes ofensas."}},{"@attributes":{"id":"20255","type":"1","text":"5. Hay un mal que debajo del sol he visto, a manera de error emanado del príncipe:"}},{"@attributes":{"id":"20256","type":"1","text":"6. La necedad está colocada en grandes alturas, y los ricos están sentados en lugar bajo."}},{"@attributes":{"id":"20257","type":"1","text":"7. Vi siervos en caballos, y príncipes que andaban como siervos sobre la tierra."}},{"@attributes":{"id":"20258","type":"1","text":"8. El que hiciere el hoyo caerá en él; y el que aportillare el vallado, morderále la serpiente."}},{"@attributes":{"id":"20259","type":"1","text":"9. El que mudare las piedras, trabajo tendrá en ellas: el que cortare la leña, en ella peligrará."}},{"@attributes":{"id":"20260","type":"1","text":"10. Si se embotare el hierro, y su filo no fuere amolado, hay que añadir entonces más fuerza: empero excede la bondad de la sabiduría."}},{"@attributes":{"id":"20261","type":"1","text":"11. Muerde la serpiente cuando no está encantada, y el lenguaraz no es mejor."}},{"@attributes":{"id":"20262","type":"1","text":"12. Las palabras de la boca del sabio son gracia; mas los labios del necio causan su propia ruina."}},{"@attributes":{"id":"20263","type":"1","text":"13. El principio de las palabras de su boca es necedad; y el fin de su charla nocivo desvarío."}},{"@attributes":{"id":"20264","type":"1","text":"14. El necio multiplica palabras: no sabe hombre lo que ha de ser; ¿y quién le hará saber lo que después de él será?"}},{"@attributes":{"id":"20265","type":"1","text":"15. El trabajo de los necios los fatiga; porque no saben por dónde ir a la ciudad."}},{"@attributes":{"id":"20266","type":"1","text":"16. ¡Ay de ti, tierra, cuando tu rey es muchacho, y tus príncipes comen de mañana!"}},{"@attributes":{"id":"20267","type":"1","text":"17. ¡Bienaventurada, tú, tierra, cuando tu rey es hijo de nobles, y tus príncipes comen a su hora, por refección, y no por el beber!"}},{"@attributes":{"id":"20268","type":"1","text":"18. Por la pereza se cae la techumbre, y por flojedad de manos se llueve la casa."}},{"@attributes":{"id":"20269","type":"1","text":"19. Por el placer se hace el convite, y el vino alegra los vivos: y el dinero responde a todo."}},{"@attributes":{"id":"20270","type":"1","text":"20. Ni aun en tu pensamiento digas mal del rey, ni en los secretos de tu cámara digas mal del rico; porque las aves del cielo llevarán la voz, y las que tienen alas harán saber la palabra."}}]}