{"@attributes":{"id":"731","page_number":"1","label":"1","previous":"730.xml","next":"732.xml"},"entry":[{"@attributes":{"id":"20271","type":"1","text":"1. ECHA tu pan sobre las aguas; que después de muchos días lo hallarás."}},{"@attributes":{"id":"20272","type":"1","text":"2. Reparte a siete, y aun a ocho: porque no sabes el mal que vendrá sobre la tierra."}},{"@attributes":{"id":"20273","type":"1","text":"3. Si las nubes fueren llenas de agua, sobre la tierra la derramarán: y si el árbol cayere al mediodía, ó al norte, al lugar que el árbol cayere, allí quedará."}},{"@attributes":{"id":"20274","type":"1","text":"4. El que al viento mira, no sembrará; y el que mira a las nubes, no segará."}},{"@attributes":{"id":"20275","type":"1","text":"5. Como tú no sabes cuál es el camino del viento, ó como se crían los huesos en el vientre de la mujer preñada, así ignoras la obra de Dios, el cual hace todas las cosas."}},{"@attributes":{"id":"20276","type":"1","text":"6. Por la mañana siembra tu simiente, y a la tarde no dejes reposar tu mano: porque tú no sabes cuál es lo mejor, si esto ó lo otro, ó si ambas a dos cosas son buenas."}},{"@attributes":{"id":"20277","type":"1","text":"7. Suave ciertamente es la luz, y agradable a los ojos ver el sol:"}},{"@attributes":{"id":"20278","type":"1","text":"8. Mas si el hombre viviere muchos años, y en todos ellos hubiere gozado alegría; si después trajere a la memoria los días de las tinieblas, que serán muchos, todo lo que le habrá pasado, dirá haber sido vanidad."}},{"@attributes":{"id":"20279","type":"1","style":"subtitulo","text":"Consejos para la juventud"}},{"@attributes":{"id":"20280","type":"1","text":"9. Alégrate, mancebo, en tu mocedad, y tome placer tu corazón en los días de tu juventud; y anda en los caminos de tu corazón, y en la vista de tus ojos: mas sabe, que sobre todas estas cosas te traerá Dios a juicio."}},{"@attributes":{"id":"20281","type":"1","text":"10. Quita pues el enojo de tu corazón, y aparta el mal de tu carne: porque la mocedad y la juventud son vainidad."}}]}