{"@attributes":{"id":"722","page_number":"1","label":"1","previous":"721.xml","next":"723.xml"},"entry":[{"@attributes":{"id":"20088","type":"1","text":"1. DIJE yo en mi corazón: Ven ahora, te probaré con alegría, y gozarás de bienes. Mas he aquí esto también era vanidad."}},{"@attributes":{"id":"20089","type":"1","text":"2. A la risa dije: Enloqueces; y al placer: ¿De qué sirve esto?"}},{"@attributes":{"id":"20090","type":"1","text":"3. Propuse en mi corazón agasajar mi carne con vino, y que anduviese mi corazón en sabiduría, con retención de la necedad, hasta ver cuál fuese el bien de los hijos de los hombres, en el cual se ocuparan debajo del cielo todos los días de su vida."}},{"@attributes":{"id":"20091","type":"1","text":"4. Engrandecí mis obras, edifiquéme casas, plantéme viñas;"}},{"@attributes":{"id":"20092","type":"1","text":"5. Híceme huertos y jardines, y planté en ellos árboles de todos frutos;"}},{"@attributes":{"id":"20093","type":"1","text":"6. Híceme estanques de aguas, para regar de ellos el bosque donde los árboles crecían."}},{"@attributes":{"id":"20094","type":"1","text":"7. Poseí siervos y siervas, y tuve hijos de familia; también tuve posesión grande de vacas y ovejas, sobre todos los que fueron antes de mí en Jerusalem;"}},{"@attributes":{"id":"20095","type":"1","text":"8. Alleguéme también plata y oro, y tesoro preciado de reyes y de provincias; híceme de cantores y cantoras, y los deleites de los hijos de los hombres, instrumentos músicos y de todas suertes."}},{"@attributes":{"id":"20096","type":"1","text":"9. Y fuí engrandecido, y aumentado más que todos los que fueron antes de mí en Jerusalem: a más de esto perseveró conmigo mi sabiduría."}},{"@attributes":{"id":"20097","type":"1","text":"10. No negué a mis ojos ninguna cosa que desearan, ni aparté mi corazón de placer alguno, porque mi corazón gozó de todo mi trabajo: y ésta fué mi parte de toda mi faena."}},{"@attributes":{"id":"20098","type":"1","text":"11. Miré yo luego todas las obras que habían hecho mis manos, y el trabajo que tomé para hacer las: y he aquí, todo vanidad y aflicción de espíritu, y no hay provecho debajo del sol."}},{"@attributes":{"id":"20099","type":"1","text":"12. Después torné yo a mirar para ver la sabiduría y los desvaríos y la necedad; (porque ¿qué hombre hay que pueda seguir al rey en lo que ya hicieron?)"}},{"@attributes":{"id":"20100","type":"1","text":"13. Y he visto que la sabiduría sobrepuja a la necedad, como la luz a las tinieblas."}},{"@attributes":{"id":"20101","type":"1","text":"14. El sabio tiene sus ojos en su cabeza, mas el necio anda en tinieblas: empero también entendí yo que un mismo suceso acaecerá al uno que al otro."}},{"@attributes":{"id":"20102","type":"1","text":"15. Entonces dije yo en mi corazón: Como sucederá al necio me sucederá también a mí: ¿para qué pues he trabajado hasta ahora por hacerme más sabio? Y dije en mi corazón, que también esto era vanidad."}},{"@attributes":{"id":"20103","type":"1","text":"16. Porque ni del sabio ni del necio habrá memoria para siempre; pues en los días venideros ya todo será olvidado, y también morirá el sabio como el necio."}},{"@attributes":{"id":"20104","type":"1","text":"17. Aborrecí por tanto la vida, porque la obra que se hace debajo del sol me era fastidiosa; por cuanto todo es vanidad y aflicción de espíritu."}},{"@attributes":{"id":"20105","type":"1","text":"18. Yo asimismo aborrecí todo mi trabajo que había puesto por obra debajo del sol; el cual dejaré a otro que vendrá después de mí."}},{"@attributes":{"id":"20106","type":"1","text":"19. ¿Y quién sabe si será sabio, ó necio, el que se enseñoreará de todo mi trabajo en que yo me afané, y en que ocupé debajo del sol mi sabiduría? Esto también es vanidad."}},{"@attributes":{"id":"20107","type":"1","text":"20. Tornéme por tanto a desesperanzar mi corazón acerca de todo el trabajo en que me afané, y en que había ocupado debajo del sol mi sabiduría."}},{"@attributes":{"id":"20108","type":"1","text":"21. ¡Que el hombre trabaje con sabiduría, y con ciencia, y con rectitud, y que haya de dar su hacienda a hombre que nunca trabajó en ello! También es esto vanidad y mal grande."}},{"@attributes":{"id":"20109","type":"1","text":"22. Porque ¿qué tiene el hombre de todo su trabajo, y fatiga de su corazón, con que debajo del sol él se afanara?"}},{"@attributes":{"id":"20110","type":"1","text":"23. Porque todos sus días no son sino dolores, y sus trabajos molestias: aun de noche su corazón no reposa. Esto también es vanidad."}},{"@attributes":{"id":"20111","type":"1","text":"24. No hay cosa mejor para el hombre sino que coma y beba, y que su alma vea el bien de su trabajo. También tengo yo visto que esto es de la mano de Dios."}},{"@attributes":{"id":"20112","type":"1","text":"25. Porque ¿quién comerá, y quién se cuidará, mejor que yo?"}},{"@attributes":{"id":"20113","type":"1","text":"26. Porque al hombre que le agrada, Dios le da sabiduría y ciencia y gozo, mas al pecador da trabajo, el que allegue y amontone, para que dé al que agrada a Dios. También esto es vanidad y aflicción de espíritu."}}]}