{"@attributes":{"id":"723","page_number":"1","label":"1","previous":"722.xml","next":"724.xml"},"entry":[{"@attributes":{"id":"20114","type":"1","text":"1. PARA todas las cosas hay sazón, y todo lo que se quiere debajo del cielo, tiene su tiempo:"}},{"@attributes":{"id":"20115","type":"1","text":"2. Tiempo de nacer, y tiempo de morir; tiempo de plantar, y tiempo de arrancar lo plantado;"}},{"@attributes":{"id":"20116","type":"1","text":"3. Tiempo de matar, y tiempo de curar; tiempo de destruir, y tiempo de edificar;"}},{"@attributes":{"id":"20117","type":"1","text":"4. Tiempo de llorar, y tiempo de reir; tiempo de endechar, y tiempo de bailar;"}},{"@attributes":{"id":"20118","type":"1","text":"5. Tiempo de esparcir las piedras, y tiempo de allegar las piedras; tiempo de abrazar, y tiempo de alejarse de abrazar;"}},{"@attributes":{"id":"20119","type":"1","text":"6. Tiempo de agenciar, y tiempo de perder; tiempo de guardar, y tiempo de arrojar;"}},{"@attributes":{"id":"20120","type":"1","text":"7. Tiempo de romper, y tiempo de coser; tiempo de callar, y tiempo de hablar;"}},{"@attributes":{"id":"20121","type":"1","text":"8. Tiempo de amar, y tiempo de aborrecer; tiempo de guerra, y tiempo de paz."}},{"@attributes":{"id":"20122","type":"1","text":"9. ¿Qué provecho tiene el que trabaja en lo que trabaja?"}},{"@attributes":{"id":"20123","type":"1","text":"10. Yo he visto el trabajo que Dios ha dado a los hijos de los hombres para que en él se ocupasen."}},{"@attributes":{"id":"20124","type":"1","text":"11. Todo lo hizo hermoso en su tiempo: y aun el mundo dió en su corazón, de tal manera que no alcance el hombre la obra de Dios desde el principio hasta el cabo."}},{"@attributes":{"id":"20125","type":"1","text":"12. Yo he conocido que no hay mejor para ellos, que alegrarse, y hacer bien en su vida:"}},{"@attributes":{"id":"20126","type":"1","text":"13. Y también que es don de Dios que todo hombre coma y beba, y goce el bien de toda su labor."}},{"@attributes":{"id":"20127","type":"1","text":"14. He entendido que todo lo que Dios hace, ésto será perpetuo: sobre aquello no se añadirá, ni de ello se disminuirá; y hácelo Dios, para que delante de él teman los hombres."}},{"@attributes":{"id":"20128","type":"1","text":"15. Aquello que fué, ya es: y lo que ha de ser, fué ya; y Dios restaura lo que pasó."}},{"@attributes":{"id":"20129","type":"1","style":"subtitulo","text":"Injusticias de la vida"}},{"@attributes":{"id":"20130","type":"1","text":"16. Vi más debajo del sol: en lugar del juicio, allí la impiedad; y en lugar de la justicia, allí la iniquidad."}},{"@attributes":{"id":"20131","type":"1","text":"17. Y dije yo en mi corazón: Al justo y al impío juzgará Dios; porque allí hay tiempo a todo lo que se quiere y sobre todo lo que se hace."}},{"@attributes":{"id":"20132","type":"1","text":"18. Dije en mi corazón, en orden a la condición de los hijos de los hombres, que Dios los probaría, para que así echaran de ver ellos mismos que son semejantes a las bestias."}},{"@attributes":{"id":"20133","type":"1","text":"19. Porque el suceso de los hijos de los hombres, y el suceso del animal, el mismo suceso es: como mueren los unos, así mueren los otros; y una misma respiración tienen todos; ni tiene más el hombre que la bestia: porque todo es vanidad."}},{"@attributes":{"id":"20134","type":"1","text":"20. Todo va a un lugar: todo es hecho del polvo, y todo se tornará en el mismo polvo."}},{"@attributes":{"id":"20135","type":"1","text":"21. ¿Quién sabe que el espíritu de los hijos de los hombres suba arriba, y que el espíritu del animal descienda debajo de la tierra?"}},{"@attributes":{"id":"20136","type":"1","text":"22. Así que he visto que no hay cosa mejor que alegrarse el hombre con lo que hiciere; porque esta es su parte: porque ¿quién lo llevará para que vea lo que ha de ser después de él?"}}]}