{"@attributes":{"id":"724","page_number":"1","label":"1","previous":"723.xml","next":"725.xml"},"entry":[{"@attributes":{"id":"20137","type":"1","text":"1. Y TORNÉME yo, y vi todas las violencias que se hacen debajo del sol: y he aquí las lágrimas de los oprimidos, y sin tener quien los consuele; y la fuerza estaba en la mano de sus opresores, y para ellos no había consolador."}},{"@attributes":{"id":"20138","type":"1","text":"2. Y alabé yo los finados que ya murieron, más que los vivientes que hasta ahora están vivos."}},{"@attributes":{"id":"20139","type":"1","text":"3. Y tuve por mejor que unos y otros al que no ha sido aún, que no ha visto las malas obras que debajo del sol se hacen."}},{"@attributes":{"id":"20140","type":"1","text":"4. Visto he asimismo que todo trabajo y toda excelencia de obras mueve la envidia del hombre contra su prójimo. También esto es vanidad y aflicción de espíritu."}},{"@attributes":{"id":"20141","type":"1","text":"5. El necio dobla sus manos y come su carne."}},{"@attributes":{"id":"20142","type":"1","text":"6. Mas vale el un puño lleno con descanso, que ambos puños llenos con trabajo y aflicción de espíritu."}},{"@attributes":{"id":"20143","type":"1","text":"7. Yo me torné otra vez, y vi vanidad debajo del sol."}},{"@attributes":{"id":"20144","type":"1","text":"8. Está un hombre solo y sin sucesor; que ni tiene hijo ni hermano; mas nunca cesa de trabajar, ni sus ojos se hartan de sus riquezas, ni se pregunta: ¿Para quién trabajo yo, y defraudo mi alma del bien? También esto es vanidad, y duro trabajo."}},{"@attributes":{"id":"20145","type":"1","text":"9. Mejores son dos que uno; porque tienen mejor paga de su trabajo."}},{"@attributes":{"id":"20146","type":"1","text":"10. Porque si cayeren, el uno levantará a su compañero: mas ¡ay del solo! que cuando cayere, no habrá segundo que lo levante."}},{"@attributes":{"id":"20147","type":"1","text":"11. También si dos durmieren juntos, se calentarán; mas ¿cómo se calentará uno solo?"}},{"@attributes":{"id":"20148","type":"1","text":"12. Y si alguno prevaleciere contra el uno, dos estarán contra él; y cordón de tres dobleces no presto se rompe."}},{"@attributes":{"id":"20149","type":"1","text":"13. Mejor es el muchacho pobre y sabio, que el rey viejo y fatuo que no sabe ser aconsejado."}},{"@attributes":{"id":"20150","type":"1","text":"14. Porque de la cárcel salió para reinar; mientras el nacido en su reino se hizo pobre."}},{"@attributes":{"id":"20151","type":"1","text":"15. Vi todos los vivientes debajo del sol caminando con el muchacho, sucesor, que estará en lugar de aquél."}},{"@attributes":{"id":"20152","type":"1","text":"16. No tiene fin todo el pueblo que fué antes de ellos: tampoco los que vendrán después estarán con él contentos. Y esto es también vanidad y aflicción de espíritu."}}]}