{"@attributes":{"id":"725","page_number":"1","label":"1","previous":"724.xml","next":"726.xml"},"entry":[{"@attributes":{"id":"20153","type":"1","text":"1. CUANDO fueres a la casa de Dios, guarda tu pie; y acércate más para oir que para dar el sacrificio de los necios: porque no saben que hacen mal."}},{"@attributes":{"id":"20154","type":"1","text":"2. No te des priesa con tu boca, ni tu corazón se apresure a proferir palabra delante de Dios; porque Dios está en el cielo, y tú sobre la tierra: por tanto, sean pocas tus palabras."}},{"@attributes":{"id":"20155","type":"1","text":"3. Porque de la mucha ocupación viene el sueño, y de la multitud de las palabras la voz del necio."}},{"@attributes":{"id":"20156","type":"1","text":"4. Cuando a Dios hicieres promesa, no tardes en pagarla; porque no se agrada de los insensatos. Paga lo que prometieres."}},{"@attributes":{"id":"20157","type":"1","text":"5. Mejor es que no prometas, que no que prometas y no pagues."}},{"@attributes":{"id":"20158","type":"1","text":"6. No sueltes tu boca para hacer pecar a tu carne; ni digas delante del ángel, que fué ignorancia. ¿Por qué harás que Dios se aire a causa de tu voz, y que destruya la obra de tus manos?"}},{"@attributes":{"id":"20159","type":"1","text":"7. Donde los sueños son en multitud, también lo son las vanidades y muchas las palabras; mas tú teme a Dios."}},{"@attributes":{"id":"20160","type":"1","style":"subtitulo","text":"La vanidad de la vida"}},{"@attributes":{"id":"20161","type":"1","text":"8. Si violencias de pobres, y extorsión de derecho y de justicia vieres en la porvincia, no te maravilles de esta licencia; porque alto está mirando sobre alto, y uno más alto está sobre ellos."}},{"@attributes":{"id":"20162","type":"1","text":"9. Además el provecho de la tierra es para todos: el rey mismo está sujeto a los campos."}},{"@attributes":{"id":"20163","type":"1","text":"10. El que ama el dinero, no se hartará de dinero; y el que ama el mucho tener, no sacará fruto. También esto es vanidad."}},{"@attributes":{"id":"20164","type":"1","text":"11. Cuando los bienes se aumentan, también se aumentan sus comedores. ¿Qué bien, pues, tendrá su dueño, sino ver los con sus ojos?"}},{"@attributes":{"id":"20165","type":"1","text":"12. Dulce es el sueño del trabajador, ora coma mucho ó poco; mas al rico no le deja dormir la hartura."}},{"@attributes":{"id":"20166","type":"1","text":"13. Hay una trabajosa enfermedad que he visto debajo del sol: las riquezas guardadas de sus dueños para su mal;"}},{"@attributes":{"id":"20167","type":"1","text":"14. Las cuales se pierden en malas ocupaciones, y a los hijos que engendraron nada les queda en la mano."}},{"@attributes":{"id":"20168","type":"1","text":"15. Como salió del vientre de su madre, desnudo, así se vuelve, tornando como vino; y nada tuvo de su trabajo para llevar en su mano."}},{"@attributes":{"id":"20169","type":"1","text":"16. Este también es un gran mal, que como vino, así haya de volver. ¿Y de qué le aprovechó trabajar al viento?"}},{"@attributes":{"id":"20170","type":"1","text":"17. Demás de esto, todos los días de su vida comerá en tinieblas, con mucho enojo y dolor y miseria."}},{"@attributes":{"id":"20171","type":"1","text":"18. He aquí pues el bien que yo he visto: Que lo bueno es comer y beber, y gozar uno del bien de todo su trabajo con que se fatiga debajo del sol, todos los días de su vida que Dios le ha dado; porque esta es su parte."}},{"@attributes":{"id":"20172","type":"1","text":"19. Asimismo, a todo hombre a quien Dios dió riquezas y hacienda, y le dió también facultad para que coma de ellas, y tome su parte, y goce su trabajo; esto es don de Dios."}},{"@attributes":{"id":"20173","type":"1","text":"20. Porque no se acordará mucho de los días de su vida; pues Dios le responderá con alegría de su corazón."}}]}