{"@attributes":{"id":"728","page_number":"1","label":"1","previous":"727.xml","next":"729.xml"},"entry":[{"@attributes":{"id":"20215","type":"1","text":"1. ¿Quién como el sabio? ¿y quién como el que sabe la declaración de las cosas? La sabiduría del hombre hará relucir su rostro, y mudaráse la tosquedad de su semblante."}},{"@attributes":{"id":"20216","type":"1","text":"2. Yo te aviso que guardes el mandamiento del rey y la palabra del juramento de Dios."}},{"@attributes":{"id":"20217","type":"1","text":"3. No te apresures a irte de delante de él, ni en cosa mala persistas; porque él hará todo lo que quisiere:"}},{"@attributes":{"id":"20218","type":"1","text":"4. Pues la palabra del rey es con potestad, ¿y quién le dirá, Qué haces?"}},{"@attributes":{"id":"20219","type":"1","text":"5. El que guarda el mandamiento no experimentará mal; y el tiempo y el juicio conoce el corazón del sabio."}},{"@attributes":{"id":"20220","type":"1","text":"6. Porque para todo lo que quisieres hay tiempo y juicio; mas el trabajo del hombre es grande sobre él;"}},{"@attributes":{"id":"20221","type":"1","text":"7. Porque no sabe lo que ha de ser; y el cuándo haya de ser, ¿quién se lo enseñará?"}},{"@attributes":{"id":"20222","type":"1","text":"8. No hay hombre que tenga potestad sobre el espíritu para retener el espíritu, ni potestad sobre el día de la muerte: y no valen armas en tal guerra; ni la impiedad librará al que la posee."}},{"@attributes":{"id":"20223","type":"1","text":"9. Todo esto he visto, y puesto he mi corazón en todo lo que debajo del sol se hace: hay tiempo en que el hombre se enseñorea del hombre para mal suyo."}},{"@attributes":{"id":"20224","type":"1","style":"subtitulo","text":"Desigualdades de la vida"}},{"@attributes":{"id":"20225","type":"1","text":"10. Esto vi también: que los impíos sepultados vinieron aún en memoria; mas los que partieron del lugar santo, fueron luego puestos en olvido en la ciudad donde con rectitud habían obrado. Esto también es vanidad."}},{"@attributes":{"id":"20226","type":"1","text":"11. Porque no se ejecuta luego sentencia sobre la mala obra, el corazón de los hijos de los hombres está en ellos lleno para hacer mal."}},{"@attributes":{"id":"20227","type":"1","text":"12. Bien que el pecador haga mal cien veces, y le sea dilatado el castigo, con todo yo también sé que los que a Dios temen tendrán bien, los que temieren ante su presencia;"}},{"@attributes":{"id":"20228","type":"1","text":"13. Y que el impío no tendrá bien, ni le serán prolongados los días, que son como sombra; por cuanto no temió delante de la presencia de Dios."}},{"@attributes":{"id":"20229","type":"1","text":"14. Hay vanidad que se hace sobre la tierra: que hay justos a quienes sucede como si hicieran obras de impíos; y hay impíos a quienes acaece como si hicieran obras de justos. Digo que esto también es vanidad."}},{"@attributes":{"id":"20230","type":"1","text":"15. Por tanto alabé yo la alegría; que no tiene el hombre bien debajo del sol, sino que coma y beba, y se alegre; y que esto se le quede de su trabajo los días de su vida que Dios le dió debajo del sol."}},{"@attributes":{"id":"20231","type":"1","text":"16. Yo pues dí mi corazón a conocer sabiduría, y a ver la faena que se hace sobre la tierra; (porque hay quien ni de noche ni de día ve sueño en su ojos;)"}},{"@attributes":{"id":"20232","type":"1","text":"17. Y he visto todas las obras de Dios, que el hombre no puede alcanzar la obra que debajo del sol se hace; por mucho que trabaje el hombre buscándola, no la hallará: aunque diga el sabio que la sabe, no por eso podrá alcanzarla."}}]}