{"@attributes":{"id":"424","page_number":"1","label":"1","previous":"423.xml","next":"425.xml"},"entry":[{"@attributes":{"id":"13238","type":"4","text":"(1 Cr. 9.1-34)"},"entry":{"@attributes":{"type":"1","tooltip":"1Cr. 9.1-34","text":"1 Contado todo Israel por sus genealogías, fueron escritos en el libro de los reyes de Israel. Y los de Judá fueron transportados a Babilonia por su rebelión. \r2 Los primeros moradores que entraron en sus posesiones en las ciudades fueron israelitas, sacerdotes, levitas y sirvientes del templo. \r3 Habitaron en Jerusalén, de los hijos de Judá, de los hijos de Benjamín, de los hijos de Efraín y Manasés: \r4 Utai hijo de Amiud, hijo de Omri, hijo de Imri, hijo de Bani, de los hijos de Fares hijo de Judá. \r5 Y de los silonitas, Asaías el primogénito, y sus hijos. \r6 De los hijos de Zera, Jeuel y sus hermanos, seiscientos noventa. \r7 Y de los hijos de Benjamín: Salú hijo de Mesulam, hijo de Hodavías, hijo de Asenúa, \r8 Ibneías hijo de Jeroham, Ela hijo de Uzi, hijo de Micri, y Mesulam hijo de Sefatías, hijo de Reuel, hijo de Ibnías. \r9 Y sus hermanos por sus linajes fueron novecientos cincuenta y seis. Todos estos hombres fueron jefes de familia en sus casas paternas.\r10 De los sacerdotes: Jedaías, Joiarib, Jaquín, \r11 Azarías hijo de Hilcías, hijo de Mesulam, hijo de Sadoc, hijo de Meraiot, hijo de Ahitob, príncipe de la casa de Dios; \r12 Adaía hijo de Jeroham, hijo de Pasur, hijo de Malquías; Masai hijo de Adiel, hijo de Jazera, hijo de Mesulam, hijo de Mesilemit, hijo de Imer, \r13 y sus hermanos, jefes de sus casas paternas, en número de mil setecientos sesenta, hombres muy eficaces en la obra del ministerio en la casa de Dios.\r14 De los levitas: Semaías hijo de Hasub, hijo de Azricam, hijo de Hasabías, de los hijos de Merari, \r15 Bacbacar, Heres, Galal, Matanías hijo de Micaía, hijo de Zicri, hijo de Asaf; \r16 Obadías hijo de Semaías, hijo de Galal, hijo de Jedutún; y Berequías hijo de Asa, hijo de Elcana, el cual habitó en las aldeas de los netofatitas.\r17 Y los porteros: Salum, Acub, Talmón, Ahimán y sus hermanos. Salum era el jefe. \r18 Hasta ahora entre las cuadrillas de los hijos de Leví han sido estos los porteros en la puerta del rey que está al oriente. \r19 Salum hijo de Coré, hijo de Ebiasaf, hijo de Coré, y sus hermanos los coreítas por la casa de su padre, tuvieron a su cargo la obra del ministerio, guardando las puertas del tabernáculo, como sus padres guardaron la entrada del campamento de Jehová. \r20 Y Finees hijo de Eleazar fue antes capitán sobre ellos; y Jehová estaba con él. \r21 Zacarías hijo de Meselemías era portero de la puerta del tabernáculo de reunión. \r22 Todos éstos, escogidos para guardas en las puertas, eran doscientos doce cuando fueron contados por el orden de sus linajes en sus villas, a los cuales constituyó en su oficio David y Samuel el vidente. \r23 Así ellos y sus hijos eran porteros por sus turnos a las puertas de la casa de Jehová, y de la casa del tabernáculo.\r24 Y estaban los porteros a los cuatro lados; al oriente, al occidente, al norte y al sur. \r25 Y sus hermanos que estaban en sus aldeas, venían cada siete días según su turno para estar con ellos. \r26 Porque cuatro principales de los porteros levitas estaban en el oficio, y tenían a su cargo las cámaras y los tesoros de la casa de Dios. \r27 Estos moraban alrededor de la casa de Dios, porque tenían el cargo de guardarla, y de abrirla todas las mañanas.\r28 Algunos de éstos tenían a su cargo los utensilios para el ministerio, los cuales se metían por cuenta, y por cuenta se sacaban. \r29 Y otros de ellos tenían el cargo de la vajilla, y de todos los utensilios del santuario, de la harina, del vino, del aceite, del incienso y de las especias. \r30 Y algunos de los hijos de los sacerdotes hacían los perfumes aromáticos. \r31 Matatías, uno de los levitas, primogénito de Salum coreíta, tenía a su cargo las cosas que se hacían en sartén. \r32 Y algunos de los hijos de Coat, y de sus hermanos, tenían a su cargo los panes de la proposición, los cuales ponían por orden cada día de reposo.\r33 También había cantores, jefes de f","width":"200","height":"200"}}},{"@attributes":{"id":"13239","type":"1","text":"1. Y HABITARON los príncipes del pueblo en Jerusalem; mas el resto del pueblo echó suertes para traer uno de diez que morase en Jerusalem, ciudad santa, y las nueve partes en las otras ciudades."}},{"@attributes":{"id":"13240","type":"1","text":"2. Y bendijo el pueblo a todos los varones que voluntariamente se ofrecieron a morar en Jerusalem."}},{"@attributes":{"id":"13241","type":"1","text":"3. Y estos son los principales de la provincia que moraron en Jerusalem; mas en las ciudades de Judá habitaron cada uno en su posesión en sus ciudades, de Israel, de los sacerdotes, y Levitas, y Nethineos, y de los hijos de los siervos de Salomón."}},{"@attributes":{"id":"13242","type":"1","text":"4. En Jerusalem pues habitaron de los hijos de Judá, y de los hijos de Benjamín. De los hijos de Judá: Athaías, hijo de Uzzías, hijo de Zacarías, hijo de Amarías, hijo de Sephatías, hijo de Mahalaleel, de los hijos de Phares;"}},{"@attributes":{"id":"13243","type":"1","text":"5. Y Maasías hijo de Baruch, hijo de Colhoze, hijo de Hazaías, hijo de Adaías, hijo de Joiarib, hijo de Zacarías, hijo de Siloni."}},{"@attributes":{"id":"13244","type":"1","text":"6. Todos los hijos de Phares que moraron en Jerusalem, fueron cuatrocientos setenta y ocho hombres fuertes."}},{"@attributes":{"id":"13245","type":"1","text":"7. Y estos son los hijos de Benjamín: Salú hijo de Mesullam, hijo de Joed, hijo de Pedaías, hijo de Colaías, hijo de Maaseías, hijo de Ithiel, hijo de Jesaía."}},{"@attributes":{"id":"13246","type":"1","text":"8. Y tras él, Gabbai, Sallai, novecientos veinte y ocho."}},{"@attributes":{"id":"13247","type":"1","text":"9. Y Joel hijo de Zichri, era prefecto de ellos, y Jehudas hijo de Senua, el segundo de la ciudad."}},{"@attributes":{"id":"13248","type":"1","text":"10. De los sacerdotes: Jedaías hijo de Joiarib, Jachîn,"}},{"@attributes":{"id":"13249","type":"1","text":"11. Seraías hijo de Hilcías, hijo de Mesullam, hijo de Sadoc, hijo de Meraioth, hijo de Ahitub, príncipe de la casa de Dios,"}},{"@attributes":{"id":"13250","type":"1","text":"12. Y sus hermanos los que hacían la obra de la casa, ochocientos veintidós: y Adaías hijo de Jeroham, hijo de Pelalías, hijo de Amsi, hijo de Zacarías, hijo de Pashur, hijo de Malachías,"}},{"@attributes":{"id":"13251","type":"1","text":"13. Y sus hermanos, príncipes de familias, doscientos cuarenta y dos: y Amasai hijo de Azarael, hijo de Azai, hijo de Mesillemoth, hijo de Immer,"}},{"@attributes":{"id":"13252","type":"1","text":"14. Y sus hermanos, hombres de grande vigor, ciento veintiocho: jefe de los cuales era Zabdiel, hijo de Gedolim."}},{"@attributes":{"id":"13253","type":"1","text":"15. Y de los Levitas: Semaías hijo de Hassub, hijo de Azricam, hijo de Hasabías, hijo de Buni;"}},{"@attributes":{"id":"13254","type":"1","text":"16. Y Sabethai y Jozabad, de los principales de los Levitas, sobrestantes de la obra exterior de la casa de Dios;"}},{"@attributes":{"id":"13255","type":"1","text":"17. Y Mattanías hijo de Michâ, hijo de Zabdi, hijo de Asaph, el principal, el que empezaba las alabanzas y acción de gracias al tiempo de la oración; y Bacbucías el segundo de entre sus hermanos; y Abda hijo de Samua, hijo de Galal, hijo de Jeduthún."}},{"@attributes":{"id":"13256","type":"1","text":"18. Todos los Levitas en la santa ciudad fueron doscientos ochenta y cuatro."}},{"@attributes":{"id":"13257","type":"1","text":"19. Y los porteros, Accub, Talmón, y sus hermanos, guardas en las puertas, ciento setenta y dos."}},{"@attributes":{"id":"13258","type":"1","text":"20. Y el resto de Israel, de los sacerdotes, de los Levitas, en todas las ciudades de Judá, cada uno en su heredad."}},{"@attributes":{"id":"13259","type":"1","text":"21. Y los Nethineos habitaban en Ophel; y Siha y Gispa eran sobre los Nethineos."}},{"@attributes":{"id":"13260","type":"1","text":"22. Y el prepósito de los Levitas en Jerusalem era Uzzi hijo de Bani, hijo de Hasabías, hijo de Mattanías, hijo de Michâ de los cantores los hijos de Asaph, sobre la obra de la casa de Dios."}},{"@attributes":{"id":"13261","type":"1","text":"23. Porque había mandamiento del rey acerca de ellos, y determinación acerca de los cantores para cada día."}},{"@attributes":{"id":"13262","type":"1","text":"24. Y Pethahías hijo de Mesezabel, de los hijos de Zerah hijo de Judá, estaba a la mano del rey en todo negocio del pueblo."}},{"@attributes":{"id":"13263","type":"1","style":"subtitulo","text":"Lugares habitados fuera de Jerusalén"}},{"@attributes":{"id":"13264","type":"1","text":"25. Y tocante a las aldeas y sus tierras, algunos de los hijos de Judá habitaron en Chîriat-arba y sus aldeas, y en Dibón y sus aldeas, y en Jecabseel y sus aldeas;"}},{"@attributes":{"id":"13265","type":"1","text":"26. Y en Jesuá, Moladah, y en Beth-pelet;"}},{"@attributes":{"id":"13266","type":"1","text":"27. Y en Hasar-sual, y en Beer-seba, y en sus aldeas;"}},{"@attributes":{"id":"13267","type":"1","text":"28. Y en Siclag, y en Mechôna, y en sus aldeas;"}},{"@attributes":{"id":"13268","type":"1","text":"29. Y en En-rimmón, y en Soreah y en Jarmuth;"}},{"@attributes":{"id":"13269","type":"1","text":"30. Zanoah, Adullam, y en sus aldeas; en Lachîs y sus tierras, Azeca y sus aldeas. Y habitaron desde Beer-seba hasta el valle de Hinnom."}},{"@attributes":{"id":"13270","type":"1","text":"31. Y los hijos de Benjamín desde Geba habitaron en Michmas, y Aía, y en Beth-el y sus aldeas;"}},{"@attributes":{"id":"13271","type":"1","text":"32. En Anathoth, Nob, Ananiah;"}},{"@attributes":{"id":"13272","type":"1","text":"33. Hasor, Rama, Gitthaim;"}},{"@attributes":{"id":"13273","type":"1","text":"34. Hadid, Seboim, Neballath;"}},{"@attributes":{"id":"13274","type":"1","text":"35. Lod, y Ono, valle de los artífices."}},{"@attributes":{"id":"13275","type":"1","text":"36. Y algunos de los Levitas, en los repartimientos de Judá y de Benjamín."}}]}