{"@attributes":{"id":"415","page_number":"1","label":"1","previous":"414.xml","next":"416.xml"},"entry":[{"@attributes":{"id":"12952","type":"1","text":"1. Y FUÉ en el mes de Nisán, en el año veinte del rey Artajerjes, que estando ya el vino delante de él, tomé el vino, y dílo al rey. Y como yo no había estado antes triste en su presencia,"}},{"@attributes":{"id":"12953","type":"1","text":"2. Díjome el rey: ¿Por qué está triste tu rostro, pues no estás enfermo? No es esto sino quebranto de corazón. Entonces temí en gran manera."}},{"@attributes":{"id":"12954","type":"1","text":"3. Y dije al rey: El rey viva para siempre. ¿Cómo no estará triste mi rostro, cuando la ciudad, casa de los sepulcros de mis padres, está desierta, y sus puertas consumidas del fuego?"}},{"@attributes":{"id":"12955","type":"1","text":"4. Y díjome el rey: ¿Qué cosa pides? Entonces oré al Dios de los cielos,"}},{"@attributes":{"id":"12956","type":"1","text":"5. Y dije al rey: Si al rey place, y si agrada tu siervo delante de ti, que me envíes a Judá, a la ciudad de los sepulcros de mis padres, y la reedificaré."}},{"@attributes":{"id":"12957","type":"1","text":"6. Entonces el rey me dijo, (y la reina estaba sentada junto a él): ¿Hasta cuándo será tu viaje, y cuándo volverás? Y plugo al rey enviarme, después que yo le señalé tiempo."}},{"@attributes":{"id":"12958","type":"1","text":"7. Además dije al rey: Si al rey place, dénseme cartas para los gobernadores de la otra parte del río, que me franqueen el paso hasta que llegue a Judá;"}},{"@attributes":{"id":"12959","type":"1","text":"8. Y carta para Asaph, guarda del bosque del rey, a fin que me dé madera para enmaderar los portales del palacio de la casa, y para el muro de la ciudad, y la casa donde entraré. Y otorgóme lo el rey, según la benéfica mano de Jehová sobre mí."}},{"@attributes":{"id":"12960","type":"1","text":"9. Y vine luego a los gobernadores de la otra parte del río, y les dí las cartas del rey. Y el rey envió conmigo capitanes del ejército y gente de a caballo."}},{"@attributes":{"id":"12961","type":"1","text":"10. Y oyéndolo Sanballat Horonita, y Tobías, el siervo Ammonita, disgustóles en extremo que viniese alguno para procurar el bien de los hijos de Israel."}},{"@attributes":{"id":"12962","type":"1","style":"subtitulo","text":"Nehemías anima al pueblo a reedificar los muros"}},{"@attributes":{"id":"12963","type":"1","text":"11. Llegué pues a Jerusalem, y estado que hube allí tres días,"}},{"@attributes":{"id":"12964","type":"1","text":"12. Levantéme de noche, yo y unos pocos varones conmigo, y no declaré a hombre alguno lo que Dios había puesto en mi corazón que hiciese en Jerusalem; ni había bestia conmigo, excepto la cabalgadura en que cabalgaba."}},{"@attributes":{"id":"12965","type":"1","text":"13. Y salí de noche por la puerta del Valle hacia la fuente del Dragón y a la puerta del Muladar; y consideré los muros de Jerusalem que estaban derribados, y sus que puertas estaban consumidas del fuego."}},{"@attributes":{"id":"12966","type":"1","text":"14. Pasé luego a la puerta de la Fuente, y al estanque del Rey; mas no había lugar por donde pasase la cabalgadura en que iba."}},{"@attributes":{"id":"12967","type":"1","text":"15. Y subí por el torrente de noche, y consideré el muro, y regresando entré por la puerta del Valle, y volvíme."}},{"@attributes":{"id":"12968","type":"1","text":"16. Y no sabían los magistrados dónde yo había ido, ni qué había hecho; ni hasta entonces lo había yo declarado a los Judíos y sacerdotes, ni a los nobles y magristrados, ni a los demás que hacían la obra."}},{"@attributes":{"id":"12969","type":"1","text":"17. Díjeles pues: Vosotros veis el mal en que estamos, que Jerusalem está desierta, y sus puertas consumidas del fuego: venid, y edifiquemos el muro de Jerusalem, y no seamos más en oprobio."}},{"@attributes":{"id":"12970","type":"1","text":"18. Entonces les declaré cómo la mano de mi Dios era buena sobre mí, y asimismo las palabras del rey, que me había dicho. Y dijeron: Levantémonos, y edifiquemos. Así esforzaron sus manos para bien."}},{"@attributes":{"id":"12971","type":"1","text":"19. Mas habiéndolo oído Samballat Horonita, y Tobías el siervo Ammonita, y Gesem el Arabe, escarnecieron de nosotros, y nos despreciaron, diciendo: ¿Qué es esto que hacéis vosotros? ¿os rebeláis contra el rey?"}},{"@attributes":{"id":"12972","type":"1","text":"20. Y volvíles respuesta, y díjeles: El Dios de los cielos, él nos prosperará, y nosotros sus siervos nos levantaremos y edificaremos: que vosotros no tenéis parte, ni derecho, ni memoria en Jerusalem."}}]}