{"@attributes":{"id":"416","page_number":"1","label":"1","previous":"415.xml","next":"417.xml"},"entry":[{"@attributes":{"id":"12973","type":"1","text":"1. Y LEVANTOSE Eliasib el gran sacerdote con sus hermanos los sacerdotes, y edificaron la puerta de las Ovejas. Ellos aparejaron y levantaron sus puertas hasta la torre de Meah, aparejándola hasta la torre de Hananeel."}},{"@attributes":{"id":"12974","type":"1","text":"2. Y junto a ella edificaron los varones de Jericó: y luego edificó Zachûr hijo de Imri."}},{"@attributes":{"id":"12975","type":"1","text":"3. Y los hijos de Senaa edificaron la puerta del Pescado: ellos la enmaderaron, y levantaron sus puertas, con sus cerraduras y sus cerrojos."}},{"@attributes":{"id":"12976","type":"1","text":"4. Y junto a ellos restauró Meremoth hijo de Urías, hijo de Cos, y al lado de ellos, restauró Mesullam hijo de Berechîas, hijo de Mesezabeel. Junto a ellos restauró Sadoc hijo de Baana."}},{"@attributes":{"id":"12977","type":"1","text":"5. E inmediato a ellos restauraron los Tecoitas; mas sus grandes no prestaron su cerviz a la obra de su Señor."}},{"@attributes":{"id":"12978","type":"1","text":"6. Y la puerta Vieja restauraron Joiada hijo de Pasea, y Mesullam hijo de Besodías: ellos la enmaderaron, y levantaron sus puertas, con sus cerraduras y sus cerrojos."}},{"@attributes":{"id":"12979","type":"1","text":"7. Junto a ellos restauró Melatías Gabaonita, y Jadón Meronothita, varones de Gabaón y de Mizpa, por la silla del gobernador de la otra parte del río."}},{"@attributes":{"id":"12980","type":"1","text":"8. Y junto a ellos restauró Uzziel hijo de Harhaía, de los plateros; junto al cual restauró también Hananías, hijo de un perfumero. Así dejaron reparado a Jerusalem hasta el muro ancho."}},{"@attributes":{"id":"12981","type":"1","text":"9. Junto a ellos restauró también Repaías hijo de Hur, príncipe de la mitad de la región de Jerusalem."}},{"@attributes":{"id":"12982","type":"1","text":"10. Asimismo restauró junto a ellos, y frente a su casa, Jedaías hijo de Harumaph; y junto a él restauró Hattus hijo de Hasbanías."}},{"@attributes":{"id":"12983","type":"1","text":"11. Malchîas hijo de Harim y Hasub hijo de Pahath-moab, restauraron la otra medida, y la torre de los Hornos."}},{"@attributes":{"id":"12984","type":"1","text":"12. Junto a ellos restauró Sallum hijo de Lohes, príncipe de la mitad de la región de Jerusalem, él con sus hijas."}},{"@attributes":{"id":"12985","type":"1","text":"13. La puerta del Valle la restauró Hanún con los moradores de Zanoa: ellos la reedificaron, y levantaron sus puertas, con sus cerraduras y sus cerrojos, y mil codos en el muro hasta la puerta del Muladar."}},{"@attributes":{"id":"12986","type":"1","text":"14. Y reedificó la puerta del Muladar, Malchîas hijo de Rechâb, príncipe de la provincia de Beth-haccerem: él la reedificó, y levantó sus puertas, sus cerraduras y sus cerrojos."}},{"@attributes":{"id":"12987","type":"1","text":"15. Y Sallum hijo de Chôl-hoce, príncipe de la región de Mizpa, restauró la puerta de la Fuente: él la reedificó, y la enmaderó, y levantó sus puertas, sus cerraduras y sus cerrojos, y el muro del estanque de Selah hacia la huerta del rey, y hasta las gradas que descienden de la ciudad de David."}},{"@attributes":{"id":"12988","type":"1","text":"16. Después de él restauró Nehemías hijo de Azbuc, príncipe de la mitad de la región de Beth-sur, hasta delante de los sepulcros de David, y hasta el estanque labrado, y hasta la casa de los Valientes."}},{"@attributes":{"id":"12989","type":"1","text":"17. Tras él restauraron los Levitas, Rehum hijo de Bani; junto a él restauró Asabías, príncipe de la mitad de la región de Ceila en su región."}},{"@attributes":{"id":"12990","type":"1","text":"18. Después de él restauraron sus hermanos, Bavvai hijo de Henadad, príncipe de la mitad de la región de Ceila."}},{"@attributes":{"id":"12991","type":"1","text":"19. Y junto a él restauró Ezer hijo de Jesuá, príncipe de Mizpa, la otra medida frente a la subida de la armería de la esquina."}},{"@attributes":{"id":"12992","type":"1","text":"20. Después de él se enfervorizó a restaurar Baruch hijo de Zachâi la otra medida, desde la esquina hasta la puerta de la casa de Eliasib gran sacerdote."}},{"@attributes":{"id":"12993","type":"1","text":"21. Tras él restauró Meremoth hijo de Urías hijo de Cos la otra medida, desde la entrada de la casa de Eliasib, hasta el cabo de la casa de Eliasib."}},{"@attributes":{"id":"12994","type":"1","text":"22. Después de él restauraron los sacerdotes, los varones de la campiña."}},{"@attributes":{"id":"12995","type":"1","text":"23. Después de ellos restauraron Benjamín y Hasub, frente a su casa: y después de estos restauró Azarías, hijo de Maasías hijo de Ananías, cerca de su casa."}},{"@attributes":{"id":"12996","type":"1","text":"24. Después de él restauró Binnui hijo de Henadad la otra medida, desde la casa de Azarías hasta la revuelta, y hasta la esquina."}},{"@attributes":{"id":"12997","type":"1","text":"25. Paal hijo de Uzai, enfrente de la esquina y la torre alta que sale de la casa del rey, que está en el patio de la cárcel. Después de él, Pedaía hijo de Pharos."}},{"@attributes":{"id":"12998","type":"1","text":"26. (Y los Nethineos estuvieron en Ophel hasta enfrente de la puerta de las Aguas al oriente, y la torre que sobresalía.)"}},{"@attributes":{"id":"12999","type":"1","text":"27. Después de él restauraron los Tecoitas la otra medida, enfrente de la grande torre que sobresale, hasta el muro de Ophel."}},{"@attributes":{"id":"13000","type":"1","text":"28. Desde la puerta de los Caballos restauraron los sacerdotes, cada uno enfrente de su casa."}},{"@attributes":{"id":"13001","type":"1","text":"29. Después de ellos resturó Sadoc hijo de Immer, enfrente de su casa: y después de él restauró Semaías hijo de Sechânías, guarda de la puerta oriental."}},{"@attributes":{"id":"13002","type":"1","text":"30. Tras él restauró Hananías hijo de Selemías, y Anún hijo sexto de Salaph, la otra medida. Después de él restauró Mesullam, hijo de Berechîas, enfrente de su cámara."}},{"@attributes":{"id":"13003","type":"1","text":"31. Después de él restauró Malchîas hijo del platero, hasta la casa de los Nethineos y de los tratantes, enfrente de la puerta del Juicio, y hasta la sala de la esquina."}},{"@attributes":{"id":"13004","type":"1","text":"32. Y entre la sala de la esquina hasta la puerta de las Ovejas, restauraron los plateros, y los tratantes."}}]}