{"@attributes":{"id":"417","page_number":"1","label":"1","previous":"416.xml","next":"418.xml"},"entry":[{"@attributes":{"id":"13005","type":"1","text":"1. Y FUÉ que como oyó Sanballat que nosotros edificábamos el muro, encolerizóse y enojóse en gran manera, é hizo escarnio de los Judíos."}},{"@attributes":{"id":"13006","type":"1","text":"2. Y habló delante de sus hermanos y del ejército de Samaria, y dijo: ¿Qué hacen estos débiles Judíos? ¿hanles de permitir? ¿han de sacrificar? ¿han de acabar en un día? ¿han de resucitar de los montones del polvo las piedras que fueron quemadas?"}},{"@attributes":{"id":"13007","type":"1","text":"3. Y estaba junto a él Tobías Ammonita, el cual dijo: Aun lo que ellos edifican, si subiere una zorra derribará su muro de piedra."}},{"@attributes":{"id":"13008","type":"1","text":"4. Oye, oh Dios nuestro, que somos en menosprecio, y vuelve el baldón de ellos sobre su cabeza, y dalos en presa en la tierra de su cautiverio:"}},{"@attributes":{"id":"13009","type":"1","text":"5. Y no cubras su iniquidad, ni su pecado sea raído delante de tu rostro; porque se airaron contra los que edificaban."}},{"@attributes":{"id":"13010","type":"1","text":"6. Edificamos pues el muro, y toda la muralla fué junta hasta su mitad: y el pueblo tuvo ánimo para obrar."}},{"@attributes":{"id":"13011","type":"1","text":"7. Mas acaeció que oyendo Sanballat y Tobías, y los Arabes, y los Ammonitas, y los de Asdod, que los muros de Jerusalem eran reparados, porque ya los portillos comenzaban a cerrarse, encolerizáronse mucho;"}},{"@attributes":{"id":"13012","type":"1","text":"8. Y conspiraron todos a una para venir a combatir a Jerusalem, y a hacerle daño."}},{"@attributes":{"id":"13013","type":"1","text":"9. Entonces oramos a nuestro Dios, y por causa de ellos pusimos guarda contra ellos de día y de noche."}},{"@attributes":{"id":"13014","type":"1","text":"10. Y dijo Judá: Las fuerzas de los acarreadores se han enflaquecido, y el escombro es mucho, y no podemos edificar el muro."}},{"@attributes":{"id":"13015","type":"1","text":"11. Y nuestros enemigos dijeron: No sepan, ni vean, hasta que entremos en medio de ellos, y los matemos, y hagamos cesar la obra."}},{"@attributes":{"id":"13016","type":"1","text":"12. Sucedió empero, que como vinieron los Judíos que habitaban entre ellos, nos dieron aviso diez veces de todos los lugares de donde volvían a nosotros."}},{"@attributes":{"id":"13017","type":"1","text":"13. Entonces puse por los bajos del lugar, detrás del muro, en las alturas de los peñascos, puse el pueblo por familias con sus espadas, con sus lanzas, y con sus arcos."}},{"@attributes":{"id":"13018","type":"1","text":"14. Después miré, y levantéme, y dije a los principales y a los magistrados, y al resto del pueblo: No temáis delante de ellos: acordaos del Seños grande y terrible, y pelead por vuestros hermanos, por vuestros hijos y por vuestras hijas, por vuestras mujeres y por vuestras casas."}},{"@attributes":{"id":"13019","type":"1","text":"15. Y sucedió que como oyeron nuestros enemigos que lo habíamos entendido, Dios disipó el consejo de ellos, y volvímonos todos al muro, cada uno a su obra."}},{"@attributes":{"id":"13020","type":"1","text":"16. Mas fué que desde aquel día la mitad de los mancebos trabajaba en la obra, y la otra mitad de ellos tenía lanzas y escudos, y arcos, y corazas; y los príncipes estaban tras toda la casa de Judá."}},{"@attributes":{"id":"13021","type":"1","text":"17. Los que edificaban en el muro, y los que llevaban cargas y los que cargaban, con la una mano trabajaban en la obra, y en la otra tenían la espada."}},{"@attributes":{"id":"13022","type":"1","text":"18. Porque los que edificaban, cada uno tenía su espada ceñida a sus lomos, y así edificaban y el que tocaba la trompeta estaba junto a mí."}},{"@attributes":{"id":"13023","type":"1","text":"19. Y dije a los principales, y a los magistrados y al resto del pueblo: La obra es grande y larga, y nosotros estamos apartados en el muro, lejos los unos de los otros."}},{"@attributes":{"id":"13024","type":"1","text":"20. En el lugar donde oyereis la voz de la trompeta, reuníos allí a nosotros: nuestro Dios peleará por nosotros."}},{"@attributes":{"id":"13025","type":"1","text":"21. Nosotros pues trabajábamos en la obra; y la mitad de ellos tenían lanzas desde la subida del alba hasta salir las estrellas."}},{"@attributes":{"id":"13026","type":"1","text":"22. También dije entonces al pueblo: Cada uno con su criado se quede dentro de Jerusalem, y hágannos de noche centinela, y de día a la obra."}},{"@attributes":{"id":"13027","type":"1","text":"23. Y ni yo, ni mis hermanos, ni mis mozos, ni la gente de guardia que me seguía, desnudamos nuestro vestido: cada uno se desnudaba solamente para lavarse."}}]}