{"@attributes":{"id":"418","page_number":"1","label":"1","previous":"417.xml","next":"419.xml"},"entry":[{"@attributes":{"id":"13028","type":"1","text":"1. ENTONCES fué grande el clamor del pueblo y de sus mujeres contra los Judíos sus hermanos."}},{"@attributes":{"id":"13029","type":"1","text":"2. Y había quien decía: Nosotros, nuestros hijos y nuestras hijas, somos muchos: hemos por tanto tomado grano para comer y vivir."}},{"@attributes":{"id":"13030","type":"1","text":"3. Y había quienes decían: Hemos empeñado nuestras tierras, y nuestras viñas, y nuestras casas, para comprar grano en el hambre."}},{"@attributes":{"id":"13031","type":"1","text":"4. Y había quienes decían: Hemos tomado prestado dinero para el tributo del rey, sobre nuestras tierras y viñas."}},{"@attributes":{"id":"13032","type":"1","text":"5. Ahora bien, nuestra carne es como la carne de nuestros hermanos, nuestros hijos como sus hijos; y he aquí que nosotros sujetamos nuestros hijos y nuestras hijas a servidumbre, y hay algunas de nuestras hijas sujetas: mas no hay facultad en nuestras manos para rescatarlas, porque nuestras tierras y nuestras viñas son de otros."}},{"@attributes":{"id":"13033","type":"1","text":"6. Y enojéme en gran manera cuando oí su clamor y estas palabras."}},{"@attributes":{"id":"13034","type":"1","text":"7. Medité lo entonces para conmigo, y reprendí a los principales y a los magistrados, y díjeles: ¿Tomáiscada uno usura de vuestros hermanos? Y convoqué contra ellos una grande junta."}},{"@attributes":{"id":"13035","type":"1","text":"8. Y díjeles: Nosotros rescatamos a nuestros hermanos Judíos que habían sido vendidos a las gentes, conforme a la facultad que había en nosotros: ¿y vosotros aun vendéis a vuestros hermanos, y serán vendidos a nosotros? Y callaron, que no tuvieron qué responder."}},{"@attributes":{"id":"13036","type":"1","text":"9. Y dije: No es bien lo que hacéis, ¿no andaréis en temor de nuestro Dios, por no ser el oprobio de las gentes enemigas nuestras?"}},{"@attributes":{"id":"13037","type":"1","text":"10. También yo, y mis hermanos, y mis criados, les hemos prestado dinero y grano: relevémosles ahora de este gravamen."}},{"@attributes":{"id":"13038","type":"1","text":"11. Ruégoos que les devolváis hoy sus tierras, sus viñas, sus olivares, y sus casas, y la centésima parte del dinero y grano, del vino y del aceite que demandáis de ellos."}},{"@attributes":{"id":"13039","type":"1","text":"12. Y dijeron: Devolveremos, y nada les demandaremos; haremos así como tú dices. Entonces convoqué los sacerdotes, y juramentélos que harían conforme a esto."}},{"@attributes":{"id":"13040","type":"1","text":"13. Además sacudí mi vestido, y dije: Así sacuda Dios de su casa y de su trabajo a todo hombre que no cumpliere esto, y así sea sacudido y vacío. Y respondió toda la congregación: ¡Amén! Y alabaron a Jehová. Y el pueblo hizo conforme a esto."}},{"@attributes":{"id":"13041","type":"1","text":"14. También desde el día que me mandó el rey que fuese gobernador de ellos en la tierra de Judá, desde el año veinte del rey Artajerjes hasta el año treinta y dos, doce años, ni yo ni mis hermanos comimos el pan del gobernador."}},{"@attributes":{"id":"13042","type":"1","text":"15. Mas los primeros gobernadores que fueron antes de mí, cargaron al pueblo, y tomaron de ellos por el pan y por el vino sobre cuarenta siclos de plata: a más de esto, sus criados se enseñoreaban sobre el pueblo; pero yo no hice así, a causa del temor de Dios."}},{"@attributes":{"id":"13043","type":"1","text":"16. También en la obra de este muro instauré mi parte, y no compramos heredad: y todos mis criados juntos estaban allí a la obra."}},{"@attributes":{"id":"13044","type":"1","text":"17. Además ciento y cincuenta hombres de los Judíos y magistrados, y los que venían a nosotros de las gentes que están en nuestros contornos, estaban a mi mesa."}},{"@attributes":{"id":"13045","type":"1","text":"18. Y lo que se aderezaba para cada día era un buey, seis ovejas escogidas, y aves también se aparejaban para mí, y cada diez días vino en toda abundancia: y con todo esto nunca requerí el pan del gobernador, porque la servidumbre de este pueblo era grave."}},{"@attributes":{"id":"13046","type":"1","text":"19. Acuérdate de mí para bien, Dios mío, y de todo lo que hice a este pueblo."}}]}