{"@attributes":{"id":"419","page_number":"1","label":"1","previous":"418.xml","next":"420.xml"},"entry":[{"@attributes":{"id":"13047","type":"1","text":"1. Y FUÉ que habiendo oído Sanballat, y Tobías, y Gesem el Arabe, y los demás nuestros enemigos, que había yo edificado el muro, y que no quedaba en él portillo, (aunque hasta aquel tiempo no había puesto en las puertas las hojas,)"}},{"@attributes":{"id":"13048","type":"1","text":"2. Sanballat y Gesem enviaron a decirme: Ven, y compongámonos juntos en alguna de las aldeas en el campo de Ono. Mas ellos habían pensado hacerme mal."}},{"@attributes":{"id":"13049","type":"1","text":"3. Y enviéles mensajeros, diciendo: Yo hago una grande obra, y no puedo ir; porque cesaría la obra, dejándola yo para ir a vosotros."}},{"@attributes":{"id":"13050","type":"1","text":"4. Y enviaron a mí con el mismo asunto por cuatro veces, y yo les respondí de la misma manera."}},{"@attributes":{"id":"13051","type":"1","text":"5. Envió entonces Sanballat a mí su criado, a decir lo mismo por quinta vez, con una carta abierta en su mano,"}},{"@attributes":{"id":"13052","type":"1","text":"6. En la cual estaba escrito: Hase oído entre las gentes, y Gasmu lo dice, que tú y los Judíos pensáis rebelaros; y que por eso edificas tú el muro, con la mira, según estas palabras, de ser tú su rey;"}},{"@attributes":{"id":"13053","type":"1","text":"7. Y que has puesto profetas que prediquen de ti en Jerusalem, diciendo: ¡Rey en Judá! Y ahora serán oídas del rey las tales palabras: ven por tanto, y consultemos juntos."}},{"@attributes":{"id":"13054","type":"1","text":"8. Entonces envié yo a decirles: No hay tal cosa como dices, sino que de tu corazón tú lo inventas."}},{"@attributes":{"id":"13055","type":"1","text":"9. Porque todos ellos nos ponían miedo, diciendo: Debilitaránse las manos de ellos en la obra, y no será hecha. Esfuerza pues mis manos, oh Dios."}},{"@attributes":{"id":"13056","type":"1","text":"10. Vine luego en secreto a casa de Semaías hijo de Delaías, hijo de Mehetabeel, porque él estaba encerrado; el cual me dijo: Juntémonos en la casa de Dios dentro del templo, y cerremos las puertas del templo, porque vienen para matarte; sí, esta noche vendrán a matarte."}},{"@attributes":{"id":"13057","type":"1","text":"11. Entonces dije: ¿Un hombre como yo ha de huir? ¿y quién, que como yo fuera, entraría al templo para salvar la vida? No entraré."}},{"@attributes":{"id":"13058","type":"1","text":"12. Y entendí que Dios no lo había enviado, sino que hablaba aquella profecía contra mí, porque Tobías y Sanballat le habían alquilado por salario."}},{"@attributes":{"id":"13059","type":"1","text":"13. Porque sobornado fué para hacerme temer así, y que pecase, y les sirviera de mal nombre con que fuera yo infamado."}},{"@attributes":{"id":"13060","type":"1","text":"14. Acuérdate, Dios mío, de Tobías y de Sanballat, conforme a estas sus obras, y también de Noadías profetisa, y de los otros profetas que hacían por ponerme miedo."}},{"@attributes":{"id":"13061","type":"1","text":"15. Acabóse pues el muro el veinticinco del mes de Elul, en cincuenta y dos días."}},{"@attributes":{"id":"13062","type":"1","text":"16. Y como lo oyeron todos nuestros enemigos, temieron todas las gentes que estaban en nuestros alrededores, y abatiéronse mucho sus ojos, y conocieron que por nuestro Dios había sido hecha esta obra."}},{"@attributes":{"id":"13063","type":"1","text":"17. Asimismo en aquellos días iban muchas cartas de los principales de Judá a Tobías, y las de Tobías venían a ellos."}},{"@attributes":{"id":"13064","type":"1","text":"18. Porque muchos en Judá se habían conjurado con él, porque era yerno de Sechânías hijo de Ara; y Johanán su hijo había tomado la hija de Mesullam, hijo de Berechîas."}},{"@attributes":{"id":"13065","type":"1","text":"19. También contaban delante de mí sus buenas obras, y referíanle mis palabras. Y enviaba Tobías cartas para atemorizarme."}}]}