{"@attributes":{"id":"422","page_number":"1","label":"1","previous":"421.xml","next":"423.xml"},"entry":[{"@attributes":{"id":"13160","type":"1","text":"1. Y EL día veinticuatro del mismo mes se juntaron los hijos de Israel en ayuno, y con sacos, y tierra sobre sí."}},{"@attributes":{"id":"13161","type":"1","text":"2. Y habíase ya apartado la simiente de Israel de todos los extranjeros; y estando en pie, confesaron sus pecados, y las iniquidades de sus padres."}},{"@attributes":{"id":"13162","type":"1","text":"3. Y puestos de pie en su lugar, leyeron en el libro de la ley de Jehóva su Dios la cuarta parte del día, y la cuarta parte confesaron y adoraron a Jehóva su Dios."}},{"@attributes":{"id":"13163","type":"1","text":"4. Levantáronse luego sobre la grada de los Levitas, Jesuá y Bunni, Serebias, Dani Cadmiel, Sebanías, Bani y Chênani, y clamaron en voz alta a Jehová su Dios."}},{"@attributes":{"id":"13164","type":"1","text":"5. Y dijeron los Levitas, Jesuá y Cadmiel, Bani, Hosabnías, Serebías, Odaías, Sebanías y Pethaía: Levantaos, bendecid a Jehová vuestro Dios desde el siglo hasta el siglo: y bendigan el nombre tuyo, glorioso y alto sobre toda bendición y alabanza."}},{"@attributes":{"id":"13165","type":"1","text":"6. Tú, oh Jehová, eres solo; tú hiciste los cielos, y los cielos de los cielos, y toda su milicia, la tierra y todo lo que está en ella, los mares y todo lo que hay en ellos; y tú vivificas todas estas cosas, y los ejércitos de los cielos te adoran."}},{"@attributes":{"id":"13166","type":"1","text":"7. Tú, eres oh Jehová, el Dios que escogiste a Abram, y lo sacaste de Ur de los Caldeos, y pusístele el nombre Abraham;"}},{"@attributes":{"id":"13167","type":"1","text":"8. Y hallaste fiel su corazón delante de ti, é hiciste con él alianza para darle la tierra del Cananeo, del Hetheo, y del Amorreheo, y del Pherezeo, y del Jebuseo, y del Gergeseo, para darla a su simiente: y cumpliste tu palabra, porque eres justo."}},{"@attributes":{"id":"13168","type":"1","text":"9. Y miraste la aflicción de nuestos padres en Egipto, y oíste el clamor de ellos en el mar Bermejo;"}},{"@attributes":{"id":"13169","type":"1","text":"10. Y diste señales y maravillas en Faraón, y en todos sus siervos, y en todo el pueblo de su tierra; porque sabías que habían hecho soberbiamente contra ellos; é hicíste nombre grande, como este día."}},{"@attributes":{"id":"13170","type":"1","text":"11. Y dividiste la mar delante de ellos y pasaron por medio de ella en seco; y a sus perseguidores echaste en los profundos, como una piedra en grandes aguas."}},{"@attributes":{"id":"13171","type":"1","text":"12. Y con columna de nube los guiaste de día, y con columna de fuego de noche, para alumbrarles el camino por donde habían de ir."}},{"@attributes":{"id":"13172","type":"1","text":"13. Y sobre el monte de Sinaí descendiste, y hablaste con ellos desde el cielo, y dísteles juicios rectos, leyes verdaderas, y estatutos y mandamientos buenos:"}},{"@attributes":{"id":"13173","type":"1","text":"14. Y notificásteles el sábado tuyo santo, y les prescribiste, por mano de Moisés tu siervo, mandamientos y estatutos y ley."}},{"@attributes":{"id":"13174","type":"1","text":"15. Y dísteles pan del cielo en su hambre, y en su sed les sacaste aguas de la piedra; y dijísteles que entrasen a poseer la tierra, por la cual alzaste tu mano que se la habías de dar."}},{"@attributes":{"id":"13175","type":"1","text":"16. Mas ellos y nuestros padres hicieron soberbiamente, y endurecieron su cerviz, y no escucharon tus mandamientos,"}},{"@attributes":{"id":"13176","type":"1","text":"17. Y no quisieron oir, ni se acordaron de tus maravillas que habías hecho con ellos; antes endurecieron su cerviz, y en su rebelión pensaron poner caudillo para volverse a su servidumbre. Tú empero, eres Dios de perdones, clemente y piadoso, tardo para la ira, y de mucha misericordia, que no los dejaste."}},{"@attributes":{"id":"13177","type":"1","text":"18. Además, cuando hicieron para sí becerro de fundición, y dijeron: Este es tu Dios que te hizo subir de Egipto; y cometieron grandes abominaciones;"}},{"@attributes":{"id":"13178","type":"1","text":"19. Tú, con todo, por tus muchas misericordias no los abandonaste en el desierto: la columna de nube no se apartó de ellos de día, para guiarlos por el camino, ni la columna de fuego de noche, para alumbrarles el camino por el cual habían de ir."}},{"@attributes":{"id":"13179","type":"1","text":"20. Y diste tu espíritu bueno para enseñarlos, y no retiraste tu maná de su boca, y agua les diste en su sed."}},{"@attributes":{"id":"13180","type":"1","text":"21. Y sustentástelos cuarenta años en el desierto; de ninguna cosa tuvieron necesidad: sus vestidos no se envejecieron, ni se hincharon sus pies."}},{"@attributes":{"id":"13181","type":"1","text":"22. Y dísteles reinos y pueblos, y los distribuiste por cantones: y poseyeron la tierra de Sehón, y la tierra del rey Hesbón, y la tierra de Og rey de Basán."}},{"@attributes":{"id":"13182","type":"1","text":"23. Y multiplicaste sus hijos como las estrellas del cielo, y metístelos en la tierra, de la cual habías dicho a sus padres que habían de entrar a poseerla."}},{"@attributes":{"id":"13183","type":"1","text":"24. Y los hijos vinieron y poseyeron la tierra, y humillaste delante de ellos a los moradores del país, a los Cananeos, los cuales entregaste en su mano, y a sus reyes, y a los pueblos de la tierra, para que hiciesen de ellos a su voluntad."}},{"@attributes":{"id":"13184","type":"1","text":"25. Y tomaron ciudades fortalecidas, y tierra pingüe, y heredaron casas llenas de todo bien, cisternas hechas, viñas y olivares, y muchos árboles de comer; y comieron, y hartáronse, y engrosáronse, y deleitáronse en tu grande bondad."}},{"@attributes":{"id":"13185","type":"1","text":"26. Empero te irritaron, y rebeláronse contra ti, y echaron tu ley tras sus espaldas, y mataron tus profetas que protestaban contra ellos para convertirlos a ti; é hicieron grandes abominaciones."}},{"@attributes":{"id":"13186","type":"1","text":"27. Y entregástelos en mano de sus enemigos, los cuales los afligieron: y en el tiempo de su tribulación clamaron a ti, y tú desde los cielos los oíste; y según tus muchas miseraciones les dabas salvadores, que los salvasen de mano de sus enemigos."}},{"@attributes":{"id":"13187","type":"1","text":"28. Mas en teniendo reposo, se volvían a hacer lo malo delante de ti; por lo cual los dejaste en mano de sus enemigos, que se enseñorearon de ellos: pero convertidos clamaban otra vez a ti, y tú desde los cielos los oías, y según tus miseraciones muchas veces los libraste."}},{"@attributes":{"id":"13188","type":"1","text":"29. Y protestásteles que se volviesen a tu ley; mas ellos hicieron soberbiamente, y no oyeron tus mandamientos, sino que pecaron contra tus juicios, los cuales si el hombre hiciere, en ellos vivirá; y dieron hombro renitente, y endurecieron su cerviz, y no escucharon."}},{"@attributes":{"id":"13189","type":"1","text":"30. Y alargaste sobre ellos muchos años, y protestásteles con tu espíritu por mano de tus profetas, mas no escucharon; por lo cual los entregaste en mano de los pueblos de la tierra."}},{"@attributes":{"id":"13190","type":"1","text":"31. Empero por tus muchas misericordias no los consumiste, ni los dejaste; porque eres Dios clemente y misericordioso."}},{"@attributes":{"id":"13191","type":"1","text":"32. Ahora pues, Dios nuestro, Dios grande, fuerte, terrible, que guardas el pacto y la misericordia, no sea tenido en poco delante de ti todo el trabajo que nos ha alcanzando a nuestros reyes, a nuestros príncipes, a nuestros sacerdotes, y a nuestros profetas, y a nuestros padres, y a todo tu pueblo, desde los días de los reyes de Asiria hasta este día."}},{"@attributes":{"id":"13192","type":"1","text":"33. Tú empero eres justo en todo lo que ha venido sobre nosotros; porque rectamente has hecho, mas nosotros hemos hecho lo malo:"}},{"@attributes":{"id":"13193","type":"1","text":"34. Y nuestros reyes, nuestros príncipes, nuestros sacerdotes, y nuestros padres, no pusieron por obra tu ley, ni atendieron a tus mandamiento y a tus testimonios, con que les protestabas."}},{"@attributes":{"id":"13194","type":"1","text":"35. Y ellos en su reino y en tu mucho bien que les diste, y en la tierra espaciosa y pingüe que entregaste delante de ellos, no te sirvieron, ni se convirtieron de sus malas obras."}},{"@attributes":{"id":"13195","type":"1","text":"36. He aquí que hoy somos siervos, henos aquí, siervos en la tierra que diste a nuestros padres para que comiesen sus fruto y su bien."}},{"@attributes":{"id":"13196","type":"1","text":"37. Y se multiplica su fruto para los reyes que has puesto sobre nosotros por nuestros pecados, quienes se enseñorean sobre nuestros cuerpos, y sobre nuestras bestias, conforme a su voluntad, y estamos en grande angustia."}},{"@attributes":{"id":"13197","type":"1","style":"subtitulo","text":"Pacto del pueblo, de guardar la ley"}},{"@attributes":{"id":"13198","type":"1","text":"38. A causa pues de todo eso nosotros hacemos fiel alianza, y la escribimos, signada de nuestros príncipes, de nuestros Levitas, y de nuestros sacerdotes."}}]}