{"@attributes":{"id":"1290","page_number":"1","label":"1","previous":"1289.xml","next":"1291.xml"},"entry":[{"@attributes":{"id":"36313","type":"1","text":"1. DEJANDO pues toda malicia, y todo engaño, y fingimientos, y envidias, y todas las detracciones,"}},{"@attributes":{"id":"36314","type":"1","text":"2. Desead, como niños recién nacidos, la leche espiritual, sin engaño, para que por ella crezcáis en salud:"}},{"@attributes":{"id":"36315","type":"1","text":"3. Si empero habéis gustado que el Señor es benigno;"}},{"@attributes":{"id":"36316","type":"1","style":"subtitulo","text":"La piedra viva"}},{"@attributes":{"id":"36317","type":"1","text":"4. Al cual allegándoos, piedra viva, reprobada cierto de los hombres, empero elegida de Dios, preciosa,"}},{"@attributes":{"id":"36318","type":"1","text":"5. Vosotros también, como piedras vivas, sed edificados una casa espitirual, y un sacerdocio santo, para ofrecer sacrificios espirituales, agradables a Dios por Jesucristo."}},{"@attributes":{"id":"36319","type":"1","text":"6. Por lo cual también contiene la Escritura: He aquí, pongo en Sión la principal piedra del ángulo, escogida, preciosa; Y el que creyere en ella, no será confundido."}},{"@attributes":{"id":"36320","type":"1","text":"7. Ella es pues honor a vosotros que creéis: mas para los desobedientes, La piedra que los edificadores reprobaron, Esta fué hecha la cabeza del ángulo;"}},{"@attributes":{"id":"36321","type":"1","text":"8. Y Piedra de tropiezo, y roca de escándalo a aquellos que tropiezan en la palabra, siendo desobedientes; para lo cual fueron también ordenados."}},{"@attributes":{"id":"36322","type":"1","style":"subtitulo","text":"El pueblo de Dios"}},{"@attributes":{"id":"36323","type":"1","text":"9. Mas vosotros sois linaje escogido, real sacerdocio, gente santa, pueblo adquirido, para que anunciéis las virtudes de aquel que os ha llamado de las tinieblas a su luz admirable."}},{"@attributes":{"id":"36324","type":"1","text":"10. Vosotros, que en el tiempo pasado no erais pueblo, mas ahora sois pueblo de Dios; que en el tiempo pasado no habíais alcanzado misericordia."}},{"@attributes":{"id":"36325","type":"1","style":"subtitulo","text":"Vivid como siervos de Dios"}},{"@attributes":{"id":"36326","type":"1","text":"11. Amados, yo os ruego como a extranjeros y peregrinos, os abstengáis de los deseos carnales que batallan contra el alma,"}},{"@attributes":{"id":"36327","type":"1","text":"12. Teniendo vuestra conversación honesta entre los Gentiles; para que, en lo que ellos murmuran de vosotros como de malhechores, glorifiquen a Dios en el día de la visitación, estimándoos por las buenas obras."}},{"@attributes":{"id":"36328","type":"1","text":"13. Sed pues sujetos a toda ordenación humana por respeto a Dios: ya sea al rey, como a superior,"}},{"@attributes":{"id":"36329","type":"1","text":"14. Ya a los gobernadores, como de él enviados para venganza de los malhechores, y para loor de los que hacen bien."}},{"@attributes":{"id":"36330","type":"1","text":"15. Porque esta es la voluntad de Dios; que haciendo bien, hagáis callara la ignorancia de los hombres vanos:"}},{"@attributes":{"id":"36331","type":"1","text":"16. Como libres, y no como teniendo la libertad por cobertura de malicia, sino como siervos de Dios."}},{"@attributes":{"id":"36332","type":"1","text":"17. Honrad a todos. Amad la fraternidad. Temed a Dios. Honrad al rey."}},{"@attributes":{"id":"36333","type":"1","text":"18. Siervos, sed sujetos con todo temor a vuestros amos; no solamente a los buenos y humanos, sino también a los rigurosos."}},{"@attributes":{"id":"36334","type":"1","text":"19. Porque esto es agradable, si alguno a causa de la conciencia delante de Dios, sufre molestias padeciendo injustamente."}},{"@attributes":{"id":"36335","type":"1","text":"20. Porque ¿qué gloria es, si pecando vosotros sois abofeteados, y lo sufrís? mas si haciendo bien sois afligidos, y lo sufrís, esto ciertamente es agradable delante de Dios."}},{"@attributes":{"id":"36336","type":"1","text":"21. Porque para esto sois llamados; pues que también Cristo padeció por nosotros, dejándonos ejemplo, para que vosotros sigáis sus pisadas:"}},{"@attributes":{"id":"36337","type":"1","text":"22. El cual no hizo pecado; ni fué hallado engaño en su boca:"}},{"@attributes":{"id":"36338","type":"1","text":"23. Quien cuando le maldecían no retornaba maldición: cuando padecía, no amenazaba, sino remitía la causa al que juzga justamente:"}},{"@attributes":{"id":"36339","type":"1","text":"24. El cual mismo llevó nuestros pecados en su cuerpo sobre el madero, para que nosotros siendo muertos a los pecados, vivamos a la justicia: por la herida del cual habéis sido sanados."}},{"@attributes":{"id":"36340","type":"1","text":"25. Porque vosotros erais como ovejas descarriadas; mas ahora habéis vuelto al Padre y Obispo de vuestras almas."}}]}