{"@attributes":{"id":"1291","page_number":"1","label":"1","previous":"1290.xml","next":"1292.xml"},"entry":[{"@attributes":{"id":"36341","type":"1","text":"1. ASIMISMO vosotras, mujeres, sed sujetas a vuestros maridos; para que también los que no creen a la palabra, sean ganados sin palabra por la conversación de sus mujeres,"}},{"@attributes":{"id":"36342","type":"1","text":"2. Considerando vuestra casta conversación, que es en temor."}},{"@attributes":{"id":"36343","type":"1","text":"3. El adorno de las cuales no sea exterior con encrespamiento del cabello, y atavío de oro, ni en compostura de ropas;"}},{"@attributes":{"id":"36344","type":"1","text":"4. Sino el hombre del corazón que está encubierto, en incorruptible ornato de espíritu agradable y pacífico, lo cual es de grande estima delante de Dios."}},{"@attributes":{"id":"36345","type":"1","text":"5. Porque así también se ataviaban en el tiempo antiguo aquellas santas mujeres que esperaban en Dios, siendo sujetas a sus maridos:"}},{"@attributes":{"id":"36346","type":"1","text":"6. Como Sara obedecía a Abraham, llamándole señor; de la cual vosotras sois hechas hijas, haciendo bien, y no sois espantadas de ningún pavor."}},{"@attributes":{"id":"36347","type":"1","text":"7. Vosotros maridos, semejantemente, habitad con ellas según ciencia, dando honor a la mujer como a vaso más frágil, y como a herederas juntamente de la gracia de la vida; para que vuestras oraciones no sean impedidas."}},{"@attributes":{"id":"36348","type":"1","style":"subtitulo","text":"Una buena conciencia"}},{"@attributes":{"id":"36349","type":"1","text":"8. Y finalmente, sed todos de un mismo corazón, compasivos, amándoos fraternalmente, misericordiosos, amigables;"}},{"@attributes":{"id":"36350","type":"1","text":"9. No volviendo mal por mal, ni maldición por maldición, sino antes por el contrario, bendiciendo; sabiendo que vosotros sois llamados para que poseáis bendición en herencia."}},{"@attributes":{"id":"36351","type":"1","text":"10. Porque El que quiere amar la vida, Y ver días buenos, Refrene su lengua de mal, Y sus labios no hablen engaño;"}},{"@attributes":{"id":"36352","type":"1","text":"11. Apártase del mal, y haga bien; Busque la paz, y sígala."}},{"@attributes":{"id":"36353","type":"1","text":"12. Porque los ojos del Señor están sobre los justos, Y sus oídos atentos a sus oraciones: Pero el rostro del Señor está sobre aquellos que hacen mal."}},{"@attributes":{"id":"36354","type":"1","text":"13. ¿Y quién es aquel que os podrá dañar, si vosotros seguís el bien?"}},{"@attributes":{"id":"36355","type":"1","text":"14. Mas también si alguna cosa padecéis por hacer bien, sois bienaventurados. Por tanto, no temáis por el temor de ellos, ni seáis turbados;"}},{"@attributes":{"id":"36356","type":"1","text":"15. Sino santificad al Señor Dios en vuestros corazones, y estad siempre aparejados para responder con masedumbre y reverencia a cada uno que os demande razón de la esperanza que hay en vosotros:"}},{"@attributes":{"id":"36357","type":"1","text":"16. Teniendo buena conciencia, para que en lo que murmuran de vosotros como de malhechores, sean confundidos los que blasfeman vuestra buena conversación en Cristo."}},{"@attributes":{"id":"36358","type":"1","text":"17. Porque mejor es que padezcáis haciendo bien, si la voluntad de Dios así lo quiere, que haciendo mal."}},{"@attributes":{"id":"36359","type":"1","text":"18. Porque también Cristo padeció una vez por los injustos, para llevarnos a Dios, siendo a la verdad muerto en la carne, pero vivificado en espíritu;"}},{"@attributes":{"id":"36360","type":"1","text":"19. En el cual también fué y predicó a los espíritus encarcelados;"}},{"@attributes":{"id":"36361","type":"1","text":"20. Los cuales en otro tiempo fueron desobedientes, cuando una vez esperaba la paciencia de Dios en los días de Noé, cuando se aparejaba el arca; en la cual pocas, es a saber, ocho personas fueron salvas por agua."}},{"@attributes":{"id":"36362","type":"1","text":"21. A la figura de la cual el bautismo que ahora corresponde nos salva (no quitando las inmundicias de la carne, sino como demanda de una buena conciencia delante de Dios,) por la resurrección de Jesucristo:"}},{"@attributes":{"id":"36363","type":"1","text":"22. El cual está a la diestra de Dios, habiendo subido al cielo; estando a él sujetos los ángeles, y las potestades, y virtudes."}}]}