{"@attributes":{"id":"1293","page_number":"1","label":"1","previous":"1292.xml","next":"1294.xml"},"entry":[{"@attributes":{"id":"36384","type":"1","text":"1. RUEGO a los ancianos que están entre vosotros, yo anciano también con ellos, y testigo de las afliciciones de Cristo, que soy también participante de la gloria que ha de ser revelada:"}},{"@attributes":{"id":"36385","type":"1","text":"2. Apacentad la grey de Dios que está entre vosotros, teniendo cuidado de ella, no por fuerza, sino voluntariamente; no por ganancia deshonesta, sino de un ánimo pronto;"}},{"@attributes":{"id":"36386","type":"1","text":"3. Y no como teniendo señorío sobre las heredades del Señor, sino siendo dechados de la grey."}},{"@attributes":{"id":"36387","type":"1","text":"4. Y cuando apareciere el Príncipe de los pastores, vosotros recibiréis la corona incorruptible de gloria."}},{"@attributes":{"id":"36388","type":"1","text":"5. Igualmente, mancebos, sed sujetos a los ancianos; y todos sumisos unos a otros, revestíos de humildad; porque Dios resiste a los soberbios, y da gracia a los humildes."}},{"@attributes":{"id":"36389","type":"1","text":"6. Humillaos pues bajo la poderosa mano de Dios, para que él os ensalce cuando fuere tiempo;"}},{"@attributes":{"id":"36390","type":"1","text":"7. Echando toda vuestra solicitud en él, porque él tiene cuidado de vosotros."}},{"@attributes":{"id":"36391","type":"1","text":"8. Sed templados, y velad; porque vuestro adversario el diablo, cual león rugiente, anda alrededor buscando a quien devore:"}},{"@attributes":{"id":"36392","type":"1","text":"9. Al cual resistid firmes en la fe, sabiendo que las mismas aflicciones han de ser cumplidas en la compañía de vuestros hermanos que están en el mundo."}},{"@attributes":{"id":"36393","type":"1","text":"10. Mas el Dios de toda gracia, que nos ha llamado a su gloria eterna por Jesucristo, después que hubiereis un poco de tiempo padecido, él mismo os perfeccione, coforme, corrobore y establezca."}},{"@attributes":{"id":"36394","type":"1","text":"11. A él sea gloria é imperio para siempre. Amén."}},{"@attributes":{"id":"36395","type":"1","style":"subtitulo","text":"Salutaciones finales"}},{"@attributes":{"id":"36396","type":"1","text":"12. Por Silvano, el hermano fiel, según yo pienso, os he escrito brevemente, amonestándo os, y testificando que ésta es la verdadera gracia de Dios, en la cual estáis."}},{"@attributes":{"id":"36397","type":"1","text":"13. La iglesia que está en Babilonia, juntamente elegida con vosotros, os saluda, y Marcos mi hijo."}},{"@attributes":{"id":"36398","type":"1","text":"14 Saludaos unos a otros con ósculo de amor. Paz sea con todos vosotros los que estáis en Jesucristo. Amén."}}]}