{"@attributes":{"id":"62","page_number":"1","label":"1","previous":"61.xml","next":"63.xml"},"entry":[{"@attributes":{"id":"1874","type":"1","text":"1. Y HABLO Jehová a Moisés y a Aarón en la tierra de Egipto, diciendo:"}},{"@attributes":{"id":"1875","type":"1","text":"2. Este mes os será principio de los meses; será este para vosotros el primero en los meses del año."}},{"@attributes":{"id":"1876","type":"1","text":"3. Hablad a toda la congregación de Israel, diciendo: En el diez de aqueste mes tómese cada uno un cordero por las familias de los padres, un cordero por familia:"}},{"@attributes":{"id":"1877","type":"1","text":"4. Mas si la familia fuere pequeña que no baste a comer el cordero, entonces tomará a su vecino inmediato a su casa, y según el número de las personas, cada uno conforme a su comer, echaréis la cuenta sobre el cordero."}},{"@attributes":{"id":"1878","type":"1","text":"5. El cordero será sin defecto, macho de un año: tomaréislo de las ovejas ó de las cabras:"}},{"@attributes":{"id":"1879","type":"1","text":"6. Y habéis de guardarlo hasta el día catorce de este mes; y lo inmolará toda la congregación del pueblo de Israel entre las dos tardes."}},{"@attributes":{"id":"1880","type":"1","text":"7. Y tomarán de la sangre, y pondrán en los dos postes y en el dintel de las casas en que lo han de comer."}},{"@attributes":{"id":"1881","type":"1","text":"8. Y aquella noche comerán la carne asada al fuego, y panes sin levadura: con hierbas amargas lo comerán."}},{"@attributes":{"id":"1882","type":"1","text":"9. Ninguna cosa comeréis de él cruda, ni cocida en agua, sino asada al fuego; su cabeza con sus pies y sus intestinos."}},{"@attributes":{"id":"1883","type":"1","text":"10. Ninguna cosa dejaréis de él hasta la mañana; y lo que habrá quedado hasta la mañana, habéis de quemarlo en el fuego."}},{"@attributes":{"id":"1884","type":"1","text":"11. Y así habéis de comerlo: ceñidos vuestros lomos, vuestros zapatos en vuestros pies, y vuestro bordón en vuestra mano; y lo comeréis apresuradamente: es la Pascua de Jehová."}},{"@attributes":{"id":"1885","type":"1","text":"12. Pues yo pasaré aquella noche por la tierra de Egipto, y heriré a todo primogénito en la tierra de Egipto, así en los hombres como en las bestias: y haré juicios en todos los dioses de Egipto. YO JEHOVA."}},{"@attributes":{"id":"1886","type":"1","text":"13. Y la sangre os será por señal en las casas donde vosotros estéis; y veré la sangre, y pasaré de vosotros, y no habrá en vosotros plaga de mortandad, cuando heriré la tierra de Egipto."}},{"@attributes":{"id":"1887","type":"1","text":"14. Y este día os ha de ser en memoria, y habéis de celebrarlo como solemne a Jehová durante vuestras generaciones: por estatuto perpetuo lo celebraréis."}},{"@attributes":{"id":"1888","type":"1","text":"15. Siete días comeréis panes sin levadura; y así el primer día haréis que no haya levadura en vuestras casas: porque cualquiera que comiere leudado desde el primer día hasta el séptimo, aquella alma será cortada de Israel."}},{"@attributes":{"id":"1889","type":"1","text":"16. El primer día habrá santa convocación, y asimismo en el séptimo día tendréis una santa convocación: ninguna obra se hará en ellos, excepto solamente que aderecéis lo que cada cual hubiere de comer."}},{"@attributes":{"id":"1890","type":"1","text":"17. Y guardaréis la fiesta de los ázimos, porque en aqueste mismo día saqué vuestros ejércitos de la tierra de Egipto: por tanto guardaréis este día en vuestras generaciones por costumbre perpetua."}},{"@attributes":{"id":"1891","type":"1","text":"18. En el mes primero, el día catorce del mes por la tarde, comeréis los panes sin levadura, hasta el veintiuno del mes por la tarde."}},{"@attributes":{"id":"1892","type":"1","text":"19. Por siete días no se hallará levadura en vuestras casas, porque cualquiera que comiere leudado, así extranjero como natural del país, aquella alma será cortada de la congregación de Israel."}},{"@attributes":{"id":"1893","type":"1","text":"20. Ninguna cosa leudada comeréis; en todas vuestras habitaciones comeréis panes sin levadura."}},{"@attributes":{"id":"1894","type":"1","text":"21. Y Moisés convocó a todos los ancianos de Israel, y díjoles: Sacad, y tomaos corderos por vuestras familias, y sacrificad la pascua."}},{"@attributes":{"id":"1895","type":"1","text":"22. Y tomad un manojo de hisopo, y mojadle en la sangre que estará en una jofaina, y untad el dintel y los dos postes con la sangre que estará en la jofaina; y ninguno de vosotros salga de las puertas de su casa hasta la mañana."}},{"@attributes":{"id":"1896","type":"1","text":"23. Porque Jehová pasará hiriendo a los Egipcios; y como verá la sangre en el dintel y en los dos postes, pasará Jehová aquella puerta, y no dejará entrar al heridor en vuestras casas para herir."}},{"@attributes":{"id":"1897","type":"1","text":"24. Y guardaréis esto por estatuto para vosotros y para vuestros hijos para siempre."}},{"@attributes":{"id":"1898","type":"1","text":"25. Y será, cuando habréis entrado en la tierra que Jehová os dará, como tiene hablado, que guardaréis este rito."}},{"@attributes":{"id":"1899","type":"1","text":"26. Y cuando os dijeren vuestros hijos: ¿Qué rito es este vuestro?"}},{"@attributes":{"id":"1900","type":"1","text":"27. Vosotros responderéis: Es la víctima de la Pascua de Jehová, el cual pasó las casas de los hijos de Israel en Egipto, cuando hirió a los Egipcios, y libró nuestras casas. Entonces el pueblo se inclinó y adoró."}},{"@attributes":{"id":"1901","type":"1","text":"28. Y los hijos de Israel se fueron, é hicieron puntualmente así; como Jehová había mandado a Moisés y a Aarón."}},{"@attributes":{"id":"1902","type":"1","style":"subtitulo","text":"Muerte de los primogénitos"}},{"@attributes":{"id":"1903","type":"1","text":"29. Y aconteció que a la medianoche Jehová hirió a todo primogénito en la tierra de Egipto, desde el primogénito de Faraón que se sentaba sobre su trono, hasta el primogénito del cautivo que estaba en la cárcel, y todo primogénito de los animales."}},{"@attributes":{"id":"1904","type":"1","text":"30. Y levantóse aquella noche Faraón, él y todos sus siervos, y todos los Egipcios; y había un gran clamor en Egipto, porque no había casa donde no hubiese muerto."}},{"@attributes":{"id":"1905","type":"1","text":"31. E hizo llamar a Moisés y a Aarón de noche, y díjoles: Salid de en medio de mi pueblo vosotros, y los hijos de Israel; é id, servid a Jehová, como habéis dicho."}},{"@attributes":{"id":"1906","type":"1","text":"32. Tomad también vuestras ovejas y vuestras vacas, como habéis dicho, é idos; y bendecidme también a mí."}},{"@attributes":{"id":"1907","type":"1","text":"33. Y los Egipcios apremiaban al pueblo, dándose priesa a echarlos de la tierra; porque decían: Todos somos muertos."}},{"@attributes":{"id":"1908","type":"1","text":"34. Y llevó el pueblo su masa antes que se leudase, sus masas envueltas en sus sábanas sobre sus hombros."}},{"@attributes":{"id":"1909","type":"1","text":"35. E hicieron los hijos de Israel conforme al mandamiento de Moisés, demandando a los Egipcios vasos de plata, y vasos de oro, y vestidos."}},{"@attributes":{"id":"1910","type":"1","text":"36. Y Jehová dió gracia al pueblo delante de los Egipcios, y prestáronles; y ellos despojaron a los Egipcios."}},{"@attributes":{"id":"1911","type":"1","style":"subtitulo","text":"Los israelitas salen de Egipto"}},{"@attributes":{"id":"1912","type":"1","text":"37. Y partieron los hijos de Israel de Rameses a Succoth, como seiscientos mil hombres de a pie, sin contar los niños."}},{"@attributes":{"id":"1913","type":"1","text":"38. Y también subió con ellos grande multitud de diversa suerte de gentes; y ovejas, y ganados muy muchos."}},{"@attributes":{"id":"1914","type":"1","text":"39. Y cocieron tortas sin levadura de la masa que habían sacado de Egipto; porque no había leudado, por cuanto echándolos los Egipcios, no habían podido detenerse, ni aun prepararse comida."}},{"@attributes":{"id":"1915","type":"1","text":"40. El tiempo que los hijos de Israel habitaron en Egipto, fué cuatrocientos treinta años."}},{"@attributes":{"id":"1916","type":"1","text":"41. Y pasados cuatrocientos treinta años, en el mismo día salieron todos los ejércitos de Jehová de la tierra de Egipto."}},{"@attributes":{"id":"1917","type":"1","text":"42. Es noche de guardar a Jehová, por haberlos sacado en ella de la tierra de Egipto. Esta noche deben guardar a Jehová todos los hijos de Israel en sus generaciones."}},{"@attributes":{"id":"1918","type":"1","text":"43. Y Jehová dijo a Moisés y a Aarón: Esta es la ordenanza de la Pascua: Ningún extraño comerá de ella:"}},{"@attributes":{"id":"1919","type":"1","text":"44. Mas todo siervo humano comprado por dinero, comerá de ella después que lo hubieres circuncidado."}},{"@attributes":{"id":"1920","type":"1","text":"45. El extranjero y el asalariado no comerán de ella."}},{"@attributes":{"id":"1921","type":"1","text":"46. En una casa se comerá, y no llevarás de aquella carne fuera de casa, ni quebraréis hueso suyo."}},{"@attributes":{"id":"1922","type":"1","text":"47. Toda la congregación de Israel le sacrificará."}},{"@attributes":{"id":"1923","type":"1","text":"48. Mas si algún extranjero peregrinare contigo, y quisiere hacer la pascua a Jehová, séale circuncidado todo varón, y entonces se llegará a hacerla, y será como el natural de la tierra; pero ningún incircunciso comerá de ella."}},{"@attributes":{"id":"1924","type":"1","text":"49. La misma ley será para el natural y para el extranjero que peregrinare entre vosotros."}},{"@attributes":{"id":"1925","type":"1","text":"50. Así lo hicieron todos los hijos de Israel; como mandó Jehová a Moisés y a Aarón, así lo hicieron."}},{"@attributes":{"id":"1926","type":"1","text":"51. Y en aquel mismo día sacó Jehová a los hijos de Israel de la tierra de Egipto por sus escuadrones."}}]}