{"@attributes":{"id":"65","page_number":"1","label":"1","previous":"64.xml","next":"66.xml"},"entry":[{"@attributes":{"id":"1982","type":"1","text":"1. ENTONCES cantó Moisés y los hijos de Israel este cántico a Jehová, y dijeron: Cantaré yo a Jehová, porque se ha magnificado grandemente, Echando en la mar al caballo y al que en él subía."}},{"@attributes":{"id":"1983","type":"1","text":"2. Jehová es mi fortaleza, y mi canción, Y hame sido por salud: Este es mi Dios, y a éste engrandeceré; Dios de mi padre, y a éste ensalzaré."}},{"@attributes":{"id":"1984","type":"1","text":"3. Jehová, varón de guerra; Jehová es su nombre."}},{"@attributes":{"id":"1985","type":"1","text":"4. Los carros de Faraón y a su ejército echó en la mar; Y sus escogidos príncipes fueron hundidos en el mar Bermejo."}},{"@attributes":{"id":"1986","type":"1","text":"5. Los abismos los cubrieron; Como piedra descendieron a los profundos."}},{"@attributes":{"id":"1987","type":"1","text":"6. Tu diestra, oh Jehová, ha sido magnificada en fortaleza; Tu diestra, oh Jehová, ha quebrantado al enemigo."}},{"@attributes":{"id":"1988","type":"1","text":"7. Y con la grandeza de tu poder has trastornado a los que se levantaron contra ti: Enviaste tu furor; los tragó como a hojarasca."}},{"@attributes":{"id":"1989","type":"1","text":"8. Con el soplo de tus narices se amontonaron las aguas; Paráronse las corrientes como en un montón; Los abismos se cuajaron en medio de la mar."}},{"@attributes":{"id":"1990","type":"1","text":"9. El enemigo dijo: Perseguiré, prenderé, repartiré despojos; Mi alma se henchirá de ellos; Sacaré mi espada, destruirlos ha mi mano."}},{"@attributes":{"id":"1991","type":"1","text":"10. Soplaste con tu viento, cubriólos la mar: Hundiéronse como plomo en las impetuosas aguas."}},{"@attributes":{"id":"1992","type":"1","text":"11. ¿Quién como tú, Jehová, entre los dioses? ¿Quién como tú, magnífico en santidad, Terrible en loores, hacedor de maravillas?"}},{"@attributes":{"id":"1993","type":"1","text":"12. Extendiste tu diestra; La tierra los tragó."}},{"@attributes":{"id":"1994","type":"1","text":"13. Condujiste en tu misericordia a este pueblo, al cual salvaste; Llevástelo con tu fortaleza a la habitación de tu santuario."}},{"@attributes":{"id":"1995","type":"1","text":"14. Oiránlo los pueblos, y temblarán; Apoderarse ha dolor de los moradores de Palestina."}},{"@attributes":{"id":"1996","type":"1","text":"15. Entonces los príncipes de Edom se turbarán; A los robustos de Moab los ocupará temblor; Abatirse han todos los moradores de Canaán."}},{"@attributes":{"id":"1997","type":"1","text":"16. Caiga sobre ellos temblor y espanto; A la grandeza de tu brazo enmudezcan como una piedra; Hasta que haya pasado tu pueblo, oh Jehová, Hasta que haya pasado este pueblo que tú rescataste."}},{"@attributes":{"id":"1998","type":"1","text":"17. Tú los introducirás y los plantarás en el monte de tu heredad, En el lugar de tu morada, que tú has aparejado, oh Jehová; En el santuario del Señor, que han afirmado tus manos."}},{"@attributes":{"id":"1999","type":"1","text":"18. Jehová reinará por los siglos de los siglos."}},{"@attributes":{"id":"2000","type":"1","text":"19. Porque Faraón entró cabalgando con sus carros y su gente de a caballo en la mar, y Jehová volvió a traer las aguas de la mar sobre ellos; mas los hijos de Israel fueron en seco por medio de la mar."}},{"@attributes":{"id":"2001","type":"1","text":"20. Y María la profetisa, hermana de Aarón, tomó un pandero en su mano, y todas las mujeres salieron en pos de ella con panderos y danzas."}},{"@attributes":{"id":"2002","type":"1","text":"21. Y María les respondía: Cantad a Jehová; porque en extremo se ha engrandecido, Echando en la mar al caballo, y al que en él subía."}},{"@attributes":{"id":"2003","type":"1","style":"subtitulo","text":"El agua amarga de Mara"}},{"@attributes":{"id":"2004","type":"1","text":"22. E hizo Moisés que partiese Israel del mar Bermejo, y salieron al desierto de Shur; y anduvieron tres días por el desierto sin hallar agua."}},{"@attributes":{"id":"2005","type":"1","text":"23. Y llegaron a Mara, y no pudieron beber las aguas de Mara, porque eran amargas; por eso le pusieron el nombre de Mara."}},{"@attributes":{"id":"2006","type":"1","text":"24. Entonces el pueblo murmuró contra Moisés, y dijo: ¿Qué hemos de beber?"}},{"@attributes":{"id":"2007","type":"1","text":"25. Y Moisés clamó a Jehová; y Jehová le mostró un árbol, el cual metídolo que hubo dentro de las aguas, las aguas se endulzaron. Allí les dió estatutos y ordenanzas, y allí los probó;"}},{"@attributes":{"id":"2008","type":"1","text":"26. Y dijo: Si oyeres atentamente la voz de Jehová tu Dios, é hicieres lo recto delante de sus ojos, y dieres oído a sus mandamientos, y guardares todos sus estatutos, ninguna enfermedad de las que envié a los Egipcios te enviaré a ti; porque yo soy Jehová tu Sanador."}},{"@attributes":{"id":"2009","type":"1","text":"27. Y llegaron a Elim, donde había doce fuentes de aguas, y setenta palmas; y asentaron allí junto a las aguas."}}]}