{"@attributes":{"id":"67","page_number":"1","label":"1","previous":"66.xml","next":"68.xml"},"entry":[{"@attributes":{"id":"2046","type":"3","text":"Bacchiacca-moises hace emanar agua de una piedra","url":"resources\/imagenes\/Bacchiacca-moises hace emanar agua de una piedra.jpg","width":"200","height":"200"}},{"@attributes":{"id":"2047","type":"1","text":"1. Y TODA la congregación de los hijos de Israel partió del desierto de Sin, por sus jornadas, al mandamiento de Jehová, y asentaron el campo en Rephidim: y no había agua para que el pueblo bebiese."}},{"@attributes":{"id":"2048","type":"1","text":"2. Y altercó el pueblo con Moisés, y dijeron: Danos agua que bebamos. Y Moisés les dijo: ¿Por qué altercáis conmigo? ¿por qué tentáis a Jehová?"}},{"@attributes":{"id":"2049","type":"1","text":"3. Así que el pueblo tuvo allí sed de agua, y murmuró contra Moisés, y dijo: ¿Por qué nos hiciste subir de Egipto para matarnos de sed a nosotros, y a nuestros hijos y a nuestros ganados?"}},{"@attributes":{"id":"2050","type":"1","text":"4. Entonces clamó Moisés a Jehová, diciendo: ¿Qué haré con este pueblo? de aquí a un poco me apedrearán."}},{"@attributes":{"id":"2051","type":"1","text":"5. Y Jehová dijo a Moisés: Pasa delante del pueblo, y toma contigo de los ancianos de Israel; y toma también en tu mano tu vara, con que heriste el río, y ve:"}},{"@attributes":{"id":"2052","type":"1","text":"6. He aquí que yo estoy delante de ti allí sobre la peña en Horeb; y herirás la peña, y saldrán de ella aguas, y beberá el pueblo. Y Moisés lo hizo así en presencia de los ancianos de Israel."}},{"@attributes":{"id":"2053","type":"1","text":"7. Y llamó el nombre de aquel lugar Massah y Meribah, por la rencilla de los hijos de Israel, y porque tentaron a Jehová, diciendo: ¿Está, pues, Jehová entre nosotros, ó no?"}},{"@attributes":{"id":"2054","type":"1","style":"subtitulo","text":"Guerra con Amalec"}},{"@attributes":{"id":"2055","type":"1","text":"8. Y vino Amalec y peleó con Israel en Rephidim."}},{"@attributes":{"id":"2056","type":"1","text":"9. Y dijo Moisés a Josué: Escógenos varones, y sal, pelea con Amalec: mañana yo estaré sobre la cumbre del collado, y la vara de Dios en mi mano."}},{"@attributes":{"id":"2057","type":"1","text":"10. E hizo Josué como le dijo Moisés, peleando con Amalec; y Moisés y Aarón y Hur subieron a la cumbre del collado."}},{"@attributes":{"id":"2058","type":"1","text":"11. Y sucedía que cuando alzaba Moisés su mano, Israel prevalecía; mas cuando él bajaba su mano, prevalecía Amalec."}},{"@attributes":{"id":"2059","type":"1","text":"12. Y las manos de Moisés estaban pesadas; por lo que tomaron una piedra, y pusiéronla debajo de él, y se sentó sobre ella; y Aarón y Hur sustentaban sus manos, el uno de una parte y el otro de otra; así hubo en sus manos firmeza hasta que se puso el sol."}},{"@attributes":{"id":"2060","type":"1","text":"13. Y Josué deshizo a Amalec y a su pueblo a filo de espada."}},{"@attributes":{"id":"2061","type":"1","text":"14. Y Jehová dijo a Moisés: Escribe esto para memoria en un libro, y di a Josué que del todo tengo de raer la memoria de Amalec de debajo del cielo."}},{"@attributes":{"id":"2062","type":"1","text":"15. Y Moisés edificó un altar, y llamó su nombre Jehová-nissi;"}},{"@attributes":{"id":"2063","type":"1","text":"16. Y dijo: Por cuanto la mano sobre el trono de Jehová, Jehová tendrá guerra con Amalec de generación en generación."}}]}