{"@attributes":{"id":"68","page_number":"1","label":"1","previous":"67.xml","next":"69.xml"},"entry":[{"@attributes":{"id":"2064","type":"1","text":"1. Y OYO Jethro, sacerdote de Madián, suegro de Moisés, todas las cosas que Dios había hecho con Moisés, y con Israel su pueblo, y cómo Jehová había sacado a Israel de Egipto:"}},{"@attributes":{"id":"2065","type":"1","text":"2. Y tomó Jethro, suegro de Moisés a Séphora la mujer de Moisés, después que él la envió,"}},{"@attributes":{"id":"2066","type":"1","text":"3. Y a sus dos hijos; el uno se llamaba Gersóm, porque dijo: Peregrino he sido en tierra ajena;"}},{"@attributes":{"id":"2067","type":"1","text":"4. Y el otro se llamaba Eliezer, porque dijo, El Dios de mi padre me ayudó, y me libró del cuchillo de Faraón."}},{"@attributes":{"id":"2068","type":"1","text":"5. Y Jethro el suegro de Moisés, con sus hijos y su mujer, llegó a Moisés en el desierto, donde tenía el campo junto al monte de Dios;"}},{"@attributes":{"id":"2069","type":"1","text":"6. Y dijo a Moisés: Yo tu suegro Jethro vengo a ti, con tu mujer, y sus dos hijos con ella."}},{"@attributes":{"id":"2070","type":"1","text":"7. Y Moisés salió a recibir a su suegro, é inclinóse, y besólo: y preguntáronse el uno al otro cómo estaban, y vinieron a la tienda."}},{"@attributes":{"id":"2071","type":"1","text":"8. Y Moisés contó a su suegro todas las cosas que Jehová había hecho a Faraón y a los Egipcios por amor de Israel, y todo el trabajo que habían pasado en el camino, y cómo los había librado Jehová."}},{"@attributes":{"id":"2072","type":"1","text":"9. Y alegróse Jethro de todo el bien que Jehová había hecho a Israel, que lo había librado de mano de los Egipcios."}},{"@attributes":{"id":"2073","type":"1","text":"10. Y Jethro dijo: Bendito sea Jehová, que os libró de mano de los Egipcios, y de la mano de Faraón, y que libró al pueblo de la mano de los Egipcios."}},{"@attributes":{"id":"2074","type":"1","text":"11. Ahora conozco que Jehová es grande más que todos los dioses; hasta en lo que se ensoberbecieron contra ellos."}},{"@attributes":{"id":"2075","type":"1","text":"12. Y tomó Jethro, suegro de Moisés, holocaustos y sacrificios para Dios: y vino Aarón y todos los ancianos de Israel a comer pan con el suegro de Moisés delante de Dios."}},{"@attributes":{"id":"2076","type":"1","style":"subtitulo","text":"Nombramiento de jueces"}},{"@attributes":{"id":"2077","type":"4","text":"(Dt. 1.9-18)"},"entry":{"@attributes":{"type":"1","tooltip":"Dt. 1.9-18","text":"9 En aquel tiempo yo os hablé diciendo: Yo solo no puedo llevaros. \r10 Jehová vuestro Dios os ha multiplicado, y he aquí hoy vosotros sois como las estrellas del cielo en multitud. \r11 ¡Jehová Dios de vuestros padres os haga mil veces más de lo que ahora sois, y os bendiga, como os ha prometido! \r12 ¿Cómo llevaré yo solo vuestras molestias, vuestras cargas y vuestros pleitos? \r13 Dadme de entre vosotros, de vuestras tribus, varones sabios y entendidos y expertos, para que yo los ponga por vuestros jefes. \r14 Y me respondisteis y dijisteis: Bueno es hacer lo que has dicho. \r15 Y tomé a los principales de vuestras tribus, varones sabios y expertos, y los puse por jefes sobre vosotros, jefes de millares, de centenas, de cincuenta y de diez, y gobernadores de vuestras tribus. \r16 Y entonces mandé a vuestros jueces, diciendo: Oíd entre vuestros hermanos, y juzgad justamente entre el hombre y su hermano, y el extranjero. \r17 No hagáis distinción de persona en el juicio; así al pequeño como al grande oiréis; no tendréis temor de ninguno, porque el juicio es de Dios; y la causa que os fuere difícil, la traeréis a mí, y yo la oiré. \r18 Os mandé, pues, en aquel tiempo, todo lo que habíais de hacer.\r","width":"200","height":"200"}}},{"@attributes":{"id":"2078","type":"1","text":"13. Y aconteció que otro día se sentó Moisés a juzgar al pueblo; y el pueblo estuvo delante de Moisés desde la mañana hasta la tarde."}},{"@attributes":{"id":"2079","type":"1","text":"14. Y viendo el suegro de Moisés todo lo que él hacía con el pueblo, dijo: ¿Qué es esto que haces tú con el pueblo? ¿por qué te sientas tú solo, y todo el pueblo está delante de ti desde la mañana hasta la tarde?"}},{"@attributes":{"id":"2080","type":"1","text":"15. Y Moisés respondió a su suegro: Porque el pueblo viene a mí para consultar a Dios:"}},{"@attributes":{"id":"2081","type":"1","text":"16. Cuando tienen negocios, vienen a mí; y yo juzgo entre el uno y el otro, y declaro las ordenanzas de Dios y sus leyes."}},{"@attributes":{"id":"2082","type":"1","text":"17. Entonces el suegro de Moisés le dijo: No haces bien:"}},{"@attributes":{"id":"2083","type":"1","text":"18. Desfallecerás del todo, tú, y también este pueblo que está contigo; porque el negocio es demasiado pesado para ti; no podrás hacerlo tú solo."}},{"@attributes":{"id":"2084","type":"1","text":"19. Oye ahora mi voz; yo te aconsejaré, y Dios será contigo. Está tú por el pueblo delante de Dios, y somete tú los negocios a Dios."}},{"@attributes":{"id":"2085","type":"1","text":"20. Y enseña a ellos las ordenanzas y las leyes, y muéstrales el camino por donde anden, y lo que han de hacer."}},{"@attributes":{"id":"2086","type":"1","text":"21. Además inquiere tú de entre todo el pueblo varones de virtud, temerosos de Dios, varones de verdad, que aborrezcan la avaricia; y constituirás a éstos sobre ellos caporales sobre mil, sobre ciento, sobre cincuenta y sobre diez."}},{"@attributes":{"id":"2087","type":"1","text":"22. Los cuales juzgarán al pueblo en todo tiempo; y será que todo negocio grave lo traerán a ti, y ellos juzgarán todo negocio pequeño: alivia así la carga de sobre ti, y llevarla han ellos contigo."}},{"@attributes":{"id":"2088","type":"1","text":"23. Si esto hicieres, y Dios te lo mandare, tú podrás persistir, y todo este pueblo se irá también en paz a su lugar."}},{"@attributes":{"id":"2089","type":"1","text":"24. Y oyó Moisés la voz de su suegro, é hizo todo lo que dijo."}},{"@attributes":{"id":"2090","type":"1","text":"25. Y escogió Moisés varones de virtud de todo Israel, y púsolos por cabezas sobre el pueblo, caporales sobre mil, sobre ciento, sobre cincuenta, y sobre diez."}},{"@attributes":{"id":"2091","type":"1","text":"26. Y juzgaban al pueblo en todo tiempo: el negocio árduo traíanlo a Moisés, y ellos juzgaban todo negocio pequeño."}},{"@attributes":{"id":"2092","type":"1","text":"27. Y despidió Moisés a su suegro, y fuése a su tierra."}}]}