{"@attributes":{"id":"69","page_number":"1","label":"1","previous":"68.xml","next":"70.xml"},"entry":[{"@attributes":{"id":"2093","type":"4","text":"(Dt. 1.9-18)"},"entry":{"@attributes":{"type":"1","tooltip":"Dt. 1.9-18","text":"9 En aquel tiempo yo os hablé diciendo: Yo solo no puedo llevaros. \r10 Jehová vuestro Dios os ha multiplicado, y he aquí hoy vosotros sois como las estrellas del cielo en multitud. \r11 ¡Jehová Dios de vuestros padres os haga mil veces más de lo que ahora sois, y os bendiga, como os ha prometido! \r12 ¿Cómo llevaré yo solo vuestras molestias, vuestras cargas y vuestros pleitos? \r13 Dadme de entre vosotros, de vuestras tribus, varones sabios y entendidos y expertos, para que yo los ponga por vuestros jefes. \r14 Y me respondisteis y dijisteis: Bueno es hacer lo que has dicho. \r15 Y tomé a los principales de vuestras tribus, varones sabios y expertos, y los puse por jefes sobre vosotros, jefes de millares, de centenas, de cincuenta y de diez, y gobernadores de vuestras tribus. \r16 Y entonces mandé a vuestros jueces, diciendo: Oíd entre vuestros hermanos, y juzgad justamente entre el hombre y su hermano, y el extranjero. \r17 No hagáis distinción de persona en el juicio; así al pequeño como al grande oiréis; no tendréis temor de ninguno, porque el juicio es de Dios; y la causa que os fuere difícil, la traeréis a mí, y yo la oiré. \r18 Os mandé, pues, en aquel tiempo, todo lo que habíais de hacer.\r","width":"200","height":"200"}}},{"@attributes":{"id":"2094","type":"1","text":"1. AL mes tercero de la salida de los hijos de Israel de la tierra de Egipto, en aquel día vinieron al desierto de Sinaí."}},{"@attributes":{"id":"2095","type":"1","text":"2. Porque partieron de Rephidim, y llegaron al desierto de Sinaí, y asentaron en el desierto; y acampó allí Israel delante del monte."}},{"@attributes":{"id":"2096","type":"1","text":"3. Y Moisés subió a Dios; y Jehová lo llamó desde el monte, diciendo: Así dirás a la casa de Jacob, y denunciarás a los hijos de Israel:"}},{"@attributes":{"id":"2097","type":"1","text":"4. Vosotros visteis lo que hice a los Egipcios, y cómo os tomé sobre alas de águilas, y os he traído a mí."}},{"@attributes":{"id":"2098","type":"1","text":"5. Ahora pues, si diereis oído a mi voz, y guardareis mi pacto, vosotros seréis mi especial tesoro sobre todos los pueblos; porque mía es toda la tierra."}},{"@attributes":{"id":"2099","type":"1","text":"6. Y vosotros seréis mi reino de sacerdotes, y gente santa. Estas son las palabras que dirás a los hijos de Israel."}},{"@attributes":{"id":"2100","type":"1","text":"7. Entonces vino Moisés, y llamó a los ancianos del pueblo, y propuso en presencia de ellos todas estas palabras que Jehová le había mandado."}},{"@attributes":{"id":"2101","type":"1","text":"8. Y todo el pueblo respondió a una, y dijeron: Todo lo que Jehová ha dicho haremos. Y Moisés refirió las palabras del pueblo a Jehová."}},{"@attributes":{"id":"2102","type":"1","text":"9. Y Jehová dijo a Moisés: He aquí, yo vengo a ti en una nube espesa, para que el pueblo oiga mientras yo hablo contigo, y también para que te crean para siempre. Y Moisés denunció las palabras del pueblo a Jehová."}},{"@attributes":{"id":"2103","type":"1","text":"10. Y Jehová dijo a Moisés: Ve al pueblo, y santifícalos hoy y mañana, y laven sus vestidos;"}},{"@attributes":{"id":"2104","type":"1","text":"11. Y estén apercibidos para el día tercero, porque al tercer día Jehová descenderá, a ojos de todo el pueblo, sobre el monte de Sinaí."}},{"@attributes":{"id":"2105","type":"1","text":"12. Y señalarás término al pueblo en derredor, diciendo: Guardaos, no subáis al monte, ni toquéis a su término: cualquiera que tocare el monte, de seguro morirá:"}},{"@attributes":{"id":"2106","type":"1","text":"13. No le tocará mano, mas será apedreado ó asaeteado; sea animal ó sea hombre, no vivirá. En habiendo sonado largamente la bocina, subirán al monte."}},{"@attributes":{"id":"2107","type":"1","text":"14. Y descendió Moisés del monte al pueblo, y santificó al pueblo; y lavaron sus vestidos."}},{"@attributes":{"id":"2108","type":"1","text":"15. Y dijo al pueblo: Estad apercibidos para el tercer día; no lleguéis a mujer."}},{"@attributes":{"id":"2109","type":"1","text":"16. Y aconteció al tercer día cuando vino la mañana, que vinieron truenos y relámpagos, y espesa nube sobre el monte, y sonido de bocina muy fuerte; y estremecióse todo el pueblo que estaba en el real."}},{"@attributes":{"id":"2110","type":"1","text":"17. Y Moisés sacó del real al pueblo a recibir a Dios; y pusiéronse a lo bajo del monte."}},{"@attributes":{"id":"2111","type":"1","text":"18. Y todo el monte de Sinaí humeaba, porque Jehová había descendido sobre él en fuego: y el humo de él subía como el humo de un horno, y todo el monte se estremeció en gran manera."}},{"@attributes":{"id":"2112","type":"1","text":"19. Y el sonido de la bocina iba esforzándose en extremo: Moisés hablaba, y Dios le respondía en voz."}},{"@attributes":{"id":"2113","type":"1","text":"20. Y descendió Jehová sobre el monte de Sinaí, sobre la cumbre del monte: y llamó Jehová a Moisés a la cumbre del monte, y Moisés subió."}},{"@attributes":{"id":"2114","type":"1","text":"21. Y Jehová dijo a Moisés: Desciende, requiere al pueblo que no traspasen el término por ver a Jehová, porque caerá multitud de ellos."}},{"@attributes":{"id":"2115","type":"1","text":"22. Y también los sacerdotes que se llegan a Jehová, se santifiquen, porque Jehová no haga en ellos estrago."}},{"@attributes":{"id":"2116","type":"1","text":"23. Y Moisés dijo a Jehová: El pueblo no podrá subir al monte de Sinaí, porque tú nos has requerido diciendo: Señala términos al monte, y santifícalo."}},{"@attributes":{"id":"2117","type":"1","text":"24. Y Jehová le dijo: Ve, desciende, y subirás tú, y Aarón contigo: mas los sacerdotes y el pueblo no traspasen el término por subir a Jehová, porque no haga en ellos estrago."}},{"@attributes":{"id":"2118","type":"1","text":"25. Entonces Moisés descendió al pueblo y habló con ellos."}}]}