{"@attributes":{"id":"70","page_number":"1","label":"1","previous":"69.xml","next":"71.xml"},"entry":[{"@attributes":{"id":"2119","type":"4","text":"(Dt. 5.1-21)"},"entry":{"@attributes":{"type":"1","tooltip":"Dt. 5.1-21","text":"1 Llamó Moisés a todo Israel y les dijo: Oye, Israel, los estatutos y decretos que yo pronuncio hoy en vuestros oídos; aprendedlos, y guardadlos, para ponerlos por obra. \r2 Jehová nuestro Dios hizo pacto con nosotros en Horeb. \r3 No con nuestros padres hizo Jehová este pacto, sino con nosotros todos los que estamos aquí hoy vivos. \r4 Cara a cara habló Jehová con vosotros en el monte de en medio del fuego. \r5 Yo estaba entonces entre Jehová y vosotros, para declararos la palabra de Jehová; porque vosotros tuvisteis temor del fuego, y no subisteis al monte. Dijo:\r6 Yo soy Jehová tu Dios, que te saqué de tierra de Egipto, de casa de servidumbre.\r7 No tendrás dioses ajenos delante de mí.\r8 No harás para ti escultura, ni imagen alguna de cosa que está arriba en los cielos, ni abajo en la tierra, ni en las aguas debajo de la tierra. \r9 No te inclinarás a ellas ni las servirás; porque yo soy Jehová tu Dios, fuerte, celoso, que visito la maldad de los padres sobre los hijos hasta la tercera y cuarta generación de los que me aborrecen, \r10 y que hago misericordia a millares, a los que me aman y guardan mis mandamientos.\r11 No tomarás el nombre de Jehová tu Dios en vano; porque Jehová no dará por inocente al que tome su nombre en vano.\r12 Guardarás el día de reposo para santificarlo, como Jehová tu Dios te ha mandado. \r13 Seis días trabajarás, y harás toda tu obra; \r14 mas el séptimo día es reposo a Jehová tu Dios; ninguna obra harás tú, ni tu hijo, ni tu hija, ni tu siervo, ni tu sierva, ni tu buey, ni tu asno, ni ningún animal tuyo, ni el extranjero que está dentro de tus puertas, para que descanse tu siervo y tu sierva como tú. \r15 Acuérdate que fuiste siervo en tierra de Egipto, y que Jehová tu Dios te sacó de allá con mano fuerte y brazo extendido; por lo cual Jehová tu Dios te ha mandado que guardes el día de reposo.\r16 Honra a tu padre y a tu madre, como Jehová tu Dios te ha mandado, para que sean prolongados tus días, y para que te vaya bien sobre la tierra que Jehová tu Dios te da.\r17 No matarás.\r18 No cometerás adulterio.\r19 No hurtarás.\r20 No dirás falso testimonio contra tu prójimo.\r21 No codiciarás la mujer de tu prójimo, ni desearás la casa de tu prójimo, ni su tierra, ni su siervo, ni su sierva, ni su buey, ni su asno, ni cosa alguna de tu prójimo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"2120","type":"3","text":"rembrandt-moises","url":"resources\/imagenes\/rembrandt-moises.jpg","width":"200","height":"200"}},{"@attributes":{"id":"2121","type":"1","text":"1. Y HABLO Dios todas estas palabras, diciendo:"}},{"@attributes":{"id":"2122","type":"1","text":"2. Yo soy JEHOVA tu Dios, que te saqué de la tierra de Egipto, de casa de siervos."}},{"@attributes":{"id":"2123","type":"1","text":"3. No tendrás dioses ajenos delante de mí."}},{"@attributes":{"id":"2124","type":"1","text":"4. No te harás imagen, ni ninguna semejanza de cosa que esté arriba en el cielo, ni abajo en la tierra, ni en las aguas debajo de la tierra:"}},{"@attributes":{"id":"2125","type":"1","text":"5. No te inclinarás a ellas, ni las honrarás; porque yo soy Jehová tu Dios, fuerte, celoso, que visito la maldad de los padres sobre los hijos, sobre los terceros y sobre los cuartos, a los que me aborrecen,"}},{"@attributes":{"id":"2126","type":"1","text":"6. Y que hago misericordia en millares a los que me aman, y guardan mis mandamientos."}},{"@attributes":{"id":"2127","type":"1","text":"7. No tomarás el nombre de Jehová tu Dios en vano; porque no dará por inocente Jehová al que tomare su nombre en vano."}},{"@attributes":{"id":"2128","type":"1","text":"8. Acordarte has del día del reposo, para santificarlo:"}},{"@attributes":{"id":"2129","type":"1","text":"9. Seis días trabajarás, y harás toda tu obra;"}},{"@attributes":{"id":"2130","type":"1","text":"10. Mas el séptimo día será reposo para Jehová tu Dios: no hagas en él obra alguna, tú, ni tu hijo, ni tu hija, ni tu siervo, ni tu criada, ni tu bestia, ni tu extranjero que está dentro de tus puertas:"}},{"@attributes":{"id":"2131","type":"1","text":"11. Porque en seis días hizo Jehová los cielos y la tierra, la mar y todas las cosas que en ellos hay, y reposó en el séptimo día: por tanto Jehová bendijo el día del reposo y lo santificó."}},{"@attributes":{"id":"2132","type":"1","text":"12. Honra a tu padre y a tu madre, porque tus días se alarguen en la tierra que Jehová tu Dios te da."}},{"@attributes":{"id":"2133","type":"1","text":"13. No matarás."}},{"@attributes":{"id":"2134","type":"1","text":"14. No cometerás adulterio."}},{"@attributes":{"id":"2135","type":"1","text":"15. No hurtarás."}},{"@attributes":{"id":"2136","type":"1","text":"16. No hablarás contra tu prójimo falso testimonio."}},{"@attributes":{"id":"2137","type":"1","text":"17. No codiciarás la casa de tu prójimo, no codiciarás la mujer de tu prójimo, ni su siervo, ni su criada, ni su buey, ni su asno, ni cosa alguna de tu prójimo."}},{"@attributes":{"id":"2138","type":"1","style":"subtitulo","text":"El terror del pueblo"}},{"@attributes":{"id":"2139","type":"4","text":"(Dt. 5.22-33)"},"entry":{"@attributes":{"type":"1","tooltip":"Dt. 5.22-33","text":"22 Estas palabras habló Jehová a toda vuestra congregación en el monte, de en medio del fuego, de la nube y de la oscuridad, a gran voz; y no añadió más. Y las escribió en dos tablas de piedra, las cuales me dio a mí. \r23 Y aconteció que cuando vosotros oísteis la voz de en medio de las tinieblas, y visteis al monte que ardía en fuego, vinisteis a mí, todos los príncipes de vuestras tribus, y vuestros ancianos, \r24 y dijisteis: He aquí Jehová nuestro Dios nos ha mostrado su gloria y su grandeza, y hemos oído su voz de en medio del fuego; hoy hemos visto que Jehová habla al hombre, y éste aún vive. \r25 Ahora, pues, ¿por qué vamos a morir? Porque este gran fuego nos consumirá; si oyéremos otra vez la voz de Jehová nuestro Dios, moriremos. \r26 Porque ¿qué es el hombre, para que oiga la voz del Dios viviente que habla de en medio del fuego, como nosotros la oímos, y aún viva? \r27 Acércate tú, y oye todas las cosas que dijere Jehová nuestro Dios; y tú nos dirás todo lo que Jehová nuestro Dios te dijere, y nosotros oiremos y haremos.\r28 Y oyó Jehová la voz de vuestras palabras cuando me hablabais, y me dijo Jehová: He oído la voz de las palabras de este pueblo, que ellos te han hablado; bien está todo lo que han dicho. \r29 ¡Quién diera que tuviesen tal corazón, que me temiesen y guardasen todos los días todos mis mandamientos, para que a ellos y a sus hijos les fuese bien para siempre! \r30 Ve y diles: Volveos a vuestras tiendas. \r31 Y tú quédate aquí conmigo, y te diré todos los mandamientos y estatutos y decretos que les enseñarás, a fin de que los pongan ahora por obra en la tierra que yo les doy por posesión. \r32 Mirad, pues, que hagáis como Jehová vuestro Dios os ha mandado; no os apartéis a diestra ni a siniestra. \r33 Andad en todo el camino que Jehová vuestro Dios os ha mandado, para que viváis y os vaya bien, y tengáis largos días en la tierra que habéis de poseer.\r","width":"200","height":"200"}}},{"@attributes":{"id":"2140","type":"1","text":"18. Todo el pueblo consideraba las voces, y las llamas, y el sonido de la bocina, y el monte que humeaba: y viéndolo el pueblo, temblaron, y pusiéronse de lejos."}},{"@attributes":{"id":"2141","type":"1","text":"19. Y dijeron a Moisés: Habla tú con nosotros, que nosotros oiremos; mas no hable Dios con nosotros, porque no muramos."}},{"@attributes":{"id":"2142","type":"1","text":"20. Y Moisés respondió al pueblo: No temáis; que por probaros vino Dios, y porque su temor esté en vuestra presencia para que no pequéis."}},{"@attributes":{"id":"2143","type":"1","text":"21. Entonces el pueblo se puso de lejos, y Moisés se llegó a la osbcuridad en la cual estaba Dios."}},{"@attributes":{"id":"2144","type":"1","text":"22. Y Jehová dijo a Moisés: Así dirás a los hijos de Israel: Vosotros habéis visto que he hablado desde el cielo con vosotros."}},{"@attributes":{"id":"2145","type":"1","text":"23. No hagáis conmigo dioses de plata, ni dioses de oro os haréis."}},{"@attributes":{"id":"2146","type":"1","text":"24. Altar de tierra harás para mí, y sacrificarás sobre él tus holocaustos y tus pacíficos, tus ovejas y tus vacas: en cualquier lugar donde yo hiciere que esté la memoria de mi nombre, vendré a ti, y te bendeciré."}},{"@attributes":{"id":"2147","type":"1","text":"25. Y si me hicieres altar de piedras, no las labres de cantería; porque si alzares tu pico sobre él, tú lo profanarás."}},{"@attributes":{"id":"2148","type":"1","text":"26. Y no subirás por gradas a mi altar, porque tu desnudez no sea junto a él descubierta."}}]}