{"@attributes":{"id":"71","page_number":"1","label":"1","previous":"70.xml","next":"72.xml"},"entry":[{"@attributes":{"id":"2149","type":"4","text":"(Dt. 15.12-18)"},"entry":{"@attributes":{"type":"1","tooltip":"Dt. 15.12-18","text":"12 Si se vendiere a ti tu hermano hebreo o hebrea, y te hubiere servido seis años, al séptimo le despedirás libre. \r13 Y cuando lo despidieres libre, no le enviarás con las manos vacías. \r14 Le abastecerás liberalmente de tus ovejas, de tu era y de tu lagar; le darás de aquello en que Jehová te hubiere bendecido. \r15 Y te acordarás de que fuiste siervo en la tierra de Egipto, y que Jehová tu Dios te rescató; por tanto yo te mando esto hoy. \r16 Si él te dijere: No te dejaré; porque te ama a ti y a tu casa, y porque le va bien contigo; \r17 entonces tomarás una lesna, y horadarás su oreja contra la puerta, y será tu siervo para siempre; así también harás a tu criada. \r18 No te parezca duro cuando le enviares libre, pues por la mitad del costo de un jornalero te sirvió seis años; y Jehová tu Dios te bendecirá en todo cuanto hicieres.\r","width":"200","height":"200"}}},{"@attributes":{"id":"2150","type":"1","text":"1. Y ESTOS son los derechos que les propondrás."}},{"@attributes":{"id":"2151","type":"1","text":"2. Si comprares siervo hebreo, seis años servirá; mas al séptimo saldrá horro de balde."}},{"@attributes":{"id":"2152","type":"1","text":"3. Si entró solo, solo saldrá: si tenía mujer, saldrá él y su mujer con él."}},{"@attributes":{"id":"2153","type":"1","text":"4. Si su amo le hubiere dado mujer, y ella le hubiere parido hijos ó hijas, la mujer y sus hijos serán de su amo, y él saldrá solo."}},{"@attributes":{"id":"2154","type":"1","text":"5. Y si el siervo dijere: Yo amo a mi señor, a mi mujer y a mis hijos, no saldré libre:"}},{"@attributes":{"id":"2155","type":"1","text":"6. Entonces su amo lo hará llegar a los jueces, y harále llegar a la puerta ó al poste; y su amo le horadará la oreja con lesna, y será su siervo para siempre."}},{"@attributes":{"id":"2156","type":"1","text":"7. Y cuando alguno vendiere su hija por sierva, no saldrá como suelen salir los siervos."}},{"@attributes":{"id":"2157","type":"1","text":"8. Si no agradare a su señor, por lo cual no la tomó por esposa, permitirle ha que se rescate, y no la podrá vender a pueblo extraño cuando la desechare."}},{"@attributes":{"id":"2158","type":"1","text":"9. Mas si la hubiere desposado con su hijo, hará con ella según la costumbre de las hijas."}},{"@attributes":{"id":"2159","type":"1","text":"10. Si le tomare otra, no disminuirá su alimento, ni su vestido, ni el débito conyugal."}},{"@attributes":{"id":"2160","type":"1","text":"11. Y si ninguna de estas tres cosas hiciere, ella saldrá de gracia sin dinero."}},{"@attributes":{"id":"2161","type":"1","style":"subtitulo","text":"Leyes sobre actos de violencia"}},{"@attributes":{"id":"2162","type":"1","text":"12. El que hiriere a alguno, haciéndole así morir, él morirá."}},{"@attributes":{"id":"2163","type":"1","text":"13. Mas el que no armó asechanzas, sino que Dios lo puso en sus manos, entonces yo te señalaré lugar al cual ha de huir."}},{"@attributes":{"id":"2164","type":"1","text":"14. Además, si alguno se ensoberbeciere contra su prójimo, y lo matare con alevosía, de mi altar lo quitarás para que muera."}},{"@attributes":{"id":"2165","type":"1","text":"15. Y el que hiriere a su padre ó a su madre, morirá."}},{"@attributes":{"id":"2166","type":"1","text":"16. Asimismo el que robare una persona, y la vendiere, ó se hallare en sus manos, morirá."}},{"@attributes":{"id":"2167","type":"1","text":"17. Igualmente el que maldijere a su padre ó a su madre, morirá."}},{"@attributes":{"id":"2168","type":"1","text":"18. Además, si algunos riñeren, y alguno hiriere a su prójimo con piedra ó con el puño, y no muriere, pero cayere en cama;"}},{"@attributes":{"id":"2169","type":"1","text":"19. Si se levantare y anduviere fuera sobre su báculo, entonces será el que le hirió absuelto: solamente le satisfará lo que estuvo parado, y hará que le curen."}},{"@attributes":{"id":"2170","type":"1","text":"20. Y si alguno hiriere a su siervo ó a su sierva con palo, y muriere bajo de su mano, será castigado:"}},{"@attributes":{"id":"2171","type":"1","text":"21. Mas si durare por un día ó dos, no será castigado, porque su dinero es."}},{"@attributes":{"id":"2172","type":"1","text":"22. Si algunos riñeren, é hiriesen a mujer preñada, y ésta abortare, pero sin haber muerte, será penado conforme a lo que le impusiere el marido de la mujer y juzgaren los árbitros."}},{"@attributes":{"id":"2173","type":"1","text":"23. Mas si hubiere muerte, entonces pagarás vida por vida,"}},{"@attributes":{"id":"2174","type":"1","text":"24. Ojo por ojo, diente por diente, mano por mano, pie por pie,"}},{"@attributes":{"id":"2175","type":"1","text":"25. Quemadura por quemadura, herida por herida, golpe por golpe."}},{"@attributes":{"id":"2176","type":"1","style":"subtitulo","text":"Leyes sobre responsabilidades de amos y dueños"}},{"@attributes":{"id":"2177","type":"1","text":"26. Y cuando alguno hiriere el ojo de su siervo, ó el ojo de su sierva, y lo entortare, darále libertad por razón de su ojo."}},{"@attributes":{"id":"2178","type":"1","text":"27. Y si sacare el diente de su siervo, ó el diente de su sierva, por su diente le dejará ir libre."}},{"@attributes":{"id":"2179","type":"1","text":"28. Si un buey acorneare hombre ó mujer, y de resultas muriere, el buey será apedreado, y no se comerá su carne; mas el dueño del buey será absuelto."}},{"@attributes":{"id":"2180","type":"1","text":"29. Pero si el buey era acorneador desde ayer y antes de ayer, y a su dueño le fué hecho requerimiento, y no lo hubiere guardado, y matare hombre ó mujer, el buey será apedreado, y también morirá su dueño."}},{"@attributes":{"id":"2181","type":"1","text":"30. Si le fuere impuesto rescate, entonces dará por el rescate de su persona cuanto le fuere impuesto."}},{"@attributes":{"id":"2182","type":"1","text":"31. Haya acorneado hijo, ó haya acorneado hija, conforme a este juicio se hará con él."}},{"@attributes":{"id":"2183","type":"1","text":"32. Si el buey acorneare siervo ó sierva, pagará treinta siclos de plata su señor, y el buey será apedreado."}},{"@attributes":{"id":"2184","type":"1","text":"33. Y si alguno abriere hoyo, ó cavare cisterna, y no la cubriere, y cayere allí buey ó asno,"}},{"@attributes":{"id":"2185","type":"1","text":"34. El dueño de la cisterna pagará el dinero, resarciendo a su dueño, y lo que fue muerto será suyo."}},{"@attributes":{"id":"2186","type":"1","text":"35. Y si el buey de alguno hiriere al buey de su prójimo, y éste muriere, entonces venderán el buey vivo, y partirán el dinero de él, y también partirán el muerto."}},{"@attributes":{"id":"2187","type":"1","text":"36. Mas si era notorio que el buey era acorneador de ayer y antes de ayer, y su dueño no lo hubiere guardado, pagará buey por buey, y el muerto será suyo."}}]}