{"@attributes":{"id":"73","page_number":"1","label":"1","previous":"72.xml","next":"74.xml"},"entry":[{"@attributes":{"id":"2220","type":"1","text":"1. NO admitirás falso rumor. No te concertarás con el impío para ser testigo falso."}},{"@attributes":{"id":"2221","type":"1","text":"2. No seguirás a los muchos para mal hacer; ni responderás en litigio inclinándote a los más para hacer agravios;"}},{"@attributes":{"id":"2222","type":"1","text":"3. Ni al pobre distinguirás en su causa."}},{"@attributes":{"id":"2223","type":"1","text":"4. Si encontrares el buey de tu enemigo ó su asno extraviado, vuelve a llevárselo."}},{"@attributes":{"id":"2224","type":"1","text":"5. Si vieres el asno del que te aborrece caído debajo de su carga, ¿le dejarás entonces desamparado? Sin falta ayudarás con él a levantarlo."}},{"@attributes":{"id":"2225","type":"1","text":"6. No pervertirás el derecho de tu mendigo en su pleito."}},{"@attributes":{"id":"2226","type":"1","text":"7. De palabra de mentira te alejarás, y no matarás al inocente y justo; porque yo no justificaré al impío."}},{"@attributes":{"id":"2227","type":"1","text":"8. No recibirás presente; porque el presente ciega a los que ven, y pervierte las palabras justas."}},{"@attributes":{"id":"2228","type":"1","text":"9. Y no angustiarás al extranjero: pues vosotros sabéis cómo se halla el alma del extranjero, ya que extranjeros fuisteis en la tierra de Egipto."}},{"@attributes":{"id":"2229","type":"1","text":"10. Seis años sembrarás tu tierra, y allegarás su cosecha:"}},{"@attributes":{"id":"2230","type":"1","text":"11. Mas el séptimo la dejarás vacante y soltarás, para que coman los pobres de tu pueblo; y de lo que quedare comerán las bestias del campo; así harás de tu viña y de tu olivar."}},{"@attributes":{"id":"2231","type":"1","text":"12. Seis días harás tus negocios, y al séptimo día holgarás, a fin que descanse tu buey y tu asno, y tome refrigerio el hijo de tu sierva, y el extranjero."}},{"@attributes":{"id":"2232","type":"1","text":"13. Y en todo lo que os he dicho seréis avisados. Y nombre de otros dioses no mentaréis, ni se oirá de vuestra boca."}},{"@attributes":{"id":"2233","type":"1","style":"subtitulo","text":"Las tres fiestas anuales"}},{"@attributes":{"id":"2234","type":"4","text":"(Ex. 34.18-26; Dt. 16.1-17)"},"entry":[{"@attributes":{"type":"1","tooltip":"Ex. 34.18-26","text":"18 La fiesta de los panes sin levadura guardarás; siete días comerás pan sin levadura, según te he mandado, en el tiempo señalado del mes de Abib; porque en el mes de Abib saliste de Egipto. \r19 Todo primer nacido, mío es; y de tu ganado todo primogénito de vaca o de oveja, que sea macho. \r20 Pero redimirás con cordero el primogénito del asno; y si no lo redimieres, quebrarás su cerviz. Redimirás todo primogénito de tus hijos; y ninguno se presentará delante de mí con las manos vacías.\r21 Seis días trabajarás, mas en el séptimo día descansarás; aun en la arada y en la siega, descansarás. \r22 También celebrarás la fiesta de las semanas, la de las primicias de la siega del trigo, y la fiesta de la cosecha a la salida del año. \r23 Tres veces en el año se presentará todo varón tuyo delante de Jehová el Señor, Dios de Israel. \r24 Porque yo arrojaré a las naciones de tu presencia, y ensancharé tu territorio; y ninguno codiciará tu tierra, cuando subas para presentarte delante de Jehová tu Dios tres veces en el año.\r25 No ofrecerás cosa leudada junto con la sangre de mi sacrificio, ni se dejará hasta la mañana nada del sacrificio de la fiesta de la pascua. \r26 Las primicias de los primeros frutos de tu tierra llevarás a la casa de Jehová tu Dios. No cocerás el cabrito en la leche de su madre.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Dt. 16.1-17","text":"1 Guardarás el mes de Abib, y harás pascua a Jehová tu Dios; porque en el mes de Abib te sacó Jehová tu Dios de Egipto, de noche. \r2 Y sacrificarás la pascua a Jehová tu Dios, de las ovejas y de las vacas, en el lugar que Jehová escogiere para que habite allí su nombre. \r3 No comerás con ella pan con levadura; siete días comerás con ella pan sin levadura, pan de aflicción, porque aprisa saliste de tierra de Egipto; para que todos los días de tu vida te acuerdes del día en que saliste de la tierra de Egipto. \r4 Y no se verá levadura contigo en todo tu territorio por siete días; y de la carne que matares en la tarde del primer día, no quedará hasta la mañana. \r5 No podrás sacrificar la pascua en cualquiera de las ciudades que Jehová tu Dios te da; \r6 sino en el lugar que Jehová tu Dios escogiere para que habite allí su nombre, sacrificarás la pascua por la tarde a la puesta del sol, a la hora que saliste de Egipto. \r7 Y la asarás y comerás en el lugar que Jehová tu Dios hubiere escogido; y por la mañana regresarás y volverás a tu habitación. \r8 Seis días comerás pan sin levadura, y el séptimo día será fiesta solemne a Jehová tu Dios; no trabajarás en él.\r9 Siete semanas contarás; desde que comenzare a meterse la hoz en las mieses comenzarás a contar las siete semanas. \r10 Y harás la fiesta solemne de las semanas a Jehová tu Dios; de la abundancia voluntaria de tu mano será lo que dieres, según Jehová tu Dios te hubiere bendecido. \r11 Y te alegrarás delante de Jehová tu Dios, tú, tu hijo, tu hija, tu siervo, tu sierva, el levita que habitare en tus ciudades, y el extranjero, el huérfano y la viuda que estuvieren en medio de ti, en el lugar que Jehová tu Dios hubiere escogido para poner allí su nombre. \r12 Y acuérdate de que fuiste siervo en Egipto; por tanto, guardarás y cumplirás estos estatutos.\r13 La fiesta solemne de los tabernáculos harás por siete días, cuando hayas hecho la cosecha de tu era y de tu lagar. \r14 Y te alegrarás en tus fiestas solemnes, tú, tu hijo, tu hija, tu siervo, tu sierva, y el levita, el extranjero, el huérfano y la viuda que viven en tus poblaciones. \r15 Siete días celebrarás fiesta solemne a Jehová tu Dios en el lugar que Jehová escogiere; porque te habrá bendecido Jehová tu Dios en todos tus frutos, y en toda la obra de tus manos, y estarás verdaderamente alegre.\r16 Tres veces cada año aparecerá todo varón tuyo delante de Jehová tu Dios en el lugar que él escogiere: en la fiesta solemne de los panes sin levadura, y en la fiesta solemne de las semanas, y en la fiesta solemne de los tabernáculos. Y ninguno se presentará delante de Jehová con las manos vacías; \r17 cada uno con la ofrenda de su mano, conforme a la bendición que Jehová tu Dios te hubiere dado.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"2235","type":"1","text":"14. Tres veces en el año me celebraréis fiesta."}},{"@attributes":{"id":"2236","type":"1","text":"15. La fiesta de los ázimos guardarás: Siete días comerás los panes sin levadura, como yo te mandé, en el tiempo del mes de Abib; porque en él saliste de Egipto: y ninguno comparecerá vacío delante de mí:"}},{"@attributes":{"id":"2237","type":"1","text":"16. También la fiesta de la siega, los primeros frutos de tus labores que hubieres sembrado en el campo; y la fiesta de la cosecha a la salida del año, cuando habrás recogido tus labores del campo."}},{"@attributes":{"id":"2238","type":"1","text":"17. Tres veces en el año parecerá todo varón tuyo delante del Señor Jehová."}},{"@attributes":{"id":"2239","type":"1","text":"18. No ofrecerás con pan leudo la sangre de mi sacrificio, ni el sebo de mi víctima quedará de la noche hasta la mañana."}},{"@attributes":{"id":"2240","type":"1","text":"19. Las primicias de los primeros frutos de tu tierra traerás a la casa de Jehová tu Dios. No guisarás el cabrito con la leche de su madre."}},{"@attributes":{"id":"2241","type":"1","style":"subtitulo","text":"El Ángel de Jehová enviado para guiar a Israel"}},{"@attributes":{"id":"2242","type":"1","text":"20. He aquí yo envío el Angel delante de ti para que te guarde en el camino, y te introduzca en el lugar que yo he preparado."}},{"@attributes":{"id":"2243","type":"1","text":"21. Guárdate delante de él, y oye su voz; no le seas rebelde; porque él no perdonará vuestra rebelión: porque mi nombre está en él."}},{"@attributes":{"id":"2244","type":"1","text":"22. Pero si en verdad oyeres su voz, é hicieres todo lo que yo te dijere, seré enemigo a tus enemigos, y afligiré a los que te afligieren."}},{"@attributes":{"id":"2245","type":"1","text":"23. Porque mi Angel irá delante de ti, y te introducirá al Amorrheo, y al Hetheo, y al Pherezeo, y al Cananeo, y al Heveo, y al Jebuseo, a los cuales yo haré destruir."}},{"@attributes":{"id":"2246","type":"1","text":"24. No te inclinarás a sus dioses, ni los servirás, ni harás como ellos hacen; antes los destruirás del todo, y quebrantarás enteramente sus estatuas."}},{"@attributes":{"id":"2247","type":"1","text":"25. Mas a Jehová vuestro Dios serviréis, y él bendecirá tu pan y tus aguas; y yo quitaré toda enfermedad de en medio de ti."}},{"@attributes":{"id":"2248","type":"1","text":"26. No habrá mujer que aborte, ni estéril en tu tierra; y yo cumpliré el número de tus días."}},{"@attributes":{"id":"2249","type":"1","text":"27. Yo enviaré mi terror delante de ti, y consternaré a todo pueblo donde tú entrares, y te daré la cerviz de todos tus enemigos."}},{"@attributes":{"id":"2250","type":"1","text":"28. Yo enviaré la avispa delante de ti, que eche fuera al Heveo, y al Cananeo, y al Hetheo, de delante de ti:"}},{"@attributes":{"id":"2251","type":"1","text":"29. No los echaré de delante de ti en un año, porque no quede la tierra desierta, y se aumenten contra ti las bestias del campo."}},{"@attributes":{"id":"2252","type":"1","text":"30. Poco a poco los echaré de delante de ti, hasta que te multipliques y tomes la tierra por heredad."}},{"@attributes":{"id":"2253","type":"1","text":"31. Y yo pondré tu término desde el mar Bermejo hasta la mar de Palestina, y desde el desierto hasta el río: porque pondré en vuestras manos los moradores de la tierra, y tú los echarás de delante de ti."}},{"@attributes":{"id":"2254","type":"1","text":"32. No harás alianza con ellos, ni con sus dioses."}},{"@attributes":{"id":"2255","type":"1","text":"33. En tu tierra no habitarán, no sea que te hagan pecar contra mí sirviendo a sus dioses: porque te será de tropiezo."}}]}