{"@attributes":{"id":"75","page_number":"1","label":"1","previous":"74.xml","next":"76.xml"},"entry":[{"@attributes":{"id":"2275","type":"4","text":"(Ex. 35.4-9)"},"entry":{"@attributes":{"type":"1","tooltip":"Ex. 35.4-9","text":"4 Y habló Moisés a toda la congregación de los hijos de Israel, diciendo: Esto es lo que Jehová ha mandado: \r5 Tomad de entre vosotros ofrenda para Jehová; todo generoso de corazón la traerá a Jehová; oro, plata, bronce, \r6 azul, púrpura, carmesí, lino fino, pelo de cabras, \r7 pieles de carneros teñidas de rojo, pieles de tejones, madera de acacia, \r8 aceite para el alumbrado, especias para el aceite de la unción y para el incienso aromático, \r9 y piedras de ónice y piedras de engaste para el efod y para el pectoral.\r","width":"200","height":"200"}}},{"@attributes":{"id":"2276","type":"1","text":"1. Y JEHOVA habló a Moisés, diciendo:"}},{"@attributes":{"id":"2277","type":"1","text":"2. Di a los hijos de Israel que tomen para mí ofrenda: de todo varón que la diere de su voluntad, de corazón, tomaréis mi ofrenda."}},{"@attributes":{"id":"2278","type":"1","text":"3. Y esta es la ofrenda que tomaréis de ellos: Oro, y plata, y cobre,"}},{"@attributes":{"id":"2279","type":"1","text":"4. Y jacinto, y púrpura, y carmesí, y lino fino, y pelo de cabras,"}},{"@attributes":{"id":"2280","type":"1","text":"5. Y cueros de carneros teñidos de rojo, y cueros de tejones, y madera de Sittim;"}},{"@attributes":{"id":"2281","type":"1","text":"6. Aceite para la luminaria, especias para el aceite de la unción, y para el sahumerio aromático;"}},{"@attributes":{"id":"2282","type":"1","text":"7. Piedras de onix, y piedras de engastes, para el ephod, y para el racional."}},{"@attributes":{"id":"2283","type":"1","text":"8. Y hacerme han un santuario, y yo habitaré entre ellos."}},{"@attributes":{"id":"2284","type":"1","text":"9. Conforme a todo lo que yo te mostrare, el diseño del tabernáculo, y el diseño de todos sus vasos, así lo haréis."}},{"@attributes":{"id":"2285","type":"1","style":"subtitulo","text":"El arca del testimonio"}},{"@attributes":{"id":"2286","type":"4","text":"(Ex. 37.1-9)"},"entry":{"@attributes":{"type":"1","tooltip":"Ex. 37.1-9","text":"1 Hizo también Bezaleel el arca de madera de acacia; su longitud era de dos codos y medio, su anchura de codo y medio, y su altura de codo y medio. \r2 Y la cubrió de oro puro por dentro y por fuera, y le hizo una cornisa de oro en derredor. \r3 Además fundió para ella cuatro anillos de oro a sus cuatro esquinas; en un lado dos anillos y en el otro lado dos anillos. \r4 Hizo también varas de madera de acacia, y las cubrió de oro. \r5 Y metió las varas por los anillos a los lados del arca, para llevar el arca. \r6 Hizo asimismo el propiciatorio de oro puro; su longitud de dos codos y medio, y su anchura de codo y medio. \r7 Hizo también los dos querubines de oro, labrados a martillo, en los dos extremos del propiciatorio. \r8 Un querubín a un extremo, y otro querubín al otro extremo; de una pieza con el propiciatorio hizo los querubines a sus dos extremos. \r9 Y los querubines extendían sus alas por encima, cubriendo con sus alas el propiciatorio; y sus rostros el uno enfrente del otro miraban hacia el propiciatorio.\r","width":"200","height":"200"}}},{"@attributes":{"id":"2287","type":"1","text":"10. Harán también un arca de madera de Sittim, cuya longitud será de dos codos y medio, y su anchura de codo y medio, y su altura de codo y medio."}},{"@attributes":{"id":"2288","type":"1","text":"11. Y la cubrirás de oro puro; por dentro y por fuera la cubrirás; y harás sobre ella una cornisa de oro alrededor."}},{"@attributes":{"id":"2289","type":"1","text":"12. Y para ella harás de fundición cuatro anillos de oro, que pondrás a sus cuatro esquinas; dos anillos al un lado de ella, y dos anillos al otro lado."}},{"@attributes":{"id":"2290","type":"1","text":"13. Y harás unas varas de madera de Sittim, las cuales cubrirás de oro."}},{"@attributes":{"id":"2291","type":"1","text":"14. Y meterás las varas por los anillos a los lados del arca, para llevar el arca con ellas."}},{"@attributes":{"id":"2292","type":"1","text":"15. Las varas se estarán en los anillos del arca: no se quitarán de ella."}},{"@attributes":{"id":"2293","type":"1","text":"16. Y pondrás en el arca el testimonio que yo te daré."}},{"@attributes":{"id":"2294","type":"1","text":"17. Y harás una cubierta de oro fino, cuya longitud será de dos codos y medio, y su anchura de codo y medio."}},{"@attributes":{"id":"2295","type":"1","text":"18. Harás también dos querubines de oro, labrados a martillo los harás, en los dos cabos de la cubierta."}},{"@attributes":{"id":"2296","type":"1","text":"19. Harás, pues, un querubín al extremo de un lado, y un querubín al otro extremo del lado opuesto: de la calidad de la cubierta harás los querubines en sus dos extremidades."}},{"@attributes":{"id":"2297","type":"1","text":"20. Y los querubines extenderán por encima las alas, cubriendo con sus alas la cubierta: sus caras la una enfrente de la otra, mirando a la cubierta las caras de los querubines."}},{"@attributes":{"id":"2298","type":"1","text":"21. Y pondrás la cubierta encima del arca, y en el arca pondrás el testimonio que yo te daré."}},{"@attributes":{"id":"2299","type":"1","text":"22. Y de allí me declararé a ti, y hablaré contigo de sobre la cubierta, de entre los dos querubines que están sobre el arca del testimonio, todo lo que yo te mandaré para los hijos de Israel."}},{"@attributes":{"id":"2300","type":"1","style":"subtitulo","text":"La mesa para el pan de la proposición"}},{"@attributes":{"id":"2301","type":"4","text":"(Ex. 37.10-16)"},"entry":{"@attributes":{"type":"1","tooltip":"Ex. 37.10-16","text":"10 Hizo también la mesa de madera de acacia; su longitud de dos codos, su anchura de un codo, y de codo y medio su altura; \r11 y la cubrió de oro puro, y le hizo una cornisa de oro alrededor. \r12 Le hizo también una moldura de un palmo menor de anchura alrededor, e hizo en derredor de la moldura una cornisa de oro. \r13 Le hizo asimismo de fundición cuatro anillos de oro, y los puso a las cuatro esquinas que correspondían a las cuatro patas de ella. \r14 Debajo de la moldura estaban los anillos, por los cuales se metían las varas para llevar la mesa. \r15 E hizo las varas de madera de acacia para llevar la mesa, y las cubrió de oro. \r16 También hizo los utensilios que habían de estar sobre la mesa, sus platos, sus cucharas, sus cubiertos y sus tazones con que se había de libar, de oro fino.\r","width":"200","height":"200"}}},{"@attributes":{"id":"2302","type":"1","text":"23. Harás asimismo una mesa de madera de Sittim: su longitud será de dos codos, y de uu codo su anchura, y su altura de codo y medio."}},{"@attributes":{"id":"2303","type":"1","text":"24. Y la cubrirás de oro puro, y le has de hacer una cornisa de oro alrededor."}},{"@attributes":{"id":"2304","type":"1","text":"25. Hacerle has también una moldura alrededor, del ancho de una mano, a la cual moldura harás una cornisa de oro en circunferencia."}},{"@attributes":{"id":"2305","type":"1","text":"26. Y le harás cuatro anillos de oro, los cuales pondrás a las cuatro esquinas que corresponden a sus cuatro pies."}},{"@attributes":{"id":"2306","type":"1","text":"27. Los anillos estarán antes de la moldura, por lugares de las varas, para llevar la mesa."}},{"@attributes":{"id":"2307","type":"1","text":"28. Y harás las varas de madera de Sittim, y las cubrirás de oro, y con ellas será llevada la mesa."}},{"@attributes":{"id":"2308","type":"1","text":"29. Harás también sus platos, y sus cucharas, y sus cubiertas, y sus tazones, con que se libará: de oro fino los harás."}},{"@attributes":{"id":"2309","type":"1","text":"30. Y pondrás sobre la mesa el pan de la proposición delante de mí continuamente."}},{"@attributes":{"id":"2310","type":"1","style":"subtitulo","text":"El candelero de oro"}},{"@attributes":{"id":"2311","type":"4","text":"(Ex. 37.17-24)"},"entry":{"@attributes":{"type":"1","tooltip":"Ex. 37.17-24","text":"17 Hizo asimismo el candelero de oro puro, labrado a martillo; su pie, su caña, sus copas, sus manzanas y sus flores eran de lo mismo. \r18 De sus lados salían seis brazos; tres brazos de un lado del candelero, y otros tres brazos del otro lado del candelero. \r19 En un brazo, tres copas en forma de flor de almendro, una manzana y una flor, y en otro brazo tres copas en figura de flor de almendro, una manzana y una flor; así en los seis brazos que salían del candelero. \r20 Y en la caña del candelero había cuatro copas en figura de flor de almendro, sus manzanas y sus flores, \r21 y una manzana debajo de dos brazos del mismo, y otra manzana debajo de otros dos brazos del mismo, y otra manzana debajo de los otros dos brazos del mismo, conforme a los seis brazos que salían de él. \r22 Sus manzanas y sus brazos eran de lo mismo; todo era una pieza labrada a martillo, de oro puro. \r23 Hizo asimismo sus siete lamparillas, sus despabiladeras y sus platillos, de oro puro. \r24 De un talento de oro puro lo hizo, con todos sus utensilios.\r","width":"200","height":"200"}}},{"@attributes":{"id":"2312","type":"1","text":"31. Harás además un candelero de oro puro; labrado a martillo se hará el candelero: su pie, y su caña, sus copas, sus manzanas, y sus flores, serán de lo mismo:"}},{"@attributes":{"id":"2313","type":"1","text":"32. Y saldrán seis brazos de sus lados: tres brazos del candelero del un lado suyo, y tres brazos del candelero del otro su lado:"}},{"@attributes":{"id":"2314","type":"1","text":"33. Tres copas en forma de almendras en el un brazo, una manzana y una flor; y tres copas, figura de almendras en el otro brazo, una manzana y una flor: así pues, en los seis brazos que salen del candelero:"}},{"@attributes":{"id":"2315","type":"1","text":"34. Y en el candelero cuatro copas en forma de almendras, sus manzanas y sus flores."}},{"@attributes":{"id":"2316","type":"1","text":"35. Habrá una manzana debajo de los dos brazos de lo mismo, otra manzana debajo de los otros dos brazos de lo mismo, y otra manzana debajo de los otros dos brazos de lo mismo, en conformidad a los seis brazos que salen del candelero."}},{"@attributes":{"id":"2317","type":"1","text":"36. Sus manzanas y sus brazos serán de lo mismo, todo ello una pieza labrada a martillo, de oro puro."}},{"@attributes":{"id":"2318","type":"1","text":"37. Y hacerle has siete candilejas, las cuales encenderás para que alumbren a la parte de su delantera:"}},{"@attributes":{"id":"2319","type":"1","text":"38. También sus despabiladeras y sus platillos, de oro puro."}},{"@attributes":{"id":"2320","type":"1","text":"39. De un talento de oro fino lo harás, con todos estos vasos."}},{"@attributes":{"id":"2321","type":"1","text":"40. Y mira, y hazlos conforme a su modelo, que te ha sido mostrado en el monte."}}]}