{"@attributes":{"id":"76","page_number":"1","label":"1","previous":"75.xml","next":"77.xml"},"entry":[{"@attributes":{"id":"2322","type":"4","text":"(Ex. 36.8-38)"},"entry":{"@attributes":{"type":"1","tooltip":"Ex. 36.8-38","text":"8 Todos los sabios de corazón de entre los que hacían la obra, hicieron el tabernáculo de diez cortinas de lino torcido, azul, púrpura y carmesí; las hicieron con querubines de obra primorosa. \r9 La longitud de una cortina era de veintiocho codos, y la anchura de cuatro codos; todas las cortinas eran de igual medida.\r10 Cinco de las cortinas las unió entre sí, y asimismo unió las otras cinco cortinas entre sí. \r11 E hizo lazadas de azul en la orilla de la cortina que estaba al extremo de la primera serie; e hizo lo mismo en la orilla de la cortina final de la segunda serie. \r12 Cincuenta lazadas hizo en la primera cortina, y otras cincuenta en la orilla de la cortina de la segunda serie; las lazadas de la una correspondían a las de la otra. \r13 Hizo también cincuenta corchetes de oro, con los cuales enlazó las cortinas una con otra, y así quedó formado un tabernáculo.\r14 Hizo asimismo cortinas de pelo de cabra para una tienda sobre el tabernáculo; once cortinas hizo. \r15 La longitud de una cortina era de treinta codos, y la anchura de cuatro codos; las once cortinas tenían una misma medida. \r16 Y unió cinco de las cortinas aparte, y las otras seis cortinas aparte. \r17 Hizo además cincuenta lazadas en la orilla de la cortina que estaba al extremo de la primera serie, y otras cincuenta lazadas en la orilla de la cortina final de la segunda serie. \r18 Hizo también cincuenta corchetes de bronce para enlazar la tienda, de modo que fuese una. \r19 E hizo para la tienda una cubierta de pieles de carneros teñidas de rojo, y otra cubierta de pieles de tejones encima.\r20 Además hizo para el tabernáculo las tablas de madera de acacia, derechas. \r21 La longitud de cada tabla era de diez codos, y de codo y medio la anchura. \r22 Cada tabla tenía dos espigas, para unirlas una con otra; así hizo todas las tablas del tabernáculo. \r23 Hizo, pues, las tablas para el tabernáculo; veinte tablas al lado del sur, al mediodía. \r24 Hizo también cuarenta basas de plata debajo de las veinte tablas: dos basas debajo de una tabla, para sus dos espigas, y dos basas debajo de otra tabla para sus dos espigas. \r25 Y para el otro lado del tabernáculo, al lado norte, hizo otras veinte tablas, \r26 con sus cuarenta basas de plata; dos basas debajo de una tabla, y dos basas debajo de otra tabla. \r27 Y para el lado occidental del tabernáculo hizo seis tablas. \r28 Para las esquinas del tabernáculo en los dos lados hizo dos tablas, \r29 las cuales se unían desde abajo, y por arriba se ajustaban con un gozne; así hizo a la una y a la otra en las dos esquinas. \r30 Eran, pues, ocho tablas, y sus basas de plata dieciséis; dos basas debajo de cada tabla.\r31 Hizo también las barras de madera de acacia; cinco para las tablas de un lado del tabernáculo, \r32 cinco barras para las tablas del otro lado del tabernáculo, y cinco barras para las tablas del lado posterior del tabernáculo hacia el occidente. \r33 E hizo que la barra de en medio pasase por en medio de las tablas de un extremo al otro. \r34 Y cubrió de oro las tablas, e hizo de oro los anillos de ellas, por donde pasasen las barras; cubrió también de oro las barras.\r35 Hizo asimismo el velo de azul, púrpura, carmesí y lino torcido; lo hizo con querubines de obra primorosa. \r36 Y para él hizo cuatro columnas de madera de acacia, y las cubrió de oro, y sus capiteles eran de oro; y fundió para ellas cuatro basas de plata. \r37 Hizo también el velo para la puerta del tabernáculo, de azul, púrpura, carmesí y lino torcido, obra de recamador; \r38 y sus cinco columnas con sus capiteles; y cubrió de oro los capiteles y las molduras, e hizo de bronce sus cinco basas.\r","width":"200","height":"200"}}},{"@attributes":{"id":"2323","type":"1","text":"1. Y HARAS el tabernáculo de diez cortinas de lino torcido, cárdeno, y púrpura, y carmesí: y harás querubines de obra delicada."}},{"@attributes":{"id":"2324","type":"1","text":"2. La longitud de la una cortina de veintiocho codos, y la anchura de la misma cortina de cuatro codos: todas las cortinas tendrán una medida."}},{"@attributes":{"id":"2325","type":"1","text":"3. Cinco cortinas estarán juntas la una con la otra, y cinco cortinas unidas la una con la otra."}},{"@attributes":{"id":"2326","type":"1","text":"4. Y harás lazadas de cárdeno en la orilla de la una cortina, en el borde, en la juntura: y así harás en la orilla de la postrera cortina en la juntura segunda."}},{"@attributes":{"id":"2327","type":"1","text":"5. Cincuenta lazadas harás en la una cortina, y cincuenta lazadas harás en el borde de la cortina que está en la segunda juntura: las lazadas estarán contrapuestas la una a la otra."}},{"@attributes":{"id":"2328","type":"1","text":"6. Harás también cincuenta corchetes de oro, con los cuales juntarás las cortinas la una con la otra, y se formará un tabernáculo."}},{"@attributes":{"id":"2329","type":"1","text":"7. Harás asimismo cortinas de pelo de cabras para una cubierta sobre el tabernáculo; once cortinas harás."}},{"@attributes":{"id":"2330","type":"1","text":"8. La longitud de la una cortina será de treinta codos, y la anchura de la misma cortina de cuatro codos: una medida tendrán las once cortinas."}},{"@attributes":{"id":"2331","type":"1","text":"9. Y juntarás las cinco cortinas aparte y las otras seis cortinas separadamente; y doblarás la sexta cortina delante de la faz del tabernáculo."}},{"@attributes":{"id":"2332","type":"1","text":"10. Y harás cincuenta lazadas en la orilla de la una cortina, al borde en la juntura, y cincuenta lazadas en la orilla de la segunda cortina en la otra juntura."}},{"@attributes":{"id":"2333","type":"1","text":"11. Harás asimismo cincuenta corchetes de alambre, los cuales meterás por las lazadas: y juntarás la tienda, para que se haga una sola cubierta."}},{"@attributes":{"id":"2334","type":"1","text":"12. Y el sobrante que resulta en las cortinas de la tienda, la mitad de la una cortina que sobra, quedará a las espaldas del tabernáculo."}},{"@attributes":{"id":"2335","type":"1","text":"13. Y un codo de la una parte, y otro codo de la otra que sobra en la longitud de las cortinas de la tienda, cargará sobre los lados del tabernáculo de la una parte y de la otra, para cubrirlo."}},{"@attributes":{"id":"2336","type":"1","text":"14. Harás también a la tienda una cubierta de cueros de carneros, teñidos de rojo, y una cubierta de cueros de tejones encima."}},{"@attributes":{"id":"2337","type":"1","text":"15. Y harás para el tabernáculo tablas de madera de Sittim, que estén derechas."}},{"@attributes":{"id":"2338","type":"1","text":"16. La longitud de cada tabla será de diez codos, y de codo y medio la anchura de cada tabla."}},{"@attributes":{"id":"2339","type":"1","text":"17. Dos quicios tendrá cada tabla, trabadas la una con la otra; así harás todas las tablas del tabernáculo."}},{"@attributes":{"id":"2340","type":"1","text":"18. Harás, pues, las tablas del tabernáculo: veinte tablas al lado del mediodía, al austro."}},{"@attributes":{"id":"2341","type":"1","text":"19. Y harás cuarenta basas de plata debajo de las veinte tablas; dos basas debajo de la una tabla para sus dos quicios, y dos basas debajo de la otra tabla para sus dos quicios."}},{"@attributes":{"id":"2342","type":"1","text":"20. Y al otro lado del tabernáculo, a la parte del aquilón, veinte tablas;"}},{"@attributes":{"id":"2343","type":"1","text":"21. Y sus cuarenta basas de plata: dos basas debajo de la una tabla, y dos basas debajo de la otra tabla."}},{"@attributes":{"id":"2344","type":"1","text":"22. Y para el lado del tabernáculo, al occidente, harás seis tablas."}},{"@attributes":{"id":"2345","type":"1","text":"23. Harás además dos tablas para las esquinas del tabernáculo en los dos ángulos posteriores;"}},{"@attributes":{"id":"2346","type":"1","text":"24. Las cuales se unirán por abajo, y asimismo se juntarán por su alto a un gozne: así será de las otras dos que estarán a las dos esquinas."}},{"@attributes":{"id":"2347","type":"1","text":"25. De suerte que serán ocho tablas, con sus basas de plata, diez y seis basas; dos basas debajo de la una tabla, y dos basas debajo de la otra tabla."}},{"@attributes":{"id":"2348","type":"1","text":"26. Harás también cinco barras de madera de Sittim, para las tablas del un lado del tabernáculo,"}},{"@attributes":{"id":"2349","type":"1","text":"27. Y cinco barras para las tablas del otro lado del tabernáculo, y cinco barras para el otro lado del tabernáculo, que está al occidente."}},{"@attributes":{"id":"2350","type":"1","text":"28. Y la barra del medio pasará por medio de las tablas, del un cabo al otro."}},{"@attributes":{"id":"2351","type":"1","text":"29. Y cubrirás las tablas de oro, y harás sus anillos de oro para meter por ellos las barras: también cubrirás las barras de oro."}},{"@attributes":{"id":"2352","type":"1","text":"30. Y alzarás el tabernáculo conforme a su traza que te fue mostrada en el monte."}},{"@attributes":{"id":"2353","type":"1","text":"31. Y harás también un velo de cárdeno, y púrpura, y carmesí, y de lino torcido: será hecho de primorosa labor, con querubines:"}},{"@attributes":{"id":"2354","type":"1","text":"32. Y has de ponerlo sobre cuatro columnas de madera de Sittim cubiertas de oro; sus capiteles de oro, sobre basas de plata."}},{"@attributes":{"id":"2355","type":"1","text":"33. Y pondrás el velo debajo de los corchetes, y meterás allí, del velo adentro, el arca del testimonio; y aquel velo os hará separación entre el lugar santo y el santísimo."}},{"@attributes":{"id":"2356","type":"1","text":"34. Y pondrás la cubierta sobre el arca del testimonio en el lugar santísimo."}},{"@attributes":{"id":"2357","type":"1","text":"35. Y pondrás la mesa fuera del velo, y el candelero enfrente de la mesa al lado del tabernáculo al mediodía; y pondrás la mesa al lado del aquilón."}},{"@attributes":{"id":"2358","type":"1","text":"36. Y harás a la puerta del tabernáculo una cortina de cárdeno, y púrpura, y carmesí, y lino torcido, obra de bordador."}},{"@attributes":{"id":"2359","type":"1","text":"37. Y harás para la cortina cinco columnas de madera de Sittim, las cuales cubrirás de oro, con sus capiteles de oro: y hacerlas has de fundición cinco basas de metal."}}]}