{"@attributes":{"id":"78","page_number":"1","label":"1","previous":"77.xml","next":"79.xml"},"entry":[{"@attributes":{"id":"2386","type":"4","text":"(Ex. 39.1-31)"},"entry":{"@attributes":{"type":"1","tooltip":"Ex. 39.1-31","text":"1 Del azul, púrpura y carmesí hicieron las vestiduras del ministerio para ministrar en el santuario, y asimismo hicieron las vestiduras sagradas para Aarón, como Jehová lo había mandado a Moisés.\r2 Hizo también el efod de oro, de azul, púrpura, carmesí y lino torcido. \r3 Y batieron láminas de oro, y cortaron hilos para tejerlos entre el azul, la púrpura, el carmesí y el lino, con labor primorosa. \r4 Hicieron las hombreras para que se juntasen, y se unían en sus dos extremos. \r5 Y el cinto del efod que estaba sobre él era de lo mismo, de igual labor; de oro, azul, púrpura, carmesí y lino torcido, como Jehová lo había mandado a Moisés.\r6 Y labraron las piedras de ónice montadas en engastes de oro, con grabaduras de sello con los nombres de los hijos de Israel, \r7 y las puso sobre las hombreras del efod, por piedras memoriales para los hijos de Israel, como Jehová lo había mandado a Moisés.\r8 Hizo también el pectoral de obra primorosa como la obra del efod, de oro, azul, púrpura, carmesí y lino torcido. \r9 Era cuadrado; doble hicieron el pectoral; su longitud era de un palmo, y de un palmo su anchura, cuando era doblado. \r10 Y engastaron en él cuatro hileras de piedras. La primera hilera era un sardio, un topacio y un carbunclo; esta era la primera hilera. \r11 La segunda hilera, una esmeralda, un zafiro y un diamante. \r12 La tercera hilera, un jacinto, una ágata y una amatista. \r13 Y la cuarta hilera, un berilo, un ónice y un jaspe, todas montadas y encajadas en engastes de oro. \r14 Y las piedras eran conforme a los nombres de los hijos de Israel, doce según los nombres de ellos; como grabaduras de sello, cada una con su nombre, según las doce tribus. \r15 Hicieron también sobre el pectoral los cordones de forma de trenza, de oro puro. \r16 Hicieron asimismo dos engastes y dos anillos de oro, y pusieron dos anillos de oro en los dos extremos del pectoral, \r17 y fijaron los dos cordones de oro en aquellos dos anillos a los extremos del pectoral. \r18 Fijaron también los otros dos extremos de los dos cordones de oro en los dos engastes que pusieron sobre las hombreras del efod por delante. \r19 E hicieron otros dos anillos de oro que pusieron en los dos extremos del pectoral, en su orilla, frente a la parte baja del efod. \r20 Hicieron además dos anillos de oro que pusieron en la parte delantera de las dos hombreras del efod, hacia abajo, cerca de su juntura, sobre el cinto del efod. \r21 Y ataron el pectoral por sus anillos a los anillos del efod con un cordón de azul, para que estuviese sobre el cinto del mismo efod y no se separase el pectoral del efod, como Jehová lo había mandado a Moisés.\r22 Hizo también el manto del efod de obra de tejedor, todo de azul, \r23 con su abertura en medio de él, como el cuello de un coselete, con un borde alrededor de la abertura, para que no se rompiese. \r24 E hicieron en las orillas del manto granadas de azul, púrpura, carmesí y lino torcido. \r25 Hicieron también campanillas de oro puro, y pusieron campanillas entre las granadas en las orillas del manto, alrededor, entre las granadas; \r26 una campanilla y una granada, otra campanilla y otra granada alrededor, en las orillas del manto, para ministrar, como Jehová lo mandó a Moisés.\r27 Igualmente hicieron las túnicas de lino fino de obra de tejedor, para Aarón y para sus hijos. \r28 Asimismo la mitra de lino fino, y los adornos de las tiaras de lino fino, y los calzoncillos de lino, de lino torcido. \r29 También el cinto de lino torcido, de azul, púrpura y carmesí, de obra de recamador, como Jehová lo mandó a Moisés.\r30 Hicieron asimismo la lámina de la diadema santa de oro puro, y escribieron en ella como grabado de sello: SANTIDAD A JEHOVÁ. \r31 Y pusieron en ella un cordón de azul para colocarla sobre la mitra por arriba, como Jehová lo había mandado a Moisés.\r","width":"200","height":"200"}}},{"@attributes":{"id":"2387","type":"1","text":"1. Y TU allega a ti a Aarón tu hermano, y a sus hijos consigo, de entre los hijos de Israel, para que sean mis sacerdotes; a Aarón, Nadab y Abiú, Eleazar é Ithamar, hijos de Aarón."}},{"@attributes":{"id":"2388","type":"1","text":"2. Y harás vestidos sagrados a Aarón tu hermano, para honra y hermosura."}},{"@attributes":{"id":"2389","type":"1","text":"3. Y tú hablarás a todos los sabios de corazón, a quienes yo he henchido de espíritu de sabiduría; a fin que hagan los vestidos de Aarón, para consagrarle a que me sirva de sacerdote."}},{"@attributes":{"id":"2390","type":"1","text":"4. Los vestidos que harán son estos: el racional, y el ephod, y el manto, y la túnica labrada, la mitra, y el cinturón. Hagan, pues, los sagrados vestidos a Aarón tu hermano, y a sus hijos, para que sean mis sacerdotes."}},{"@attributes":{"id":"2391","type":"1","text":"5. Tomarán oro, y cárdeno, y púrpura, y carmesí, y lino torcido."}},{"@attributes":{"id":"2392","type":"1","text":"6. Y harán el ephod de oro y cárdeno, y púrpura, y carmesí, y lino torcido de obra de bordador."}},{"@attributes":{"id":"2393","type":"1","text":"7. Tendrá dos hombreras que se junten a sus dos lados, y se juntará."}},{"@attributes":{"id":"2394","type":"1","text":"8. Y el artificio de su cinto que está sobre él, será de su misma obra, de lo mismo; de oro, cárdeno, y púrpura, y carmesí, y lino torcido."}},{"@attributes":{"id":"2395","type":"1","text":"9. Y tomarás dos piedras oniquinas, y grabarás en ellas los nombres de los hijos de Israel:"}},{"@attributes":{"id":"2396","type":"1","text":"10. Los seis de sus nombres en la una piedra, y los otros seis nombres en la otra piedra, conforme al nacimiento de ellos."}},{"@attributes":{"id":"2397","type":"1","text":"11. De obra de escultor en piedra a modo de grabaduras de sello, harás grabar aquellas dos piedras con los nombres de los hijos de Israel; harásles alrededor engastes de oro."}},{"@attributes":{"id":"2398","type":"1","text":"12. Y pondrás aquellas dos piedras sobre los hombros del ephod, para piedras de memoria a los hijos de Israel; y Aarón llevará los nombres de ellos delante de Jehová en sus dos hombros por memoria."}},{"@attributes":{"id":"2399","type":"1","text":"13. Harás pues, engastes de oro,"}},{"@attributes":{"id":"2400","type":"1","text":"14. Y dos cadenillas de oro fino; las cuales harás de hechura de trenza; y fijarás las cadenas de hechura de trenza en los engastes."}},{"@attributes":{"id":"2401","type":"1","text":"15. Harás asimismo el racional del juicio de primorosa obra, le has de hacer conforme a la obra del ephod, de oro, y cárdeno, y púrpura, y carmesí, y lino torcido."}},{"@attributes":{"id":"2402","type":"1","text":"16. Será cuadrado y doble, de un palmo de largo y un palmo de ancho:"}},{"@attributes":{"id":"2403","type":"1","text":"17. Y lo llenarás de pedrería con cuatro órdenes de piedras: un orden de una piedra sárdica, un topacio, y un carbunclo; será el primer orden;"}},{"@attributes":{"id":"2404","type":"1","text":"18. El segundo orden, una esmeralda, un zafiro, y un diamante;"}},{"@attributes":{"id":"2405","type":"1","text":"19. El tercer orden, un rubí, un ágata, y una amatista;"}},{"@attributes":{"id":"2406","type":"1","text":"20. Y el cuarto orden, un berilo, un onix, y un jaspe: estarán engastadas en oro en sus encajes."}},{"@attributes":{"id":"2407","type":"1","text":"21. Y serán aquellas piedra según los nombres de los hijos de Israel, doce según sus nombres; como grabaduras de sello cada una con su nombre, vendrán a ser según las doce tribus."}},{"@attributes":{"id":"2408","type":"1","text":"22. Harás también en el racional cadenetas de hechura de trenzas de oro fino."}},{"@attributes":{"id":"2409","type":"1","text":"23. Y harás en el racional dos anillos de oro, los cuales dos anillos pondrás a las dos puntas del racional."}},{"@attributes":{"id":"2410","type":"1","text":"24. Y pondrás las dos trenzas de oro en los dos anillos a las dos puntas del racional:"}},{"@attributes":{"id":"2411","type":"1","text":"25. Y los dos cabos de las dos trenzas sobre los dos engastes, y las pondrás a los lados del ephod en la parte delantera."}},{"@attributes":{"id":"2412","type":"1","text":"26. Harás también dos anillos de oro, los cuales pondrás a las dos puntas del racional, en su orilla que está al lado del ephod de la parte de dentro."}},{"@attributes":{"id":"2413","type":"1","text":"27. Harás asimismo dos anillos de oro, los cuales pondrás a los dos lados del ephod abajo en la parte delantera, delante de su juntura sobre el cinto del ephod."}},{"@attributes":{"id":"2414","type":"1","text":"28. Y juntarán el racional con sus anillos a los anillos del ephod con un cordón de jacinto, para que esté sobre el cinto del ephod, y no se aparte el racional del ephod."}},{"@attributes":{"id":"2415","type":"1","text":"29. Y llevará Aarón los nombres de los hijos de Israel en el racional del juicio sobre su corazón, cuando entrare en el santuario, para memoria delante de Jehová continuamente."}},{"@attributes":{"id":"2416","type":"1","text":"30. Y pondrás en el racional del juicio Urim y Thummim, para que estén sobre el corazón de Aarón cuando entrare delante de Jehová: y llevará siempre Aarón el juicio de los hijos de Israel sobre su corazón delante de Jehová."}},{"@attributes":{"id":"2417","type":"1","text":"31. Harás el manto del ephod todo de jacinto:"}},{"@attributes":{"id":"2418","type":"1","text":"32. Y en medio de él por arriba habrá una abertura, la cual tendrá un borde alrededor de obra de tejedor, como el cuello de un coselete, para que no se rompa."}},{"@attributes":{"id":"2419","type":"1","text":"33. Y abajo en sus orillas harás granadas de jacinto, y púrpura, y carmesí, por sus bordes alrededor; y entre ellas campanillas de oro alrededor."}},{"@attributes":{"id":"2420","type":"1","text":"34. Una campanilla de oro y una granada, campanilla de oro y granada, por las orillas del manto alrededor."}},{"@attributes":{"id":"2421","type":"1","text":"35. Y estará sobre Aarón cuando ministrare; y oiráse su sonido cuando él entrare en el santuario delante de Jehová y cuando saliere, porque no muera."}},{"@attributes":{"id":"2422","type":"1","text":"36. Harás además una plancha de oro fino, y grabarás en ella grabadura de sello, SANTIDAD A JEHOVA."}},{"@attributes":{"id":"2423","type":"1","text":"37. Y la pondrás con un cordón de jacinto, y estará sobre la mitra; por el frente anterior de la mitra estará."}},{"@attributes":{"id":"2424","type":"1","text":"38. Y estará sobre la frente de Aarón: y llevará Aarón el pecado de las cosas santas, que los hijos de Israel hubieren consagrado en todas sus santas ofrendas; y sobre su frente estará continuamente para que hayan gracia delante de Jehová."}},{"@attributes":{"id":"2425","type":"1","text":"39. Y bordarás una túnica de lino, y harás una mitra de lino; harás también un cinto de obra de recamador."}},{"@attributes":{"id":"2426","type":"1","text":"40. Y para los hijos de Aarón harás túnicas; también les harás cintos, y les formarás chapeos (tiaras) para honra y hermosura."}},{"@attributes":{"id":"2427","type":"1","text":"41. Y con ellos vestirás a Aarón tu hermano, y a sus hijos con él: y los ungirás, y los consagrarás, y santificarás, para que sean mis sacerdotes."}},{"@attributes":{"id":"2428","type":"1","text":"42. Y les harás pañetes de lino para cubrir la carne vergonzosa; serán desde los lomos hasta los muslos:"}},{"@attributes":{"id":"2429","type":"1","text":"43. Y estarán sobre Aarón y sobre sus hijos cuando entraren en el tabernáculo de testimonio, ó cuando se llegaren al altar para servir en el santuario, porque no lleven pecado, y mueran. Estatuto perpetuo para él, y para su simiente después de él."}}]}