{"@attributes":{"id":"79","page_number":"1","label":"1","previous":"78.xml","next":"80.xml"},"entry":[{"@attributes":{"id":"2430","type":"4","text":"(Lv. 8.1-36)"},"entry":{"@attributes":{"type":"1","tooltip":"Lv. 8.1-36","text":"1 Habló Jehová a Moisés, diciendo: \r2 Toma a Aarón y a sus hijos con él, y las vestiduras, el aceite de la unción, el becerro de la expiación, los dos carneros, y el canastillo de los panes sin levadura; \r3 y reúne toda la congregación a la puerta del tabernáculo de reunión. \r4 Hizo, pues, Moisés como Jehová le mandó, y se reunió la congregación a la puerta del tabernáculo de reunión.\r5 Y dijo Moisés a la congregación: Esto es lo que Jehová ha mandado hacer. \r6 Entonces Moisés hizo acercarse a Aarón y a sus hijos, y los lavó con agua. \r7 Y puso sobre él la túnica, y le ciñó con el cinto; le vistió después el manto, y puso sobre él el efod, y lo ciñó con el cinto del efod, y lo ajustó con él. \r8 Luego le puso encima el pectoral, y puso dentro del mismo los Urim y Tumim. \r9 Después puso la mitra sobre su cabeza, y sobre la mitra, en frente, puso la lámina de oro, la diadema santa, como Jehová había mandado a Moisés.\r10 Y tomó Moisés el aceite de la unción y ungió el tabernáculo y todas las cosas que estaban en él, y las santificó. \r11 Y roció de él sobre el altar siete veces, y ungió el altar y todos sus utensilios, y la fuente y su base, para santificarlos. \r12 Y derramó del aceite de la unción sobre la cabeza de Aarón, y lo ungió para santificarlo. \r13 Después Moisés hizo acercarse los hijos de Aarón, y les vistió las túnicas, les ciñó con cintos, y les ajustó las tiaras, como Jehová lo había mandado a Moisés.\r14 Luego hizo traer el becerro de la expiación, y Aarón y sus hijos pusieron sus manos sobre la cabeza del becerro de la expiación, \r15 y lo degolló; y Moisés tomó la sangre, y puso con su dedo sobre los cuernos del altar alrededor, y purificó el altar; y echó la demás sangre al pie del altar, y lo santificó para reconciliar sobre él. \r16 Después tomó toda la grosura que estaba sobre los intestinos, y la grosura del hígado, y los dos riñones, y la grosura de ellos, y lo hizo arder Moisés sobre el altar. \r17 Mas el becerro, su piel, su carne y su estiércol, lo quemó al fuego fuera del campamento, como Jehová lo había mandado a Moisés.\r18 Después hizo que trajeran el carnero del holocausto, y Aarón y sus hijos pusieron sus manos sobre la cabeza del carnero; \r19 y lo degolló; y roció Moisés la sangre sobre el altar alrededor, \r20 y cortó el carnero en trozos; y Moisés hizo arder la cabeza, y los trozos, y la grosura. \r21 Lavó luego con agua los intestinos y las piernas, y quemó Moisés todo el carnero sobre el altar; holocausto de olor grato, ofrenda encendida para Jehová, como Jehová lo había mandado a Moisés.\r22 Después hizo que trajeran el otro carnero, el carnero de las consagraciones, y Aarón y sus hijos pusieron sus manos sobre la cabeza del carnero. \r23 Y lo degolló; y tomó Moisés de la sangre, y la puso sobre el lóbulo de la oreja derecha de Aarón, sobre el dedo pulgar de su mano derecha, y sobre el dedo pulgar de su pie derecho. \r24 Hizo acercarse luego los hijos de Aarón, y puso Moisés de la sangre sobre el lóbulo de sus orejas derechas, sobre los pulgares de sus manos derechas, y sobre los pulgares de sus pies derechos; y roció Moisés la sangre sobre el altar alrededor.\r25 Después tomó la grosura, la cola, toda la grosura que estaba sobre los intestinos, la grosura del hígado, los dos riñones y la grosura de ellos, y la espaldilla derecha. \r26 Y del canastillo de los panes sin levadura, que estaba delante de Jehová, tomó una torta sin levadura, y una torta de pan de aceite, y una hojaldre, y lo puso con la grosura y con la espaldilla derecha. \r27 Y lo puso todo en las manos de Aarón, y en las manos de sus hijos, e hizo mecerlo como ofrenda mecida delante de Jehová. \r28 Después tomó aquellas cosas Moisés de las manos de ellos, y las hizo arder en el altar sobre el holocausto; eran las consagraciones en olor grato, ofrenda encendida a Jehová. \r29 Y tomó Moisés el pecho, y lo meció, ofrenda mecida delante d","width":"200","height":"200"}}},{"@attributes":{"id":"2431","type":"1","text":"1. Y ESTO es lo que les harás para consagrarlos, para que sean mis sacerdotes: Toma un becerro de la vacada, y dos carneros sin tacha;"}},{"@attributes":{"id":"2432","type":"1","text":"2. Y panes sin levadura, y tortas sin levadura amasadas con aceite, y hojaldres sin levadura untadas con aceite; las cuales cosas harás de flor de harina de trigo:"}},{"@attributes":{"id":"2433","type":"1","text":"3. Y las pondrás en un canastillo, y en el canastillo las ofrecerás, con el becerro y los dos carneros."}},{"@attributes":{"id":"2434","type":"1","text":"4. Y harás llegar a Aarón y a sus hijos a la puerta del tabernáculo del testimonio, y los lavarás con agua."}},{"@attributes":{"id":"2435","type":"1","text":"5. Y tomarás las vestiduras, y vestirás a Aarón la túnica y el manto del ephod, y el ephod, y el racional, y le ceñirás con el cinto del ephod;"}},{"@attributes":{"id":"2436","type":"1","text":"6. Y pondrás la mitra sobre su cabeza, y sobre la mitra pondrás la diadema santa."}},{"@attributes":{"id":"2437","type":"1","text":"7. Y tomarás el aceite de la unción, y derramarás sobre su cabeza, y le ungirás."}},{"@attributes":{"id":"2438","type":"1","text":"8. Y harás llegar sus hijos, y les vestirás las túnicas."}},{"@attributes":{"id":"2439","type":"1","text":"9. Y les ceñirás el cinto, a Aarón y a sus hijos, y les atarás los chapeos (tiaras), y tendrán el sacerdocio por fuero perpetuo: y henchirás las manos de Aarón y de sus hijos."}},{"@attributes":{"id":"2440","type":"1","text":"10. Y harás llegar el becerro delante del tabernáculo del testimonio, y Aarón y sus hijos pondrán sus manos sobre la cabeza del becerro."}},{"@attributes":{"id":"2441","type":"1","text":"11. Y matarás el becerro delante de Jehová a la puerta del tabernáculo del testimonio."}},{"@attributes":{"id":"2442","type":"1","text":"12. Y tomarás de la sangre del becerro, y pondrás sobre los cuernos del altar con tu dedo, y derramarás toda la demás sangre al pie del altar."}},{"@attributes":{"id":"2443","type":"1","text":"13. Tomarás también todo el sebo que cubre los intestinos, y el redaño de sobre el hígado, y los dos riñones, y el sebo que está sobre ellos, y los quemarás sobre el altar."}},{"@attributes":{"id":"2444","type":"1","text":"14. Empero consumirás a fuego fuera del campo la carne del becerro, y su pellejo, y su estiércol: es expiación."}},{"@attributes":{"id":"2445","type":"1","text":"15. Asimismo tomarás el un carnero, y Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero."}},{"@attributes":{"id":"2446","type":"1","text":"16. Y matarás el carnero, y tomarás su sangre, y rociarás sobre el altar alrededor."}},{"@attributes":{"id":"2447","type":"1","text":"17. Y cortarás el carnero en pedazos, y lavarás sus intestinos y sus piernas, y las pondrás sobre sus trozos y sobre su cabeza."}},{"@attributes":{"id":"2448","type":"1","text":"18. Y quemarás todo el carnero sobre el altar: es holocausto a Jehová, olor grato, es ofrenda quemada a Jehová."}},{"@attributes":{"id":"2449","type":"1","text":"19. Tomarás luego el otro carnero, y Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero:"}},{"@attributes":{"id":"2450","type":"1","text":"20. Y matarás el carnero, y tomarás de su sangre, y pondrás sobre la ternilla de la oreja derecha de Aarón, y sobre la ternilla de las orejas de sus hijos, y sobre el dedo pulgar de las manos derechas de ellos, y sobre el dedo pulgar de los pies derechos de ellos, y esparcirás la sangre sobre el altar alrededor."}},{"@attributes":{"id":"2451","type":"1","text":"21. Y tomarás de la sangre que hay sobre el altar, y del aceite de la unción, y esparcirás sobre Aarón, y sobre sus vestiduras, y sobre sus hijos, y sobre las vestimentas de éstos; y él será santificado, y sus vestiduras, y sus hijos, y las vestimentas de sus hijos con él."}},{"@attributes":{"id":"2452","type":"1","text":"22. Luego tomarás del carnero el sebo, y la cola, y el sebo que cubre los intestinos, y el redaño del hígado, y los dos riñones, y el sebo que está sobre ellos, y la espaldilla derecha; porque es carnero de consagraciones:"}},{"@attributes":{"id":"2453","type":"1","text":"23. También una torta de pan, y una hojaldre amasada con aceite, y una lasaña del canastillo de los ázimos presentado a Jehová;"}},{"@attributes":{"id":"2454","type":"1","text":"24. Y lo has de poner todo en las manos de Aarón, y en las manos de sus hijos; y lo mecerás agitándolo delante de Jehová."}},{"@attributes":{"id":"2455","type":"1","text":"25. Después lo tomarás de sus manos, y lo harás arder sobre el altar en holocausto, por olor agradable delante de Jehová. Es ofrenda encendida a Jehová."}},{"@attributes":{"id":"2456","type":"1","text":"26. Y tomarás el pecho del carnero de las consagraciones, que fue inmolado para la de Aarón, y lo mecerás por ofrenda agitada delante de Jehová; y será porción tuya."}},{"@attributes":{"id":"2457","type":"1","text":"27. Y apartarás el pecho de la ofrenda mecida, y la espaldilla de la santificación, lo que fue mecido y lo que fue santificado del carnero de las consagraciones de Aarón y de sus hijos:"}},{"@attributes":{"id":"2458","type":"1","text":"28. Y será para Aarón y para sus hijos por estatuto perpetuo de los hijos de Israel, porque es porción elevada; y será tomada de los hijos de Israel de sus sacrificios pacíficos, porción de ellos elevada en ofrenda a Jehová."}},{"@attributes":{"id":"2459","type":"1","text":"29. Y las vestimentas santas, que son de Aarón, serán de sus hijos después de él, para ser ungidos con ellas, y para ser con ellas consagrados."}},{"@attributes":{"id":"2460","type":"1","text":"30. Por siete días las vestirá el sacerdote de sus hijos, que en su lugar viniere al tabernáculo del testimonio a servir en el santuario."}},{"@attributes":{"id":"2461","type":"1","text":"31. Y tomarás el carnero de las consagraciones, y cocerás su carne en el lugar del santuario."}},{"@attributes":{"id":"2462","type":"1","text":"32. Y Aarón y sus hijos comerán la carne del carnero, y el pan que está en el canastillo, a la puerta del tabernáculo del testimonio."}},{"@attributes":{"id":"2463","type":"1","text":"33. Y comerán aquellas cosas con las cuales se hizo expiación, para henchir sus manos para ser santificados: mas el extranjero no comerá, porque es cosa santa."}},{"@attributes":{"id":"2464","type":"1","text":"34. Y si sobrare algo de la carne de las consagraciones y del pan hasta la mañana, quemarás al fuego lo que hubiere sobrado: no se comerá, porque es cosa santa."}},{"@attributes":{"id":"2465","type":"1","text":"35. Así pues harás a Aarón y a sus hijos, conforme a todas las cosas que yo te he mandado: por siete días los consagrarás."}},{"@attributes":{"id":"2466","type":"1","text":"36. Y sacrificarás el becerro de la expiación en cada día para las expiaciones; y purificarás el altar en habiendo hecho expiación por él, y lo ungirás para santificarlo."}},{"@attributes":{"id":"2467","type":"1","text":"37. Por siete días expiarás el altar, y lo santificarás, y será un altar santísimo: cualquiera cosa que tocare al altar, será santificada."}},{"@attributes":{"id":"2468","type":"1","style":"subtitulo","text":"Las ofrendas diarias"}},{"@attributes":{"id":"2469","type":"4","text":"(Nm. 28.1-8)"},"entry":{"@attributes":{"type":"1","tooltip":"Nm. 28.1-8","text":"1 Habló Jehová a Moisés, diciendo: \r2 Manda a los hijos de Israel, y diles: Mi ofrenda, mi pan con mis ofrendas encendidas en olor grato a mí, guardaréis, ofreciéndomelo a su tiempo. \r3 Y les dirás: Esta es la ofrenda encendida que ofreceréis a Jehová: dos corderos sin tacha de un año, cada día, será el holocausto continuo. \r4 Un cordero ofrecerás por la mañana, y el otro cordero ofrecerás a la caída de la tarde; \r5 y la décima parte de un efa de flor de harina, amasada con un cuarto de un hin de aceite de olivas machacadas, en ofrenda. \r6 Es holocausto continuo, que fue ordenado en el monte Sinaí para olor grato, ofrenda encendida a Jehová. \r7 Y su libación, la cuarta parte de un hin con cada cordero; derramarás libación de vino superior ante Jehová en el santuario. \r8 Y ofrecerás el segundo cordero a la caída de la tarde; conforme a la ofrenda de la mañana y conforme a su libación ofrecerás, ofrenda encendida en olor grato a Jehová.\r","width":"200","height":"200"}}},{"@attributes":{"id":"2470","type":"1","text":"38. Y esto es lo que ofrecerás sobre el altar: dos corderos de un año cada día, sin intermisión."}},{"@attributes":{"id":"2471","type":"1","text":"39. Ofrecerás el un cordero a la mañana, y el otro cordero ofrecerás a la caída de la tarde:"}},{"@attributes":{"id":"2472","type":"1","text":"40. Además una décima parte de un epha de flor de harina amasada con la cuarta parte de un hin de aceite molido: y la libación será la cuarta parte de un hin de vino con cada cordero."}},{"@attributes":{"id":"2473","type":"1","text":"41. Y ofrecerás el otro cordero a la caída de la tarde, haciendo conforme a la ofrenda de la mañana, y conforme a su libación, en olor de suavidad; será ofrenda encendida a Jehová."}},{"@attributes":{"id":"2474","type":"1","text":"42. Esto será holocausto continuo por vuestras generaciones a la puerta del tabernáculo del testimonio delante de Jehová, en el cual me concertaré con vosotros, para hablaros allí."}},{"@attributes":{"id":"2475","type":"1","text":"43. Y allí testificaré de mí a los hijos de Israel, y el lugar será santificado con mi gloria."}},{"@attributes":{"id":"2476","type":"1","text":"44. Y santificaré el tabernáculo del testimonio y el altar: santificaré asimismo a Aarón y a sus hijos, para que sean mis sacerdotes."}},{"@attributes":{"id":"2477","type":"1","text":"45. Y habitaré entre los hijos de Israel, y seré su Dios."}},{"@attributes":{"id":"2478","type":"1","text":"46. Y conocerán que yo soy Jehová su Dios, que los saqué de la tierra de Egipto, para habitar en medio de ellos: Yo Jehová su Dios."}}]}