{"@attributes":{"id":"81","page_number":"1","label":"1","previous":"80.xml","next":"82.xml"},"entry":[{"@attributes":{"id":"2520","type":"4","text":"(Ex. 35.30-35)"},"entry":{"@attributes":{"type":"1","tooltip":"Ex. 35.30-35","text":"30 Y dijo Moisés a los hijos de Israel: Mirad, Jehová ha nombrado a Bezaleel hijo de Uri, hijo de Hur, de la tribu de Judá; \r31 y lo ha llenado del Espíritu de Dios, en sabiduría, en inteligencia, en ciencia y en todo arte, \r32 para proyectar diseños, para trabajar en oro, en plata y en bronce, \r33 y en la talla de piedras de engaste, y en obra de madera, para trabajar en toda labor ingeniosa. \r34 Y ha puesto en su corazón el que pueda enseñar, así él como Aholiab hijo de Ahisamac, de la tribu de Dan; \r35 y los ha llenado de sabiduría de corazón, para que hagan toda obra de arte y de invención, y de bordado en azul, en púrpura, en carmesí, en lino fino y en telar, para que hagan toda labor, e inventen todo diseño.\r","width":"200","height":"200"}}},{"@attributes":{"id":"2521","type":"1","text":"1. Y HABLO Jehová a Moisés, diciendo:"}},{"@attributes":{"id":"2522","type":"1","text":"2. Mira, yo he llamado por su nombre a Bezaleel, hijo de Uri, hijo de Hur, de la tribu de Judá;"}},{"@attributes":{"id":"2523","type":"1","text":"3. Y lo he henchido de espíritu de Dios, en sabiduría, y en inteligencia, y en ciencia, y en todo artificio,"}},{"@attributes":{"id":"2524","type":"1","text":"4. Para inventar diseños, para trabajar en oro, y en plata, y en metal,"}},{"@attributes":{"id":"2525","type":"1","text":"5. Y en artificio de piedras para engastar las, y en artificio de madera; para obrar en toda suerte de labor."}},{"@attributes":{"id":"2526","type":"1","text":"6. Y he aquí que yo he puesto con él a Aholiab, hijo de Ahisamac, de la tribu de Dan: y he puesto sabiduría en el ánimo de todo sabio de corazón, para que hagan todo lo que te he mandado:"}},{"@attributes":{"id":"2527","type":"1","text":"7. El tabernáculo del testimonio, y el arca del testimonio, y la cubierta que está sobre ella, y todos los vasos del tabernáculo;"}},{"@attributes":{"id":"2528","type":"1","text":"8. Y la mesa y sus vasos, y el candelero limpio y todos sus vasos, y el altar del perfume;"}},{"@attributes":{"id":"2529","type":"1","text":"9. Y el altar del holocausto y todos sus vasos, y la fuente y su basa;"}},{"@attributes":{"id":"2530","type":"1","text":"10. Y los vestidos del servicio, y las santas vestiduras para Aarón el sacerdote, y las vestiduras de sus hijos, para que ejerzan el sacerdocio;"}},{"@attributes":{"id":"2531","type":"1","text":"11. Y el aceite de la unción, y el perfume aromático para el santuario: harán conforme a todo lo que te he mandado."}},{"@attributes":{"id":"2532","type":"1","style":"subtitulo","text":"El día de reposo como señal"}},{"@attributes":{"id":"2533","type":"1","text":"12. Habló además Jehová a Moisés, diciendo:"}},{"@attributes":{"id":"2534","type":"1","text":"13. Y tú hablarás a los hijos de Israel, diciendo: Con todo eso vosotros guardaréis mis sábados: porque es señal entre mí y vosotros por vuestras edades, para que sepáis que yo soy Jehová que os santifico."}},{"@attributes":{"id":"2535","type":"1","text":"14. Así que guardaréis el sábado, porque santo es a vosotros: el que lo profanare, de cierto morirá; porque cualquiera que hiciere obra alguna en él, aquella alma será cortada de en medio de sus pueblos."}},{"@attributes":{"id":"2536","type":"1","text":"15. Seis días se hará obra, mas el día séptimo es sábado de reposo consagrado a Jehová; cualquiera que hiciere obra el día del sábado, morirá ciertamente."}},{"@attributes":{"id":"2537","type":"1","text":"16. Guardarán, pues, el sábado los hijos de Israel: celebrándolo por sus edades por pacto perpetuo:"}},{"@attributes":{"id":"2538","type":"1","text":"17. Señal es para siempre entre mí y los hijos de Israel; porque en seis días hizo Jehová los cielos y la tierra, y en el séptimo día cesó, y reposó."}},{"@attributes":{"id":"2539","type":"1","style":"subtitulo","text":"El becerro de oro"}},{"@attributes":{"id":"2540","type":"4","text":"(Dt. 9.6-29)"},"entry":{"@attributes":{"type":"1","tooltip":"Dt. 9.6-29","text":"6 Por tanto, sabe que no es por tu justicia que Jehová tu Dios te da esta buena tierra para tomarla; porque pueblo duro de cerviz eres tú. \r7 Acuérdate, no olvides que has provocado la ira de Jehová tu Dios en el desierto; desde el día que saliste de la tierra de Egipto, hasta que entrasteis en este lugar, habéis sido rebeldes a Jehová. \r8 En Horeb provocasteis a ira a Jehová, y se enojó Jehová contra vosotros para destruiros. \r9 Cuando yo subí al monte para recibir las tablas de piedra, las tablas del pacto que Jehová hizo con vosotros, estuve entonces en el monte cuarenta días y cuarenta noches, sin comer pan ni beber agua; \r10 y me dio Jehová las dos tablas de piedra escritas con el dedo de Dios; y en ellas estaba escrito según todas las palabras que os habló Jehová en el monte, de en medio del fuego, el día de la asamblea. \r11 Sucedió al fin de los cuarenta días y cuarenta noches, que Jehová me dio las dos tablas de piedra, las tablas del pacto. \r12 Y me dijo Jehová: Levántate, desciende pronto de aquí, porque tu pueblo que sacaste de Egipto se ha corrompido; pronto se han apartado del camino que yo les mandé; se han hecho una imagen de fundición.\r13 Y me habló Jehová, diciendo: He observado a ese pueblo, y he aquí que es pueblo duro de cerviz. \r14 Déjame que los destruya, y borre su nombre de debajo del cielo, y yo te pondré sobre una nación fuerte y mucho más numerosa que ellos. \r15 Y volví y descendí del monte, el cual ardía en fuego, con las tablas del pacto en mis dos manos. \r16 Y miré, y he aquí habíais pecado contra Jehová vuestro Dios; os habíais hecho un becerro de fundición, apartándoos pronto del camino que Jehová os había mandado. \r17 Entonces tomé las dos tablas y las arrojé de mis dos manos, y las quebré delante de vuestros ojos. \r18 Y me postré delante de Jehová como antes, cuarenta días y cuarenta noches; no comí pan ni bebí agua, a causa de todo vuestro pecado que habíais cometido haciendo el mal ante los ojos de Jehová para enojarlo. \r19 Porque temí a causa del furor y de la ira con que Jehová estaba enojado contra vosotros para destruiros. Pero Jehová me escuchó aun esta vez. \r20 Contra Aarón también se enojó Jehová en gran manera para destruirlo; y también oré por Aarón en aquel entonces. \r21 Y tomé el objeto de vuestro pecado, el becerro que habíais hecho, y lo quemé en el fuego, y lo desmenucé moliéndolo muy bien, hasta que fue reducido a polvo; y eché el polvo de él en el arroyo que descendía del monte.\r22 También en Tabera, en Masah y en Kibrot-hataava provocasteis a ira a Jehová. \r23 Y cuando Jehová os envió desde Cades-barnea, diciendo: Subid y poseed la tierra que yo os he dado, también fuisteis rebeldes al mandato de Jehová vuestro Dios, y no le creísteis, ni obedecisteis a su voz. \r24 Rebeldes habéis sido a Jehová desde el día que yo os conozco.\r25 Me postré, pues, delante de Jehová; cuarenta días y cuarenta noches estuve postrado, porque Jehová dijo que os había de destruir. \r26 Y oré a Jehová, diciendo: Oh Señor Jehová, no destruyas a tu pueblo y a tu heredad que has redimido con tu grandeza, que sacaste de Egipto con mano poderosa. \r27 Acuérdate de tus siervos Abraham, Isaac y Jacob; no mires a la dureza de este pueblo, ni a su impiedad ni a su pecado, \r28 no sea que digan los de la tierra de donde nos sacaste: Por cuanto no pudo Jehová introducirlos en la tierra que les había prometido, o porque los aborrecía, los sacó para matarlos en el desierto. \r29 Y ellos son tu pueblo y tu heredad, que sacaste con tu gran poder y con tu brazo extendido.\r","width":"200","height":"200"}}},{"@attributes":{"id":"2541","type":"1","text":"18. Y dió a Moisés, como acabó de hablar con él en el monte de Sinaí, dos tablas del testimonio, tablas de piedra escritas con el dedo de Dios."}}]}