{"@attributes":{"id":"82","page_number":"1","label":"1","previous":"81.xml","next":"83.xml"},"entry":[{"@attributes":{"id":"2542","type":"4","text":"(Dt. 9.6-29)"},"entry":{"@attributes":{"type":"1","tooltip":"Dt. 9.6-29","text":"6 Por tanto, sabe que no es por tu justicia que Jehová tu Dios te da esta buena tierra para tomarla; porque pueblo duro de cerviz eres tú. \r7 Acuérdate, no olvides que has provocado la ira de Jehová tu Dios en el desierto; desde el día que saliste de la tierra de Egipto, hasta que entrasteis en este lugar, habéis sido rebeldes a Jehová. \r8 En Horeb provocasteis a ira a Jehová, y se enojó Jehová contra vosotros para destruiros. \r9 Cuando yo subí al monte para recibir las tablas de piedra, las tablas del pacto que Jehová hizo con vosotros, estuve entonces en el monte cuarenta días y cuarenta noches, sin comer pan ni beber agua; \r10 y me dio Jehová las dos tablas de piedra escritas con el dedo de Dios; y en ellas estaba escrito según todas las palabras que os habló Jehová en el monte, de en medio del fuego, el día de la asamblea. \r11 Sucedió al fin de los cuarenta días y cuarenta noches, que Jehová me dio las dos tablas de piedra, las tablas del pacto. \r12 Y me dijo Jehová: Levántate, desciende pronto de aquí, porque tu pueblo que sacaste de Egipto se ha corrompido; pronto se han apartado del camino que yo les mandé; se han hecho una imagen de fundición.\r13 Y me habló Jehová, diciendo: He observado a ese pueblo, y he aquí que es pueblo duro de cerviz. \r14 Déjame que los destruya, y borre su nombre de debajo del cielo, y yo te pondré sobre una nación fuerte y mucho más numerosa que ellos. \r15 Y volví y descendí del monte, el cual ardía en fuego, con las tablas del pacto en mis dos manos. \r16 Y miré, y he aquí habíais pecado contra Jehová vuestro Dios; os habíais hecho un becerro de fundición, apartándoos pronto del camino que Jehová os había mandado. \r17 Entonces tomé las dos tablas y las arrojé de mis dos manos, y las quebré delante de vuestros ojos. \r18 Y me postré delante de Jehová como antes, cuarenta días y cuarenta noches; no comí pan ni bebí agua, a causa de todo vuestro pecado que habíais cometido haciendo el mal ante los ojos de Jehová para enojarlo. \r19 Porque temí a causa del furor y de la ira con que Jehová estaba enojado contra vosotros para destruiros. Pero Jehová me escuchó aun esta vez. \r20 Contra Aarón también se enojó Jehová en gran manera para destruirlo; y también oré por Aarón en aquel entonces. \r21 Y tomé el objeto de vuestro pecado, el becerro que habíais hecho, y lo quemé en el fuego, y lo desmenucé moliéndolo muy bien, hasta que fue reducido a polvo; y eché el polvo de él en el arroyo que descendía del monte.\r22 También en Tabera, en Masah y en Kibrot-hataava provocasteis a ira a Jehová. \r23 Y cuando Jehová os envió desde Cades-barnea, diciendo: Subid y poseed la tierra que yo os he dado, también fuisteis rebeldes al mandato de Jehová vuestro Dios, y no le creísteis, ni obedecisteis a su voz. \r24 Rebeldes habéis sido a Jehová desde el día que yo os conozco.\r25 Me postré, pues, delante de Jehová; cuarenta días y cuarenta noches estuve postrado, porque Jehová dijo que os había de destruir. \r26 Y oré a Jehová, diciendo: Oh Señor Jehová, no destruyas a tu pueblo y a tu heredad que has redimido con tu grandeza, que sacaste de Egipto con mano poderosa. \r27 Acuérdate de tus siervos Abraham, Isaac y Jacob; no mires a la dureza de este pueblo, ni a su impiedad ni a su pecado, \r28 no sea que digan los de la tierra de donde nos sacaste: Por cuanto no pudo Jehová introducirlos en la tierra que les había prometido, o porque los aborrecía, los sacó para matarlos en el desierto. \r29 Y ellos son tu pueblo y tu heredad, que sacaste con tu gran poder y con tu brazo extendido.\r","width":"200","height":"200"}}},{"@attributes":{"id":"2543","type":"1","text":"1. MAS viendo el pueblo que Moisés tardaba en descender del monte, allegóse entonces a Aarón, y dijéronle: Levántate, haznos dioses que vayan delante de nosotros; porque a este Moisés, aquel varón que nos sacó de la tierra de Egipto, no sabemos qué le haya acontecido."}},{"@attributes":{"id":"2544","type":"1","text":"2. Y Aarón les dijo: Apartad los zarcillos de oro que están en las orejas de vuestras mujeres, y de vuestros hijos, y de vuestras hijas, y traédmelos."}},{"@attributes":{"id":"2545","type":"1","text":"3. Entonces todo el pueblo apartó los zarcillos de oro que tenían en sus orejas, y trajéronlos a Aarón:"}},{"@attributes":{"id":"2546","type":"1","text":"4. El cual los tomó de las manos de ellos, y formólo con buril, é hizo de ello un becerro de fundición. Entonces dijeron: Israel, estos son tus dioses, que te sacaron de la tierra de Egipto."}},{"@attributes":{"id":"2547","type":"1","text":"5. Y viendo esto Aarón, edificó un altar delante del becerro; y pregonó Aarón, y dijo: Mañana será fiesta a Jehová."}},{"@attributes":{"id":"2548","type":"1","text":"6. Y el día siguiente madrugaron, y ofrecieron holocaustos, y presentaron pacíficos: y sentóse el pueblo a comer y a beber, y levantáronse a regocijarse."}},{"@attributes":{"id":"2549","type":"1","text":"7. Entonces Jehová dijo a Moisés: Anda, desciende, porque tu pueblo que sacaste de tierra de Egipto se ha corrompido:"}},{"@attributes":{"id":"2550","type":"1","text":"8. Presto se han apartado del camino que yo les mandé, y se han hecho un becerro de fundición, y lo han adorado, y han sacrificado a él, y han dicho: Israel, estos son tus dioses, que te sacaron de la tierra de Egipto."}},{"@attributes":{"id":"2551","type":"1","text":"9. Dijo más Jehová a Moisés: Yo he visto a este pueblo, que por cierto es pueblo de dura cerviz:"}},{"@attributes":{"id":"2552","type":"1","text":"10. Ahora pues, déjame que se encienda mi furor en ellos, y los consuma: y a ti yo te pondré sobre gran gente."}},{"@attributes":{"id":"2553","type":"1","text":"11. Entonces Moisés oró a la faz de Jehová su Dios, y dijo: Oh Jehová, ¿por qué se encenderá tu furor en tu pueblo, que tú sacaste de la tierra de Egipto con gran fortaleza, y con mano fuerte?"}},{"@attributes":{"id":"2554","type":"1","text":"12. ¿Por qué han de hablar los Egipcios, diciendo: Para mal los sacó, para matarlos en los montes, y para raerlos de sobre la haz de la tierra? Vuélvete del furor de tu ira, y arrepiéntete del mal de tu pueblo."}},{"@attributes":{"id":"2555","type":"1","text":"13. Acuérdate de Abraham, de Isaac, y de Israel tus siervos, a los cuales has jurado por ti mismo, y dícholes: Yo multiplicaré vuestra simiente como las estrellas del cielo; y daré a vuestra simiente toda esta tierra que he dicho, y la tomarán por heredad para siempre."}},{"@attributes":{"id":"2556","type":"1","text":"14. Entonces Jehová se arrepintió del mal que dijo que había de hacer a su pueblo."}},{"@attributes":{"id":"2557","type":"1","text":"15. Y volvióse Moisés, y descendió del monte trayendo en su mano las dos tablas del testimonio, las tablas escritas por ambos lados; de una parte y de otra estaban escritas."}},{"@attributes":{"id":"2558","type":"1","text":"16. Y las tablas eran obra de Dios, y la escritura era escritura de Dios grabada sobre las tablas."}},{"@attributes":{"id":"2559","type":"1","text":"17. Y oyendo Josué el clamor del pueblo que gritaba, dijo a Moisés: Alarido de pelea hay en el campo."}},{"@attributes":{"id":"2560","type":"1","text":"18. Y él respondió: No es eco de algazara de fuertes, ni eco de alaridos de flacos: algazara de cantar oigo yo."}},{"@attributes":{"id":"2561","type":"1","text":"19. Y aconteció, que como llegó él al campo, y vió el becerro y las danzas, enardeciósele la ira a Moisés, y arrojó las tablas de sus manos, y quebrólas al pie del monte."}},{"@attributes":{"id":"2562","type":"1","text":"20. Y tomó el becerro que habían hecho, y quemólo en el fuego, y moliólo hasta reducirlo a polvo, que esparció sobre las aguas, y diólo a beber a los hijos de Israel."}},{"@attributes":{"id":"2563","type":"1","text":"21. Y dijo Moisés a Aarón: ¿Qué te ha hecho este pueblo, que has traído sobre él tan gran pecado?"}},{"@attributes":{"id":"2564","type":"1","text":"22. Y respondió Aarón: No se enoje mi señor; tú conoces el pueblo, que es inclinado a mal."}},{"@attributes":{"id":"2565","type":"1","text":"23. Porque me dijeron: Haznos dioses que vayan delante de nosotros, que a este Moisés, el varón que nos sacó de tierra de Egipto, no sabemos qué le ha acontecido."}},{"@attributes":{"id":"2566","type":"1","text":"24. Y yo les respondí: ¿Quién tiene oro? Apartadlo. Y diéronmelo, y echélo en el fuego, y salió este becerro."}},{"@attributes":{"id":"2567","type":"1","text":"25. Y viendo Moisés que el pueblo estaba despojado, porque Aarón lo había despojado para vergüenza entre sus enemigos,"}},{"@attributes":{"id":"2568","type":"1","text":"26. Púsose Moisés a la puerta del real, y dijo: ¿Quién es de Jehová? júntese conmigo. Y juntáronse con él todos los hijos de Leví."}},{"@attributes":{"id":"2569","type":"1","text":"27. Y él les dijo: Así ha dicho Jehová, el Dios de Israel: Poned cada uno su espada sobre su muslo: pasad y volved de puerta a puerta por el campo, y matad cada uno a su hermano, y a su amigo, y a su pariente."}},{"@attributes":{"id":"2570","type":"1","text":"28. Y los hijos de Leví lo hicieron conforme al dicho de Moisés: y cayeron del pueblo en aquel día como tres mil hombres."}},{"@attributes":{"id":"2571","type":"1","text":"29. Entonces Moisés dijo: Hoy os habéis consagrado a Jehová, porque cada uno se ha consagrado en su hijo, y en su hermano, para que dé él hoy bendición sobre vosotros."}},{"@attributes":{"id":"2572","type":"1","text":"30. Y aconteció que el día siguiente dijo Moisés al pueblo: Vosotros habéis cometido un gran pecado: mas yo subiré ahora a Jehová; quizá le aplacaré acerca de vuestro pecado."}},{"@attributes":{"id":"2573","type":"1","text":"31. Entonces volvió Moisés a Jehová, y dijo: Ruégote, pues este pueblo ha cometido un gran pecado, porque se hicieron dioses de oro,"}},{"@attributes":{"id":"2574","type":"1","text":"32. Que perdones ahora su pecado, y si no, ráeme ahora de tu libro que has escrito."}},{"@attributes":{"id":"2575","type":"1","text":"33. Y Jehová respondió a Moisés: Al que pecare contra mí, a éste raeré yo de mi libro."}},{"@attributes":{"id":"2576","type":"1","text":"34. Ve pues ahora, lleva a este pueblo donde te he dicho: he aquí mi ángel irá delante de ti; que en el día de mi visitación yo visitaré en ellos su pecado."}},{"@attributes":{"id":"2577","type":"1","text":"35. Y Jehová hirió al pueblo, porque habían hecho el becerro que formó Aarón."}}]}