{"@attributes":{"id":"83","page_number":"1","label":"1","previous":"82.xml","next":"84.xml"},"entry":[{"@attributes":{"id":"2578","type":"1","text":"1. Y JEHOVA dijo a Moisés: Ve, sube de aquí, tú y el pueblo que sacaste de la tierra de Egipto, a la tierra de la cual juré a Abraham, Isaac, y Jacob, diciendo: A tu simiente la daré:"}},{"@attributes":{"id":"2579","type":"1","text":"2. Y yo enviaré delante de ti el ángel, y echaré fuera al Cananeo y al Amorrheo, y al Hetheo, y al Pherezeo, y al Heveo y al Jebuseo:"}},{"@attributes":{"id":"2580","type":"1","text":"3. (A la tierra que fluye leche y miel); porque yo no subiré en medio de ti, porque eres pueblo de dura cerviz, no sea que te consuma en el camino."}},{"@attributes":{"id":"2581","type":"1","text":"4. Y oyendo el pueblo esta sensible palabra, vistieron luto, y ninguno se puso sus atavíos:"}},{"@attributes":{"id":"2582","type":"1","text":"5. Pues Jehová dijo a Moisés: Di a los hijos de Israel: Vosotros sois pueblo de dura cerviz: en un momento subiré en medio de ti, y te consumiré: quítate pues ahora tus atavíos, que yo sabré lo que te tengo de hacer."}},{"@attributes":{"id":"2583","type":"1","text":"6. Entonces los hijos de Israel se despojaron de sus atavíos desde el monte Horeb."}},{"@attributes":{"id":"2584","type":"1","text":"7. Y Moisés tomó el tabernáculo, y extendiólo fuera del campo, lejos del campo, y llamólo el Tabernáculo del Testimonio. Y fué, que cualquiera que requería a Jehová, salía al tabernáculo del testimonio, que estaba fuera del campo."}},{"@attributes":{"id":"2585","type":"1","text":"8. Y sucedía que, cuando salía Moisés al tabernáculo, todo el pueblo se levantaba, y estaba cada cual en pie a la puerta de su tienda, y miraban en pos de Moisés, hasta que él entraba en el tabernáculo."}},{"@attributes":{"id":"2586","type":"1","text":"9. Y cuando Moisés entraba en el tabernáculo, la columna de nube descendía, y poníase a la puerta del tabernáculo, y Jehová hablaba con Moisés."}},{"@attributes":{"id":"2587","type":"1","text":"10. Y viendo todo el pueblo la columna de nube, que estaba a la puerta del tabernáculo, levantábase todo el pueblo, cada uno a la puerta de su tienda y adoraba."}},{"@attributes":{"id":"2588","type":"1","text":"11. Y hablaba Jehová a Moisés cara a cara, como habla cualquiera a su compañero. Y volvíase al campo; mas el joven Josué, su criado, hijo de Nun, nunca se apartaba de en medio del tabernáculo."}},{"@attributes":{"id":"2589","type":"1","text":"12. Y dijo Moisés a Jehová: Mira, tú me dices a mí: Saca este pueblo: y tú no me has declarado a quién has de enviar conmigo: sin embargo, tú dices: Yo te he conocido por tu nombre, y has hallado también gracia en mis ojos."}},{"@attributes":{"id":"2590","type":"1","text":"13. Ahora, pues, si he hallado gracia en tus ojos, ruégote que me muestres ahora tu camino, para que te conozca, porque halle gracia en tus ojos: y mira que tu pueblo es aquesta gente."}},{"@attributes":{"id":"2591","type":"1","text":"14. Y él dijo: Mi rostro irá contigo, y te haré descansar."}},{"@attributes":{"id":"2592","type":"1","text":"15. Y él respondió: Si tu rostro no ha de ir conmigo, no nos saques de aquí."}},{"@attributes":{"id":"2593","type":"1","text":"16. ¿Y en qué se conocerá aquí que he hallado gracia en tus ojos, yo y tu pueblo, sino en andar tú con nosotros, y que yo y tu pueblo seamos apartados de todos los pueblos que están sobre la faz de la tierra?"}},{"@attributes":{"id":"2594","type":"1","text":"17. Y Jehová dijo a Moisés: También haré esto que has dicho, por cuanto has hallado gracia en mis ojos, y te he conocido por tu nombre."}},{"@attributes":{"id":"2595","type":"1","text":"18. El entonces dijo: Ruégote que me muestres tu gloria."}},{"@attributes":{"id":"2596","type":"1","text":"19. Y respondióle: Yo haré pasar todo mi bien delante de tu rostro, y proclamaré el nombre de Jehová delante de ti; y tendré misericordia del que tendré misericordia, y seré clemente para con el que seré clemente."}},{"@attributes":{"id":"2597","type":"1","text":"20. Dijo más: No podrás ver mi rostro: porque no me verá hombre, y vivirá."}},{"@attributes":{"id":"2598","type":"1","text":"21. Y dijo aún Jehová: He aquí lugar junto a mí, y tú estarás sobre la peña:"}},{"@attributes":{"id":"2599","type":"1","text":"22. Y será que, cuando pasare mi gloria, yo te pondré en una hendidura de la peña, y te cubriré con mi mano hasta que haya pasado:"}},{"@attributes":{"id":"2600","type":"1","text":"23. Después apartaré mi mano, y verás mis espaldas; mas no se verá mi rostro."}}]}