{"@attributes":{"id":"88","page_number":"1","label":"1","previous":"87.xml","next":"89.xml"},"entry":[{"@attributes":{"id":"2757","type":"1","text":"1. IGUALMENTE hizo el altar del holocausto de madera de Sittim: su longitud de cinco codos, y su anchura de otros cinco codos, cuadrado, y de tres codos de altura."}},{"@attributes":{"id":"2758","type":"1","text":"2. E hízole sus cuernos a sus cuatro esquinas, los cuales eran de la misma pieza, y cubriólo de metal."}},{"@attributes":{"id":"2759","type":"1","text":"3. Hizo asimismo todos los vasos del altar: calderas, y tenazas, y tazones, y garfios, y palas: todos sus vasos hizo de metal."}},{"@attributes":{"id":"2760","type":"1","text":"4. E hizo para el altar el enrejado de metal, de hechura de red, que puso en su cerco por debajo hasta el medio del altar."}},{"@attributes":{"id":"2761","type":"1","text":"5. Hizo también cuatro anillos de fundición a los cuatro cabos del enrejado de metal, para meter las varas."}},{"@attributes":{"id":"2762","type":"1","text":"6. E hizo las varas de madera de Sittim, y cubriólas de metal."}},{"@attributes":{"id":"2763","type":"1","text":"7. Y metió las varas por los anillos a los lados del altar, para llevarlo con ellas: hueco lo hizo, de tablas."}},{"@attributes":{"id":"2764","type":"1","text":"8. También hizo la fuente de metal, con su basa de metal, de los espejos de las que velaban a la puerta del tabernáculo del testimonio."}},{"@attributes":{"id":"2765","type":"1","style":"subtitulo","text":"El atrio del tabernáculo"}},{"@attributes":{"id":"2766","type":"4","text":"(Ex. 27.9-19)"},"entry":{"@attributes":{"type":"1","tooltip":"Ex. 27.9-19","text":"9 Asimismo harás el atrio del tabernáculo. Al lado meridional, al sur, tendrá el atrio cortinas de lino torcido, de cien codos de longitud para un lado. \r10 Sus veinte columnas y sus veinte basas serán de bronce; los capiteles de las columnas y sus molduras, de plata. \r11 De la misma manera al lado del norte habrá a lo largo cortinas de cien codos de longitud, y sus veinte columnas con sus veinte basas de bronce; los capiteles de sus columnas y sus molduras, de plata. \r12 El ancho del atrio, del lado occidental, tendrá cortinas de cincuenta codos; sus columnas diez, con sus diez basas. \r13 Y en el ancho del atrio por el lado del oriente, al este, habrá cincuenta codos. \r14 Las cortinas a un lado de la entrada serán de quince codos; sus columnas tres, con sus tres basas. \r15 Y al otro lado, quince codos de cortinas; sus columnas tres, con sus tres basas. \r16 Y para la puerta del atrio habrá una cortina de veinte codos, de azul, púrpura y carmesí, y lino torcido, de obra de recamador; sus columnas cuatro, con sus cuatro basas. \r17 Todas las columnas alrededor del atrio estarán ceñidas de plata; sus capiteles de plata, y sus basas de bronce. \r18 La longitud del atrio será de cien codos, y la anchura cincuenta por un lado y cincuenta por el otro, y la altura de cinco codos; sus cortinas de lino torcido, y sus basas de bronce. \r19 Todos los utensilios del tabernáculo en todo su servicio, y todas sus estacas, y todas las estacas del atrio, serán de bronce.\r","width":"200","height":"200"}}},{"@attributes":{"id":"2767","type":"1","text":"9. Hizo asimismo el atrio; a la parte austral del mediodía las cortinas del atrio eran de cien codos, de lino torcido:"}},{"@attributes":{"id":"2768","type":"1","text":"10. Sus columnas veinte, con sus veinte basas de metal: los capiteles de las columnas y sus molduras, de plata."}},{"@attributes":{"id":"2769","type":"1","text":"11. Y a la parte del aquilón cortinas de cien codos: sus columnas veinte, con sus veinte basas de metal; los capiteles de las columnas y sus molduras, de plata."}},{"@attributes":{"id":"2770","type":"1","text":"12. A la parte del occidente cortinas de cincuenta codos: sus columnas diez, y sus diez basas; los capiteles de las columnas y sus molduras, de plata."}},{"@attributes":{"id":"2771","type":"1","text":"13. Y a la parte oriental, al levante, cortinas de cincuenta codos:"}},{"@attributes":{"id":"2772","type":"1","text":"14. Al un lado cortinas de quince codos, sus tres columnas, y sus tres basas;"}},{"@attributes":{"id":"2773","type":"1","text":"15. Al otro lado, de la una parte y de la otra de la puerta del atrio, cortinas de a quince codos, sus tres columnas, y sus tres basas."}},{"@attributes":{"id":"2774","type":"1","text":"16. Todas las cortinas del atrio alrededor eran de lino torcido."}},{"@attributes":{"id":"2775","type":"1","text":"17. Y las basas de las columnas eran de metal; los capiteles de las columnas y sus molduras, de plata; asimismo las cubiertas de las cabezas de ellas, de plata: y todas las columnas del atrio tenían molduras de plata."}},{"@attributes":{"id":"2776","type":"1","text":"18. Y el pabellón de la puerta del atrio fue de obra de recamado, de jacinto, y púrpura, y carmesí, y lino torcido: la longitud de veinte codos, y la altura en el ancho de cinco codos, conforme a las cortinas del atrio."}},{"@attributes":{"id":"2777","type":"1","text":"19. Y sus columnas fueron cuatro con sus cuatro basas de metal: y sus capiteles de plata; y las cubiertas de los capiteles de ellas y sus molduras, de plata."}},{"@attributes":{"id":"2778","type":"1","text":"20. Y todas las estacas del tabernáculo y del atrio alrededor fueron de metal."}},{"@attributes":{"id":"2779","type":"1","style":"subtitulo","text":"Dirección de la obra"}},{"@attributes":{"id":"2780","type":"1","text":"21. Estas son las cuentas del tabernáculo, del tabernáculo del testimonio, lo que fué contado de orden de Moisés por mano de Ithamar, hijo de Aarón sacerdote, para el ministerio de los Levitas."}},{"@attributes":{"id":"2781","type":"1","text":"22. Y Bezaleel, hijo de Uri, hijo de Hur, de la tribu de Judá, hizo todas las cosas que Jehová mandó a Moisés."}},{"@attributes":{"id":"2782","type":"1","text":"23. Y con él estaba Aholiab, hijo de Ahisamac, de la tribu de Dan, artífice, y diseñador, y recamador en jacinto, y púrpura, y carmesí, y lino fino."}},{"@attributes":{"id":"2783","type":"1","style":"subtitulo","text":"Metales usados en el santuario"}},{"@attributes":{"id":"2784","type":"1","text":"24. Todo el oro empleado en la obra, en toda la obra del santuario, el cual fué oro de ofrenda, fué veintinueve talentos, y setecientos y treinta siclos, según el siclo del santuario."}},{"@attributes":{"id":"2785","type":"1","text":"25. Y la plata de los contados de la congregación fué cien talentos, y mil setecientos setenta y cinco siclos, según el siclo del santuario:"}},{"@attributes":{"id":"2786","type":"1","text":"26. Medio por cabeza, medio siclo, según el siclo del santuario, a todos los que pasaron por cuenta de edad de veinte años y arriba, que fueron seiscientos tres mil quinientos cincuenta."}},{"@attributes":{"id":"2787","type":"1","text":"27. Hubo además cien talentos de plata para hacer de fundición las basas del santuario y las basas del velo: en cien basas cien talentos, a talento por basa."}},{"@attributes":{"id":"2788","type":"1","text":"28. Y de los mil setecientos setenta y cinco siclos hizo los capiteles de las columnas, y cubrió los capiteles de ellas, y las ciñó."}},{"@attributes":{"id":"2789","type":"1","text":"29. Y el metal de la ofrenda fue setenta talentos, y dos mil cuatrocientos siclos;"}},{"@attributes":{"id":"2790","type":"1","text":"30. Del cual hizo las basas de la puerta del tabernáculo del testimonio, y el altar de metal, y su enrejado de metal, y todos los vasos del altar."}},{"@attributes":{"id":"2791","type":"1","text":"31. Y las basas del atrio alrededor, y las basas de la puerta del atrio, y todas las estacas del tabernáculo, y todas las estacas del atrio alrededor."}}]}