{"@attributes":{"id":"89","page_number":"1","label":"1","previous":"88.xml","next":"90.xml"},"entry":[{"@attributes":{"id":"2792","type":"4","text":"(Ex. 28.1-43)"},"entry":{"@attributes":{"type":"1","tooltip":"Ex. 28.1-43","text":"1 Harás llegar delante de ti a Aarón tu hermano, y a sus hijos consigo, de entre los hijos de Israel, para que sean mis sacerdotes; a Aarón y a Nadab, Abiú, Eleazar e Itamar hijos de Aarón. \r2 Y harás vestiduras sagradas a Aarón tu hermano, para honra y hermosura. \r3 Y tú hablarás a todos los sabios de corazón, a quienes yo he llenado de espíritu de sabiduría, para que hagan las vestiduras de Aarón, para consagrarle para que sea mi sacerdote. \r4 Las vestiduras que harán son estas: el pectoral, el efod, el manto, la túnica bordada, la mitra y el cinturón. Hagan, pues, las vestiduras sagradas para Aarón tu hermano, y para sus hijos, para que sean mis sacerdotes.\r5 Tomarán oro, azul, púrpura, carmesí y lino torcido, \r6 y harán el efod de oro, azul, púrpura, carmesí y lino torcido, de obra primorosa. \r7 Tendrá dos hombreras que se junten a sus dos extremos, y así se juntará. \r8 Y su cinto de obra primorosa que estará sobre él, será de la misma obra, parte del mismo; de oro, azul, púrpura, carmesí y lino torcido. \r9 Y tomarás dos piedras de ónice, y grabarás en ellas los nombres de los hijos de Israel; \r10 seis de sus nombres en una piedra, y los otros seis nombres en la otra piedra, conforme al orden de nacimiento de ellos. \r11 De obra de grabador en piedra, como grabaduras de sello, harás grabar las dos piedras con los nombres de los hijos de Israel; les harás alrededor engastes de oro. \r12 Y pondrás las dos piedras sobre las hombreras del efod, para piedras memoriales a los hijos de Israel; y Aarón llevará los nombres de ellos delante de Jehová sobre sus dos hombros por memorial. \r13 Harás, pues, los engastes de oro, \r14 y dos cordones de oro fino, los cuales harás en forma de trenza; y fijarás los cordones de forma de trenza en los engastes.\r15 Harás asimismo el pectoral del juicio de obra primorosa, lo harás conforme a la obra del efod, de oro, azul, púrpura, carmesí y lino torcido. \r16 Será cuadrado y doble, de un palmo de largo y un palmo de ancho; \r17 y lo llenarás de pedrería en cuatro hileras de piedras; una hilera de una piedra sárdica, un topacio y un carbunclo; \r18 la segunda hilera, una esmeralda, un zafiro y un diamante; \r19 la tercera hilera, un jacinto, una ágata y una amatista; \r20 la cuarta hilera, un berilo, un ónice y un jaspe. Todas estarán montadas en engastes de oro. \r21 Y las piedras serán según los nombres de los hijos de Israel, doce según sus nombres; como grabaduras de sello cada una con su nombre, serán según las doce tribus. \r22 Harás también en el pectoral cordones de hechura de trenzas de oro fino. \r23 Y harás en el pectoral dos anillos de oro, los cuales pondrás a los dos extremos del pectoral. \r24 Y fijarás los dos cordones de oro en los dos anillos a los dos extremos del pectoral; \r25 y pondrás los dos extremos de los dos cordones sobre los dos engastes, y los fijarás a las hombreras del efod en su parte delantera. \r26 Harás también dos anillos de oro, los cuales pondrás a los dos extremos del pectoral, en su orilla que está al lado del efod hacia adentro. \r27 Harás asimismo los dos anillos de oro, los cuales fijarás en la parte delantera de las dos hombreras del efod, hacia abajo, delante de su juntura sobre el cinto del efod. \r28 Y juntarán el pectoral por sus anillos a los dos anillos del efod con un cordón de azul, para que esté sobre el cinto del efod, y no se separe el pectoral del efod. \r29 Y llevará Aarón los nombres de los hijos de Israel en el pectoral del juicio sobre su corazón, cuando entre en el santuario, por memorial delante de Jehová continuamente. \r30 Y pondrás en el pectoral del juicio Urim y Tumim, para que estén sobre el corazón de Aarón cuando entre delante de Jehová; y llevará siempre Aarón el juicio de los hijos de Israel sobre su corazón delante de Jehová.\r31 Harás el manto del efod todo de azul; \r32 y en medio de él por arriba habrá una abertura, la","width":"200","height":"200"}}},{"@attributes":{"id":"2793","type":"1","text":"1. Y DEL jacinto, y púrpura, y carmesí, hicieron las vestimentas del ministerio para ministrar en el santuario, y asimismo hicieron las vestiduras sagradas para Aarón; como Jehová lo había mandado a Moisés."}},{"@attributes":{"id":"2794","type":"1","text":"2. Hizo también el ephod de oro, de cárdeno y púrpura y carmesí, y lino torcido."}},{"@attributes":{"id":"2795","type":"1","text":"3. Y extendieron las planchas de oro, y cortaron hilos para tejerlos entre el jacinto, y entre la púrpura, y entre el carmesí, y entre el lino, con delicada obra."}},{"@attributes":{"id":"2796","type":"1","text":"4. Hiciéronle las hombreras que se juntasen; y uníanse en sus dos lados."}},{"@attributes":{"id":"2797","type":"1","text":"5. Y el cinto del ephod que estaba sobre él, era de lo mismo, conforme a su obra; de oro, jacinto, y púrpura, y carmesí, y lino torcido; como Jehová lo había mandado a Moisés."}},{"@attributes":{"id":"2798","type":"1","text":"6. Y labraron las piedras oniquinas cercadas de engastes de oro, grabadas de grabadura de sello con los nombres de los hijos de Israel:"}},{"@attributes":{"id":"2799","type":"1","text":"7. Y púsolas sobre las hombreras del ephod, por piedras de memoria a los hijos de Israel; como Jehová lo había a Moisés mandado."}},{"@attributes":{"id":"2800","type":"1","text":"8. Hizo también el racional de primorosa obra, como la obra del ephod, de oro, jacinto, y púrpura, y carmesí, y lino torcido."}},{"@attributes":{"id":"2801","type":"1","text":"9. Era cuadrado: doblado hicieron el racional: su longitud era de un palmo, y de un palmo su anchura, doblado."}},{"@attributes":{"id":"2802","type":"1","text":"10. Y engastaron en él cuatro órdenes de piedras. El primer orden era un sardio, un topacio, y un carbunclo: este el primer orden."}},{"@attributes":{"id":"2803","type":"1","text":"11. El segundo orden, una esmeralda, un zafiro, y un diamante."}},{"@attributes":{"id":"2804","type":"1","text":"12. El tercer orden, un ligurio, un ágata, y un amatista."}},{"@attributes":{"id":"2805","type":"1","text":"13. Y el cuarto orden, un berilo, un onix, y un jaspe: cercadas y encajadas en sus engastes de oro."}},{"@attributes":{"id":"2806","type":"1","text":"14. Las cuales piedras eran conforme a los nombres de los hijos de Israel, doce según los nombres de ellos; como grabaduras de sello, cada una con su nombre según las doce tribus."}},{"@attributes":{"id":"2807","type":"1","text":"15. Hicieron también sobre el racional las cadenas pequeñas de hechura de trenza, de oro puro."}},{"@attributes":{"id":"2808","type":"1","text":"16. Hicieron asimismo los dos engastes y los dos anillos, de oro; los cuales dos anillos de oro pusieron en los dos cabos del racional."}},{"@attributes":{"id":"2809","type":"1","text":"17. Y pusieron las dos trenzas de oro en aquellos dos anillos a los cabos del racional."}},{"@attributes":{"id":"2810","type":"1","text":"18. Y fijaron los dos cabos de las dos trenzas en los dos engastes, que pusieron sobre las hombreras del ephod, en la parte delantera de él."}},{"@attributes":{"id":"2811","type":"1","text":"19. E hicieron dos anillos de oro, que pusieron en los dos cabos del racional, en su orilla, a la parte baja del ephod."}},{"@attributes":{"id":"2812","type":"1","text":"20. Hicieron además dos anillos de oro, los cuales pusieron en las dos hombreras del ephod, abajo en la parte delantera, delante de su juntura, sobre el cinto del ephod."}},{"@attributes":{"id":"2813","type":"1","text":"21. Y ataron el racional de sus anillos a los anillos del ephod con un cordón de jacinto, para que estuviese sobre el cinto del mismo ephod, y no se apartase el racional del ephod; como Jehová lo había mandado a Moisés."}},{"@attributes":{"id":"2814","type":"1","text":"22. Hizo también el manto del ephod de obra de tejedor, todo de jacinto."}},{"@attributes":{"id":"2815","type":"1","text":"23. Con su abertura en medio de él, como el cuello de un coselete, con un borde en derredor de la abertura, porque no se rompiese."}},{"@attributes":{"id":"2816","type":"1","text":"24. E hicieron en las orillas del manto las granadas de jacinto, y púrpura, y carmesí, y lino torcido."}},{"@attributes":{"id":"2817","type":"1","text":"25. Hicieron también las campanillas de oro puro, las cuales campanillas pusieron entre las granadas por las orillas del manto alrededor entre las granadas:"}},{"@attributes":{"id":"2818","type":"1","text":"26. Una campanilla y una granada, una campanilla y una granada alrededor, en las orillas del manto, para ministrar; como Jehová lo mandó a Moisés."}},{"@attributes":{"id":"2819","type":"1","text":"27. Igualmente hicieron las túnicas de lino fino de obra de tejedor, para Aarón y para sus hijos;"}},{"@attributes":{"id":"2820","type":"1","text":"28. Asimismo la mitra de lino fino, y los adornos de los chapeos (tiaras) de lino fino, y los pañetes de lino, de lino torcido;"}},{"@attributes":{"id":"2821","type":"1","text":"29. También el cinto de lino torcido, y de jacinto, y púrpura, y carmesí, de obra de recamador; como Jehová lo mandó a Moisés."}},{"@attributes":{"id":"2822","type":"1","text":"30. Hicieron asimismo la plancha de la diadema santa de oro puro, y escribieron en ella de grabadura de sello, el rótulo, SANTIDAD A JEHOVA."}},{"@attributes":{"id":"2823","type":"1","text":"31. Y pusieron en ella un cordón de jacinto, para colocarla en alto sobre la mitra; como Jehová lo había mandado a Moisés."}},{"@attributes":{"id":"2824","type":"1","style":"subtitulo","text":"La obra del tabernáculo terminada"}},{"@attributes":{"id":"2825","type":"4","text":"(Ex. 35.10-19)"},"entry":{"@attributes":{"type":"1","tooltip":"Ex. 35.10-19","text":"10 Todo sabio de corazón de entre vosotros vendrá y hará todas las cosas que Jehová ha mandado: \r11 el tabernáculo, su tienda, su cubierta, sus corchetes, sus tablas, sus barras, sus columnas y sus basas; \r12 el arca y sus varas, el propiciatorio, el velo de la tienda; \r13 la mesa y sus varas, y todos sus utensilios, y el pan de la proposición; \r14 el candelero del alumbrado y sus utensilios, sus lámparas, y el aceite para el alumbrado; \r15 el altar del incienso y sus varas, el aceite de la unción, el incienso aromático, la cortina de la puerta para la entrada del tabernáculo; \r16 el altar del holocausto, su enrejado de bronce y sus varas, y todos sus utensilios, y la fuente con su base; \r17 las cortinas del atrio, sus columnas y sus basas, la cortina de la puerta del atrio; \r18 las estacas del tabernáculo, y las estacas del atrio y sus cuerdas; \r19 las vestiduras del servicio para ministrar en el santuario, las sagradas vestiduras de Aarón el sacerdote, y las vestiduras de sus hijos para servir en el sacerdocio.\r","width":"200","height":"200"}}},{"@attributes":{"id":"2826","type":"1","text":"32. Y fue acabada toda la obra del tabernáculo, del tabernáculo del testimonio: é hicieron los hijos de Israel como Jehová lo había mandado a Moisés: así lo hicieron."}},{"@attributes":{"id":"2827","type":"1","text":"33. Y trajeron el tabernáculo a Moisés, el tabernáculo y todos sus vasos; sus corchetes, sus tablas, sus barras, y sus columnas, y sus basas;"}},{"@attributes":{"id":"2828","type":"1","text":"34. Y la cubierta de pieles rojas de carneros, y la cubierta de pieles de tejones, y el velo del pabellón;"}},{"@attributes":{"id":"2829","type":"1","text":"35. El arca del testimonio, y sus varas, y la cubierta;"}},{"@attributes":{"id":"2830","type":"1","text":"36. La mesa, todos sus vasos, y el pan de la proposición;"}},{"@attributes":{"id":"2831","type":"1","text":"37. El candelero limpio, sus candilejas, las lámparas que debían mantenerse en orden, y todos sus vasos, y el aceite para la luminaria;"}},{"@attributes":{"id":"2832","type":"1","text":"38. Y el altar de oro, y el aceite de la unción, y el perfume aromático, y el pabellón para la puerta del tabernáculo;"}},{"@attributes":{"id":"2833","type":"1","text":"39. El altar de metal, con su enrejado de metal, sus varas, y todos sus vasos; y la fuente, y su basa;"}},{"@attributes":{"id":"2834","type":"1","text":"40. Las cortinas del atrio, y sus columnas, y sus basas, y el pabellón para la puerta del atrio, y sus cuerdas, y sus estacas, y todos los vasos del servicio del tabernáculo, del tabernáculo del testimonio;"}},{"@attributes":{"id":"2835","type":"1","text":"41. Las vestimentas del servicio para ministrar en el santuario, las sagradas vestiduras para Aarón el sacerdote, y las vestiduras de sus hijos, para ministrar en el sacerdocio."}},{"@attributes":{"id":"2836","type":"1","text":"42. En conformidad a todas las cosas que Jehová había mandado a Moisés, así hicieron los hijos de Israel toda la obra."}},{"@attributes":{"id":"2837","type":"1","text":"43. Y vió Moisés toda la obra, y he aquí que la habían hecho como Jehová había mandado; y bendíjolos."}}]}