{"@attributes":{"id":"54","page_number":"1","label":"1","previous":"53.xml","next":"55.xml"},"entry":[{"@attributes":{"id":"1650","type":"1","text":"1. ENTONCES Moisés respondió, y dijo: He aquí que ellos no me creerán, ni oirán mi voz; porque dirán: No te ha aparecido Jehová."}},{"@attributes":{"id":"1651","type":"1","text":"2. Y Jehová dijo: ¿Qué es eso que tienes en tu mano? Y él respondió: Una vara."}},{"@attributes":{"id":"1652","type":"1","text":"3. Y él le dijo: Échala en tierra. Y él la echó en tierra, y tornóse una culebra: y Moisés huía de ella."}},{"@attributes":{"id":"1653","type":"1","text":"4. Entonces dijo Jehová a Moisés: Extiende tu mano, y tómala por la cola. Y él extendió su mano, y tomóla, y tornóse vara en su mano."}},{"@attributes":{"id":"1654","type":"1","text":"5. Por esto creerán que se te ha aparecido Jehová, el Dios de tus padres, el Dios de Abraham, Dios de Isaac, y Dios de Jacob."}},{"@attributes":{"id":"1655","type":"1","text":"6. Y díjole más Jehová: Mete ahora tu mano en tu seno. Y él metió la mano en su seno; y como la sacó, he aquí que su mano estaba leprosa como la nieve."}},{"@attributes":{"id":"1656","type":"1","text":"7. Y dijo: Vuelve a meter tu mano en tu seno: y él volvió a meter su mano en su seno; y volviéndola a sacar del seno, he aquí que se había vuelto como la otra carne."}},{"@attributes":{"id":"1657","type":"1","text":"8. Si aconteciere, que no te creyeren, ni obedecieren a la voz de la primera señal, creerán a la voz de la postrera."}},{"@attributes":{"id":"1658","type":"1","text":"9. Y si aún no creyeren a estas dos señales, ni oyeren tu voz, tomarás de las aguas del río, y derrámalas en tierra; y volverse han aquellas aguas que tomarás del río, se volverán sangre en la tierra."}},{"@attributes":{"id":"1659","type":"1","text":"10. Entonces dijo Moisés a Jehová: ¡Ay Señor! yo no soy hombre de palabras de ayer ni de anteayer, ni aun desde que tú hablas a tu siervo; porque soy tardo en el habla y torpe de lengua."}},{"@attributes":{"id":"1660","type":"1","text":"11. Y Jehová le respondió: ¿Quién dió la boca al hombre? ¿ó quién hizo al mudo y al sordo, al que ve y al ciego? ¿no soy yo Jehová?"}},{"@attributes":{"id":"1661","type":"1","text":"12. Ahora pues, ve, que yo seré en tu boca, y te enseñaré lo que hayas de hablar."}},{"@attributes":{"id":"1662","type":"1","text":"13. Y él dijo: ¡Ay Señor! envía por mano del que has de enviar."}},{"@attributes":{"id":"1663","type":"1","text":"14. Entonces Jehová se enojó contra Moisés, y dijo: ¿No conozco yo a tu hermano Aarón, Levita, y que él hablará? Y aun he aquí que él te saldrá a recibir, y en viéndote, se alegrará en su corazón."}},{"@attributes":{"id":"1664","type":"1","text":"15. Tú hablarás a él, y pondrás en su boca las palabras, y yo seré en tu boca y en la suya, y os enseñaré lo que hayáis de hacer."}},{"@attributes":{"id":"1665","type":"1","text":"16. Y él hablará por ti al pueblo; y él te será a ti en lugar de boca, y tú serás para él en lugar de Dios."}},{"@attributes":{"id":"1666","type":"1","text":"17. Y tomarás esta vara en tu mano, con la cual harás las señales."}},{"@attributes":{"id":"1667","type":"1","style":"subtitulo","text":"Moisés vuelve a Egipto"}},{"@attributes":{"id":"1668","type":"1","text":"18. Así se fué Moisés, y volviendo a su suegro Jethro, díjole: Iré ahora, y volveré a mis hermanos que están en Egipto, para ver si aún viven. Y Jethro dijo a Moisés: Ve en paz."}},{"@attributes":{"id":"1669","type":"1","text":"19. Dijo también Jehová a Moisés en Madián: Ve, y vuélvete a Egipto, porque han muerto todos los que procuraban tu muerte."}},{"@attributes":{"id":"1670","type":"1","text":"20. Entonces Moisés tomó su mujer y sus hijos, y púsolos sobre un asno, y volvióse a tierra de Egipto: tomó también Moisés la vara de Dios en su mano."}},{"@attributes":{"id":"1671","type":"1","text":"21. Y dijo Jehová a Moisés: Cuando hubiereis vuelto a Egipto, mira que hagas delante de Faraón todas las maravillas que he puesto en tu mano: yo empero endureceré su corazón, de modo que no dejará ir al pueblo."}},{"@attributes":{"id":"1672","type":"1","text":"22. Y dirás a Faraón: Jehová ha dicho así: Israel es mi hijo, mi primogénito."}},{"@attributes":{"id":"1673","type":"1","text":"23. Ya te he dicho que dejes ir a mi hijo, para que me sirva, mas no has querido dejarlo ir: he aquí yo voy a matar a tu hijo, tu primogénito."}},{"@attributes":{"id":"1674","type":"1","text":"24. Y aconteció en el camino, que en una posada le salió al encuentro Jehová, y quiso matarlo."}},{"@attributes":{"id":"1675","type":"1","text":"25. Entonces Séphora cogió un afilado pedernal, y cortó el prepucio de su hijo, y echólo a sus pies, diciendo: A la verdad tú me eres un esposo de sangre."}},{"@attributes":{"id":"1676","type":"1","text":"26. Así le dejó luego ir. Y ella dijo: Esposo de sangre, a causa de la circuncisión."}},{"@attributes":{"id":"1677","type":"1","text":"27. Y Jehová dijo a Aarón: Ve a recibir a Moisés al desierto. Y él fue, y encontrólo en el monte de Dios, y besóle."}},{"@attributes":{"id":"1678","type":"1","text":"28. Entonces contó Moisés a Aarón todas las palabras de Jehová que le enviaba, y todas las señales que le había dado."}},{"@attributes":{"id":"1679","type":"1","text":"29. Y fueron Moisés y Aarón, y juntaron todos los ancianos de los hijos de Israel:"}},{"@attributes":{"id":"1680","type":"1","text":"30. Y habló Aarón todas las palabras que Jehová había dicho a Moisés, é hizo las señales delante de los ojos del pueblo."}},{"@attributes":{"id":"1681","type":"1","text":"31. Y el pueblo creyó: y oyendo que Jehová había visitado los hijos de Israel, y que había visto su aflicción, inclináronse y adoraron."}}]}