{"@attributes":{"id":"90","page_number":"1","label":"1","previous":"89.xml","next":"91.xml"},"entry":[{"@attributes":{"id":"2838","type":"4","text":"(Ex. 35.10-19)"},"entry":{"@attributes":{"type":"1","tooltip":"Ex. 35.10-19","text":"10 Todo sabio de corazón de entre vosotros vendrá y hará todas las cosas que Jehová ha mandado: \r11 el tabernáculo, su tienda, su cubierta, sus corchetes, sus tablas, sus barras, sus columnas y sus basas; \r12 el arca y sus varas, el propiciatorio, el velo de la tienda; \r13 la mesa y sus varas, y todos sus utensilios, y el pan de la proposición; \r14 el candelero del alumbrado y sus utensilios, sus lámparas, y el aceite para el alumbrado; \r15 el altar del incienso y sus varas, el aceite de la unción, el incienso aromático, la cortina de la puerta para la entrada del tabernáculo; \r16 el altar del holocausto, su enrejado de bronce y sus varas, y todos sus utensilios, y la fuente con su base; \r17 las cortinas del atrio, sus columnas y sus basas, la cortina de la puerta del atrio; \r18 las estacas del tabernáculo, y las estacas del atrio y sus cuerdas; \r19 las vestiduras del servicio para ministrar en el santuario, las sagradas vestiduras de Aarón el sacerdote, y las vestiduras de sus hijos para servir en el sacerdocio.\r","width":"200","height":"200"}}},{"@attributes":{"id":"2839","type":"1","text":"1. Y JEHOVA habló a Moisés, diciendo:"}},{"@attributes":{"id":"2840","type":"1","text":"2. En el primer día del mes primero harás levantar el tabernáculo, el tabernáculo del testimonio:"}},{"@attributes":{"id":"2841","type":"1","text":"3. Y pondrás en él el arca del testimonio, y la cubrirás con el velo:"}},{"@attributes":{"id":"2842","type":"1","text":"4. Y meterás la mesa, y la pondrás en orden: meterás también el candelero y encenderás sus lámparas:"}},{"@attributes":{"id":"2843","type":"1","text":"5. Y pondrás el altar de oro para el perfume delante del arca del testimonio, y pondrás el pabellón delante de la puerta del tabernáculo."}},{"@attributes":{"id":"2844","type":"1","text":"6. Después pondrás el altar del holocausto delante de la puerta del tabernáculo, del tabernáculo del testimonio."}},{"@attributes":{"id":"2845","type":"1","text":"7. Luego pondrás la fuente entre el tabernáculo del testimonio y el altar; y pondrás agua en ella."}},{"@attributes":{"id":"2846","type":"1","text":"8. Finalmente pondrás el atrio en derredor, y el pabellón de la puerta del atrio."}},{"@attributes":{"id":"2847","type":"1","text":"9. Y tomarás el aceite de la unción y ungirás el tabernáculo, y todo lo que está en él; y le santificarás con todos sus vasos, y será santo."}},{"@attributes":{"id":"2848","type":"1","text":"10. Ungirás también el altar del holocausto y todos sus vasos: y santificarás el altar, y será un altar santísimo."}},{"@attributes":{"id":"2849","type":"1","text":"11. Asimismo ungirás la fuente y su basa, y la santificarás."}},{"@attributes":{"id":"2850","type":"1","text":"12. Y harás llegar a Aarón y a sus hijos a la puerta del tabernáculo del testimonio, y los lavarás con agua."}},{"@attributes":{"id":"2851","type":"1","text":"13. Y harás vestir a Aarón las vestiduras sagradas, y lo ungirás, y lo consagrarás, para que sea mi sacerdote."}},{"@attributes":{"id":"2852","type":"1","text":"14. Después harás llegar sus hijos, y les vestirás las túnicas:"}},{"@attributes":{"id":"2853","type":"1","text":"15. Y los ungirás como ungiste a su padre, y serán mis sacerdotes: y será que su unción les servirá por sacerdocio perpetuo por sus generaciones."}},{"@attributes":{"id":"2854","type":"1","text":"16. Y Moisés hizo conforme a todo lo que Jehová le mandó; así lo hizo."}},{"@attributes":{"id":"2855","type":"1","text":"17. Y así en el día primero del primer mes, en el segundo año, el tabernáculo fué erigido."}},{"@attributes":{"id":"2856","type":"1","text":"18. Y Moisés hizo levantar el tabernáculo, y asentó sus basas, y colocó sus tablas, y puso sus barras, é hizo alzar sus columnas."}},{"@attributes":{"id":"2857","type":"1","text":"19. Y extendió la tienda sobre el tabernáculo, y puso la sobrecubierta encima del mismo; como Jehová había mandado a Moisés."}},{"@attributes":{"id":"2858","type":"1","text":"20. Y tomó y puso el testimonio dentro del arca, y colocó las varas en el arca, y encima la cubierta sobre el arca:"}},{"@attributes":{"id":"2859","type":"1","text":"21. Y metió el arca en el tabernáculo, y puso el velo de la tienda, y cubrió el arca del testimonio; como Jehová había mandado a Moisés."}},{"@attributes":{"id":"2860","type":"1","text":"22. Y puso la mesa en el tabernáculo del testimonio, al lado septentrional del pabellón, fuera del velo:"}},{"@attributes":{"id":"2861","type":"1","text":"23. Y sobre ella puso por orden los panes delante de Jehová, como Jehová había mandado a Moisés."}},{"@attributes":{"id":"2862","type":"1","text":"24. Y puso el candelero en el tabernáculo del testimonio, enfrente de la mesa, al lado meridional del pabellón."}},{"@attributes":{"id":"2863","type":"1","text":"25. Y encendió las lámparas delante de Jehová; como Jehová había mandado a Moisés."}},{"@attributes":{"id":"2864","type":"1","text":"26. Puso también el altar de oro en el tabernáculo del testimonio, delante del velo:"}},{"@attributes":{"id":"2865","type":"1","text":"27. Y encendió sobre él el perfume aromático; como Jehová había mandado a Moisés."}},{"@attributes":{"id":"2866","type":"1","text":"28. Puso asimismo la cortina de la puerta del tabernáculo."}},{"@attributes":{"id":"2867","type":"1","text":"29. Y colocó el altar del holocausto a la puerta del tabernáculo, del tabernáculo del testimonio; y ofreció sobre él holocausto y presente; como Jehová había mandado a Moisés."}},{"@attributes":{"id":"2868","type":"1","text":"30. Y puso la fuente entre el tabernáculo del testimonio y el altar; y puso en ella agua para lavar."}},{"@attributes":{"id":"2869","type":"1","text":"31. Y Moisés y Aarón y sus hijos lavaban en ella sus manos y sus pies."}},{"@attributes":{"id":"2870","type":"1","text":"32. Cuando entraban en el tabernáculo del testimonio, y cuando se llegaban al altar, se lavaban; como Jehová había mandado a Moisés."}},{"@attributes":{"id":"2871","type":"1","text":"33. Finalmente erigió el atrio en derredor del tabernáculo y del altar, y puso la cortina de la puerta del atrio. Y así acabó Moisés la obra."}},{"@attributes":{"id":"2872","type":"1","style":"subtitulo","text":"La nube sobre el tabernáculo"}},{"@attributes":{"id":"2873","type":"4","text":"(Nm. 9.15-23)"},"entry":{"@attributes":{"type":"1","tooltip":"Nm. 9.15-23","text":"15 El día que el tabernáculo fue erigido, la nube cubrió el tabernáculo sobre la tienda del testimonio; y a la tarde había sobre el tabernáculo como una apariencia de fuego, hasta la mañana. \r16 Así era continuamente: la nube lo cubría de día, y de noche la apariencia de fuego. \r17 Cuando se alzaba la nube del tabernáculo, los hijos de Israel partían; y en el lugar donde la nube paraba, allí acampaban los hijos de Israel. \r18 Al mandato de Jehová los hijos de Israel partían, y al mandato de Jehová acampaban; todos los días que la nube estaba sobre el tabernáculo, permanecían acampados. \r19 Cuando la nube se detenía sobre el tabernáculo muchos días, entonces los hijos de Israel guardaban la ordenanza de Jehová, y no partían. \r20 Y cuando la nube estaba sobre el tabernáculo pocos días, al mandato de Jehová acampaban, y al mandato de Jehová partían. \r21 Y cuando la nube se detenía desde la tarde hasta la mañana, o cuando a la mañana la nube se levantaba, ellos partían; o si había estado un día, y a la noche la nube se levantaba, entonces partían. \r22 O si dos días, o un mes, o un año, mientras la nube se detenía sobre el tabernáculo permaneciendo sobre él, los hijos de Israel seguían acampados, y no se movían; mas cuando ella se alzaba, ellos partían. \r23 Al mandato de Jehová acampaban, y al mandato de Jehová partían, guardando la ordenanza de Jehová como Jehová lo había dicho por medio de Moisés.\r","width":"200","height":"200"}}},{"@attributes":{"id":"2874","type":"1","text":"34. Entonces una nube cubrió el tabernáculo del testimonio, y la gloria de Jehová hinchió el tabernáculo."}},{"@attributes":{"id":"2875","type":"1","text":"35. Y no podía Moisés entrar en el tabernáculo del testimonio, porque la nube estaba sobre él, y la gloria de Jehová lo tenía lleno."}},{"@attributes":{"id":"2876","type":"1","text":"36. Y cuando la nube se alzaba del tabernáculo, los hijos de Israel se movían en todas sus jornadas:"}},{"@attributes":{"id":"2877","type":"1","text":"37. Pero si la nube no se alzaba, no se partían hasta el día en que ella se alzaba."}},{"@attributes":{"id":"2878","type":"1","text":"38 Porque la nube de Jehová estaba de día sobre el tabernáculo, y el fuego estaba de noche sobre él, a vista de toda la casa de Israel, en todas sus jornadas."}}]}