{"@attributes":{"id":"56","page_number":"1","label":"1","previous":"55.xml","next":"57.xml"},"entry":[{"@attributes":{"id":"1706","type":"1","text":"1. JEHOVA respondió a Moisés: Ahora verás lo que yo haré a Faraón; porque con mano fuerte los ha de dejar ir; y con mano fuerte los ha de echar de su tierra."}},{"@attributes":{"id":"1707","type":"1","text":"2. Habló todavía Dios a Moisés, y díjole: Yo soy JEHOVA;"}},{"@attributes":{"id":"1708","type":"1","text":"3. Y aparecí a Abraham, a Isaac y a Jacob bajo el nombre de Dios Omnipotente, mas en mi nombre JEHOVA no me notifiqué a ellos."}},{"@attributes":{"id":"1709","type":"1","text":"4. Y también establecí mi pacto con ellos, de darles la tierra de Canaán, la tierra en que fueron extranjeros, y en la cual peregrinaron."}},{"@attributes":{"id":"1710","type":"1","text":"5. Y asimismo yo he oído el gemido de los hijos de Israel, a quienes hacen servir los Egipcios, y heme acordado de mi pacto."}},{"@attributes":{"id":"1711","type":"1","text":"6. Por tanto dirás a los hijos de Israel: YO JEHOVA; y yo os sacaré de debajo de las cargas de Egipto, y os libraré de su servidumbre, y os redimiré con brazo extendido, y con juicios grandes:"}},{"@attributes":{"id":"1712","type":"1","text":"7. Y os tomaré por mi pueblo y seré vuestro Dios: y vosotros sabréis que yo soy Jehová vuestro Dios, que os saco de debajo de las cargas de Egipto:"}},{"@attributes":{"id":"1713","type":"1","text":"8. Y os meteré en la tierra, por la cual alcé mi mano que la daría a Abraham, a Isaac y a Jacob: y yo os la daré por heredad. YO JEHOVA."}},{"@attributes":{"id":"1714","type":"1","text":"9. De esta manera habló Moisés a los hijos de Israel: mas ellos no escuchaban a Moisés a causa de la congoja de espíritu, y de la dura servidumbre."}},{"@attributes":{"id":"1715","type":"1","text":"10. Y habló Jehová a Moisés, diciendo:"}},{"@attributes":{"id":"1716","type":"1","text":"11. Entra, y habla a Faraón rey de Egipto, que deje ir de su tierra a los hijos de Israel."}},{"@attributes":{"id":"1717","type":"1","text":"12. Y respondió Moisés delante de Jehová, diciendo: He aquí, los hijos de Israel no me escuchan: ¿cómo pues me escuchará Faraón, mayormente siendo yo incircunciso de labios?"}},{"@attributes":{"id":"1718","type":"1","text":"13. Entonces Jehová habló a Moisés y a Aarón, y dióles mandamiento para los hijos de Israel, y para Faraón rey de Egipto, para que sacasen a los hijos de Israel de la tierra de Egipto."}},{"@attributes":{"id":"1719","type":"1","text":"14. Estas son las cabezas de las familias de sus padres. Los hijos de Rubén, el primogénito de Israel: Hanoch y Phallú, Hezrón y Carmi: estas son las familias de Rubén."}},{"@attributes":{"id":"1720","type":"1","text":"15. Los hijos de Simeón: Jemuel, y Jamín, y Ohad, y Jachîn, y Zoar, y Saúl, hijo de una Cananea: estas son las familias de Simeón."}},{"@attributes":{"id":"1721","type":"1","text":"16. Y estos son los nombres de los hijos de Leví por sus linajes: Gersón, y Coath, y Merari: Y los años de la vida de Leví fueron ciento treinta y siete años."}},{"@attributes":{"id":"1722","type":"1","text":"17. Y los hijos de Gersón: Libni, y Shimi, por sus familias."}},{"@attributes":{"id":"1723","type":"1","text":"18. Y los hijos de Coath: Amram, é Izhar, y Hebrón, y Uzziel. Y los años de la vida de Coath fueron ciento treinta y tres años."}},{"@attributes":{"id":"1724","type":"1","text":"19. Y los hijos de Merari: Mahali, y Musi: estas son las familias de Leví por sus linajes."}},{"@attributes":{"id":"1725","type":"1","text":"20. Y Amram tomó por mujer a Jochêbed su tía, la cual le parió a Aarón y a Moisés. Y los años de la vida de Amram fueron ciento treinta y siete años."}},{"@attributes":{"id":"1726","type":"1","text":"21. Y los hijos de Izhar: Cora, y Nepheg y Zithri."}},{"@attributes":{"id":"1727","type":"1","text":"22. Y los hijos de Uzziel: Misael, y Elzaphán y Zithri."}},{"@attributes":{"id":"1728","type":"1","text":"23. Y tomóse Aarón por mujer a Elisabeth, hija de Aminadab, hermana de Naasón; la cual le parió a Nadab, y a Abiú, y a Eleazar, y a Ithamar."}},{"@attributes":{"id":"1729","type":"1","text":"24. Y los hijos de Cora: Assir, y Elcana, y Abiasaph: estas son las familias de los Coritas."}},{"@attributes":{"id":"1730","type":"1","text":"25. Y Eleazar, hijo de Aarón, tomó para sí mujer de las hijas de Phutiel, la cual le parió a Phinees: Y estas son las cabezas de los padres de los Levitas por sus familias."}},{"@attributes":{"id":"1731","type":"1","text":"26. Este es aquel Aarón y aquel Moisés, a los cuales Jehová dijo: Sacad a los hijos de Israel de la tierra de Egipto por sus escuadrones."}},{"@attributes":{"id":"1732","type":"1","text":"27. Estos son los que hablaron a Faraón rey de Egipto, para sacar de Egipto a los hijos de Israel. Moisés y Aarón fueron éstos."}},{"@attributes":{"id":"1733","type":"1","text":"28. Cuando Jehová habló a Moisés en la tierra de Egipto,"}},{"@attributes":{"id":"1734","type":"1","text":"29. Entonces Jehová habló a Moisés, diciendo: Yo soy JEHOVA; di a Faraón rey de Egipto todas las cosas que yo te digo a ti."}},{"@attributes":{"id":"1735","type":"1","text":"30. Y Moisés respondió delante de Jehová: He aquí, yo soy incircunciso de labios, ¿cómo pues me ha de oír Faraón?"}}]}