{"@attributes":{"id":"57","page_number":"1","label":"1","previous":"56.xml","next":"58.xml"},"entry":[{"@attributes":{"id":"1736","type":"1","text":"1. JEHOVA dijo a Moisés: Mira, yo te he constituído dios para Faraón, y tu hermano Aarón será tu profeta."}},{"@attributes":{"id":"1737","type":"1","text":"2. Tú dirás todas las cosas que yo te mandaré, y Aarón tu hermano hablará a Faraón, para que deje ir de su tierra a los hijos de Israel."}},{"@attributes":{"id":"1738","type":"1","text":"3. Y yo endureceré el corazón de Faraón, y multiplicaré en la tierra de Egipto mis señales y mis maravillas."}},{"@attributes":{"id":"1739","type":"1","text":"4. Y Faraón no os oirá; mas yo pondré mi mano sobre Egipto, y sacaré a mis ejércitos, mi pueblo, los hijos de Israel, de la tierra de Egipto, con grandes juicios."}},{"@attributes":{"id":"1740","type":"1","text":"5. Y sabrán los Egipcios que yo soy Jehová, cuando extenderé mi mano sobre Egipto, y sacaré los hijos de Israel de en medio de ellos."}},{"@attributes":{"id":"1741","type":"1","text":"6. E hizo Moisés y Aarón como Jehová les mandó: hiciéronlo así."}},{"@attributes":{"id":"1742","type":"1","text":"7. Y era Moisés de edad de ochenta años, y Aarón de edad de ochenta y tres, cuando hablaron a Faraón."}},{"@attributes":{"id":"1743","type":"1","style":"subtitulo","text":"La vara de Aarón"}},{"@attributes":{"id":"1744","type":"1","text":"8. Y habló Jehová a Moisés y a Aarón, diciendo:"}},{"@attributes":{"id":"1745","type":"1","text":"9. Si Faraón os respondiere diciendo, Mostrad milagro; dirás a Aarón: Toma tu vara, y échala delante de Faraón, para que se torne culebra."}},{"@attributes":{"id":"1746","type":"1","text":"10. Vinieron, pues, Moisés y Aarón a Faraón, é hicieron como Jehová lo había mandado: y echó Aarón su vara delante de Faraón y de sus siervos, y tornóse culebra."}},{"@attributes":{"id":"1747","type":"1","text":"11. Entonces llamó también Faraón sabios y encantadores; é hicieron también lo mismo los encantadores de Egipto con sus encantamientos;"}},{"@attributes":{"id":"1748","type":"1","text":"12. Pues echó cada uno su vara, las cuales se volvieron culebras: mas la vara de Aarón devoró las varas de ellos."}},{"@attributes":{"id":"1749","type":"1","text":"13. Y el corazón de Faraón se endureció, y no los escuchó; como Jehová lo había dicho."}},{"@attributes":{"id":"1750","type":"1","style":"subtitulo","text":"La plaga de sangre"}},{"@attributes":{"id":"1751","type":"1","text":"14. Entonces Jehová dijo a Moisés: El corazón de Faraón está agravado, que no quiere dejar ir al pueblo."}},{"@attributes":{"id":"1752","type":"1","text":"15. Ve por la mañana a Faraón, he aquí que él sale a las aguas; y tú ponte a la orilla del río delante de él, y toma en tu mano la vara que se volvió culebra,"}},{"@attributes":{"id":"1753","type":"1","text":"16. Y dile: Jehová el Dios de los Hebreos me ha enviado a ti, diciendo: Deja ir a mi pueblo, para que me sirvan en el desierto; y he aquí que hasta ahora no has querido oir."}},{"@attributes":{"id":"1754","type":"1","text":"17. Así ha dicho Jehová: En esto conocerás que yo soy Jehová: he aquí, yo heriré con la vara que tengo en mi mano el agua que está en el río, y se convertirá en sangre:"}},{"@attributes":{"id":"1755","type":"1","text":"18. Y los peces que hay en el río morirán, y hederá el río, y tendrán asco los Egipcios de beber el agua del río."}},{"@attributes":{"id":"1756","type":"1","text":"19. Y Jehová dijo a Moisés: Di a Aarón: Toma tu vara, y extiende tu mano sobre las aguas de Egipto, sobre sus ríos, sobre sus arroyos y sobre sus estanques, y sobre todos sus depósitos de aguas, para que se conviertan en sangre, y haya sangre por toda la región de Egipto, así en los vasos de madera como en los de piedra."}},{"@attributes":{"id":"1757","type":"1","text":"20. Y Moisés y Aarón hicieron como Jehová lo mandó; y alzando la vara hirió las aguas que había en el río, en presencia de Faraón y de sus siervos; y todas las aguas que había en el río se convirtieron en sangre."}},{"@attributes":{"id":"1758","type":"1","text":"21. Asimismo los peces que había en el río murieron; y el río se corrompió, que los Egipcios no podían beber de él: y hubo sangre por toda la tierra de Egipto."}},{"@attributes":{"id":"1759","type":"1","text":"22. Y los encantadores de Egipto hicieron lo mismo con sus encantamientos: y el corazón de Faraón se endureció, y no los escuchó; como Jehová lo había dicho."}},{"@attributes":{"id":"1760","type":"1","text":"23. Y tornando Faraón volvióse a su casa, y no puso su corazón aun en esto."}},{"@attributes":{"id":"1761","type":"1","text":"24. Y en todo Egipto hicieron pozos alrededor del río para beber, porque no podían beber de las aguas del río."}},{"@attributes":{"id":"1762","type":"1","text":"25. Y cumpliéronse siete días después que Jehová hirió el río."}}]}