{"@attributes":{"id":"1263","page_number":"1","label":"1","previous":"1262.xml","next":"1264.xml"},"entry":[{"@attributes":{"id":"35694","type":"1","text":"1. PABLO, apóstol de Jesucristo por la voluntad de Dios, según la promesa de la vida que es en Cristo Jesús,"}},{"@attributes":{"id":"35695","type":"1","text":"2. A Timoteo, amado hijo: Gracia, misericordia, y paz de Dios el Padre y de Jesucristo nuestro Señor."}},{"@attributes":{"id":"35696","type":"1","style":"subtitulo","text":"Testificando de Cristo"}},{"@attributes":{"id":"35697","type":"1","text":"3. Doy gracias a Dios, al cual sirvo desde mis mayores con limpia conciencia, de que sin cesar tengo memoria de ti en mis oraciones noche y día;"}},{"@attributes":{"id":"35698","type":"1","text":"4. Deseando verte, acordándome de tus lágrimas, para ser lleno de gozo;"}},{"@attributes":{"id":"35699","type":"1","text":"5. Trayendo a la memoria la fe no fingida que hay en ti, la cual residió primero en tu abuela Loida, y en tu madre Eunice; y estoy cierto que en ti también."}},{"@attributes":{"id":"35700","type":"1","text":"6. Por lo cual te aconsejo que despiertes el don de Dios, que está en ti por la imposición de mis manos."}},{"@attributes":{"id":"35701","type":"1","text":"7. Porque no nos ha dado Dios el espíritu de temor, sino el de fortaleza, y de amor, y de templanza."}},{"@attributes":{"id":"35702","type":"1","text":"8. Por tanto no te avergüences del testimonio de nuestro Señor, ni de mí, preso suyo; antes sé participante de los trabajos del evangelio según la virtud de Dios,"}},{"@attributes":{"id":"35703","type":"1","text":"9. Que nos salvó y llamó con vocación santa, no conforme a nuestras obras, mas según el intento suyo y gracia, la cual nos es dada en Cristo Jesús antes de los tiempos de los siglos,"}},{"@attributes":{"id":"35704","type":"1","text":"10. Mas ahora es manifestada por la aparición de nuestro Salvador Jesucristo, el cual quitó la muerte, y sacó a la luz la vida y la inmortalidad por el evangelio;"}},{"@attributes":{"id":"35705","type":"1","text":"11. Del cual yo soy puesto predicador, y apóstol, y maestro de los Gentiles."}},{"@attributes":{"id":"35706","type":"1","text":"12. Por lo cual asimismo padezco esto: mas no me avergüenzo; porque yo sé a quien he creído, y estoy cierto que es poderoso para guardar mi depósito para aquel día."}},{"@attributes":{"id":"35707","type":"1","text":"13. Retén la forma de las sanas palabras que de mi oíste, en la fe y amor que es en Cristo Jesús."}},{"@attributes":{"id":"35708","type":"1","text":"14. Guarda el buen depósito por el Espíritu Santo que habita en nosotros."}},{"@attributes":{"id":"35709","type":"1","text":"15. Ya sabes esto, que me han sido contrarios todos los que son en Asia, de los cuales son Figello y Hermógenes."}},{"@attributes":{"id":"35710","type":"1","text":"16. Dé el Señor misericordia a la casa de Onesíforo; que muchas veces me refrigeró, y no se avergonzó de mi cadena:"}},{"@attributes":{"id":"35711","type":"1","text":"17. Antes, estando él en Roma, me buscó solícitamente, y me halló."}},{"@attributes":{"id":"35712","type":"1","text":"18. Déle el Señor que halle misericordia cerca del Señor en aquel día. Y cuánto nos ayudó en Efeso, tú lo sabes mejor."}}]}