{"@attributes":{"id":"1264","page_number":"1","label":"1","previous":"1263.xml","next":"1265.xml"},"entry":[{"@attributes":{"id":"35713","type":"1","text":"1. PUES tú, hijo mío, esfuérzate en la gracia que es en Cristo Jesús."}},{"@attributes":{"id":"35714","type":"1","text":"2. Y lo que has oído de mí entre muchos testigos, esto encarga a los hombres fieles que serán idóneos para enseñar también a otros."}},{"@attributes":{"id":"35715","type":"1","text":"3. Tú pues, sufre trabajos como fiel soldado de Jesucristo."}},{"@attributes":{"id":"35716","type":"1","text":"4. Ninguno que milita se embaraza en los negocios de la vida; a fin de agradar a aquel que lo tomó por soldado."}},{"@attributes":{"id":"35717","type":"1","text":"5. Y aun también el que lidia, no es coronado si no lidiare legítimamente."}},{"@attributes":{"id":"35718","type":"1","text":"6. El labrador, para recibir los frutos, es menester que trabaje primero."}},{"@attributes":{"id":"35719","type":"1","text":"7. Considera lo que digo; y el Señor te dé entendimiento en todo."}},{"@attributes":{"id":"35720","type":"1","text":"8. Acuérdate que Jesucristo, el cual fué de la simiente de David, resucitó de los muertos conforme a mi evangelio;"}},{"@attributes":{"id":"35721","type":"1","text":"9. En el que sufro trabajo, hasta las prisiones a modo de malhechor; mas la palabra de Dios no está presa."}},{"@attributes":{"id":"35722","type":"1","text":"10. Por tanto, todo lo sufro por amor de los escogidos, para que ellos también consigan la salud que es en Cristo Jesús con gloria eterna."}},{"@attributes":{"id":"35723","type":"1","text":"11. Es palabra fiel: Que si somos muertos con él, también viviremos con él:"}},{"@attributes":{"id":"35724","type":"1","text":"12. Si sufrimos, también reinaremos con él: si negáremos, él también nos negará:"}},{"@attributes":{"id":"35725","type":"1","text":"13. Si fuéremos infieles, él permanece fiel: no se puede negar a sí mismo."}},{"@attributes":{"id":"35726","type":"1","style":"subtitulo","text":"Un obrero aprobado"}},{"@attributes":{"id":"35727","type":"1","text":"14. Recuérdales esto, protestando delante del Señor que no contiendan en palabras, lo cual para nada aprovecha, antes trastorna a los oyentes."}},{"@attributes":{"id":"35728","type":"1","text":"15. Procura con diligencia presentarte a Dios aprobado, como obrero que no tiene de qué avergonzarse, que traza bien la palabra de verdad."}},{"@attributes":{"id":"35729","type":"1","text":"16. Mas evita profanas y vanas parlerías; porque muy adelante irán en la impiedad."}},{"@attributes":{"id":"35730","type":"1","text":"17. Y la palabra de ellos carcomerá como gangrena: de los cuales es Himeneo y Fileto;"}},{"@attributes":{"id":"35731","type":"1","text":"18. Que se han descaminado de la verdad, diciendo que la resurrección es ya hecha, y trastornan la fe de algunos."}},{"@attributes":{"id":"35732","type":"1","text":"19. Pero el fundamento de Dios está firme, teniendo este sello: Conoce el Señor a los que son suyos; y: Apártese de iniquidad todo aquel que invoca el nombre de Cristo."}},{"@attributes":{"id":"35733","type":"1","text":"20. Mas en una casa grande, no solamente hay vasos de oro y de plata, sino también de madera y de barro: y asimismo unos para honra, y otros para deshonra."}},{"@attributes":{"id":"35734","type":"1","text":"21. Así que, si alguno se limpiare de estas cosas, será vaso para honra, santificado, y útil para los usos del Señor, y aparejado para todo buena obra."}},{"@attributes":{"id":"35735","type":"1","text":"22. Huye también los deseos juveniles; y sigue la justicia, la fe, la caridad, la paz, con los que invocan al Señor de puro corazón."}},{"@attributes":{"id":"35736","type":"1","text":"23. Empero las cuestiones necias y sin sabiduría desecha, sabiendo que engendran contiendas."}},{"@attributes":{"id":"35737","type":"1","text":"24. Que el siervo del Señor no debe ser litigioso, sino manso para con todos, apto para enseñar, sufrido;"}},{"@attributes":{"id":"35738","type":"1","text":"25. Que con mansedumbre corrija a los que se oponen: si quizá Dios les dé que se arrepientan para conocer la verdad,"}},{"@attributes":{"id":"35739","type":"1","text":"26. Y se zafen del lazo del diablo, en que están cuativos a voluntad de él."}}]}