{"@attributes":{"id":"1000","page_number":"1","label":"1","previous":"999.xml","next":"1001.xml"},"entry":[{"@attributes":{"id":"26972","type":"1","text":"1. PALABRA de Jehová que fué a Oseas hijo de Beeri, en días de Ozías, Joathán, Achâz, y Ezechîas, reyes de Judá, y en días de Jeroboam hijo de Joas, rey de Israel."}},{"@attributes":{"id":"26973","type":"1","text":"2. El principio de la palabra de Jehová con Oseas. Y dijo Jehová a Oseas: Ve, tómate una mujer fornicaria, é hijos de fornicaciones: porque la tierra se dará a fornicar apartándose de Jehová."}},{"@attributes":{"id":"26974","type":"1","text":"3. Fué pues, y tomó a Gomer hija de Diblaim, la cual concibió y le parió un hijo."}},{"@attributes":{"id":"26975","type":"1","text":"4. Y díjole Jehová: Ponle por nombre Jezreel; porque de aquí a poco yo visitaré las sangres de Jezreel sobre la casa de Jehú, y haré cesar el reino de la casa de Israel."}},{"@attributes":{"id":"26976","type":"1","text":"5. Y acaecerá que en aquel día quebraré yo el arco de Israel en el valle de Jezreel."}},{"@attributes":{"id":"26977","type":"1","text":"6. Y concibió aún, y parió una hija. Y díjole Dios: Ponle por nombre Lo-ruhama: porque no más tendré misericordia de la casa de Israel, sino que los quitaré del todo."}},{"@attributes":{"id":"26978","type":"1","text":"7. Mas de la casa de Judá tendré misericordia, y salvarélos en Jehová su Dios: y no los salvaré con arco, ni con espada, ni con batalla, ni con caballos ni caballeros."}},{"@attributes":{"id":"26979","type":"1","text":"8. Y después de haber destetado a Lo-ruhama, concibió y parió un hijo."}},{"@attributes":{"id":"26980","type":"1","text":"9. Y dijo Dios: Ponle por nombre Lo-ammi: porque vosotros no sois mi pueblo, ni yo seré vuestro Dios."}},{"@attributes":{"id":"26981","type":"1","text":"10. Con todo será el número de los hijos de Israel como la arena de la mar, que ni se puede medir ni contar. Y será, que donde se les ha dicho: Vosotros no sois mi pueblo, les será dicho: Sois hijos del Dios viviente."}},{"@attributes":{"id":"26982","type":"1","text":"11. Y los hijos de Judá y de Israel serán congregados en uno, y levantarán para sí una cabeza, y subirán de la tierra: porque el día de Jezreel será grande."}}]}