{"@attributes":{"id":"1009","page_number":"1","label":"1","previous":"1008.xml","next":"1010.xml"},"entry":[{"@attributes":{"id":"27104","type":"1","text":"1. ES Israel una frondosa viña, haciendo fruto para sí: conforme a la multiplicación de su fruto multiplicó altares, conforme a la bondad de su tierra aumentaron sus estatuas."}},{"@attributes":{"id":"27105","type":"1","text":"2. Dividióse su corazón. Ahora serán hallados culpables: él quebrantará sus altares, asolará sus estatuas."}},{"@attributes":{"id":"27106","type":"1","text":"3. Porque dirán ahora: No tenemos rey, porque no temimos a Jehová: ¿y qué haría el rey por nosotros?"}},{"@attributes":{"id":"27107","type":"1","text":"4. Han hablado palabras jurando en vano al hacer alianza: por tanto, el juicio florecerá como ajenjo en los surcos del campo."}},{"@attributes":{"id":"27108","type":"1","text":"5. Por las becerras de Beth-aven serán atemorizados los moradores de Samaria: porque su pueblo lamentará a causa del becerro, y sus sacerdotes que en él se regocijaban por su gloria, la cual será disipada."}},{"@attributes":{"id":"27109","type":"1","text":"6. Y aun será él llevado a Asiria en presente al rey Jareb: Ephraim será avergonzado, é Israel será confuso de su consejo."}},{"@attributes":{"id":"27110","type":"1","text":"7. De Samaria fué cortado su rey como la espuma sobre la superficie de las aguas."}},{"@attributes":{"id":"27111","type":"1","text":"8. Y los altares de Avén serán destruídos, el pecado de Israel; crecerá sobre sus altares espino y cardo. Y dirán a los montes: Cubridnos; y a los collados: Caed sobre nosotros."}},{"@attributes":{"id":"27112","type":"1","text":"9. Desde los días de Gabaa has pecado, oh Israel: allí estuvieron: no los tomó la batalla en Gabaa contra los inicuos."}},{"@attributes":{"id":"27113","type":"1","text":"10. Y los castigaré como deseo: y pueblos se juntarán sobre ellos cuando serán atados en sus dos surcos."}},{"@attributes":{"id":"27114","type":"1","text":"11. Ephraim es becerra domada, amadora del trillar; mas yo pasaré sobre su lozana cerviz: yo haré llevar yugo a Ephraim; arará Judá, quebrará sus terrones Jacob."}},{"@attributes":{"id":"27115","type":"1","text":"12. Sembrad para vosotros en justicia, segad para vosotros en misericordia; arad para vosotros barbecho: porque es el tiempo de buscar a Jehová, hasta que venga y os enseñe justicia."}},{"@attributes":{"id":"27116","type":"1","text":"13. Habéis arado impiedad, segasteis iniquidad: comeréis fruto de mentira: porque confiaste en tu camino, en la multitud de tus fuertes."}},{"@attributes":{"id":"27117","type":"1","text":"14. Por tanto, en tus pueblos se levantará alboroto, y todas tus fortalezas serán destruídas, como destruyó Salmán a Beth-arbel el día de la batalla: la madre fué arrojada sobre los hijos."}},{"@attributes":{"id":"27118","type":"1","text":"15. Así hará a vosotros Beth-el por la maldad de vuestra maldad: en la mañana será del todo cortado el rey de Israel."}}]}