{"@attributes":{"id":"1010","page_number":"1","label":"1","previous":"1009.xml","next":"1011.xml"},"entry":[{"@attributes":{"id":"27119","type":"1","text":"1. CUANDO Israel era muchacho, yo lo amé, y de Egipto llamé a mi hijo."}},{"@attributes":{"id":"27120","type":"1","text":"2. Como los llamaban, así ellos se iban de su presencia; a los Baales sacrificaban, y a las esculturas ofrecían sahumerios."}},{"@attributes":{"id":"27121","type":"1","text":"3. Yo con todo eso guiaba en pies al mismo Ephraim, tomándolos de sus brazos; y no conocieron que yo los cuidaba."}},{"@attributes":{"id":"27122","type":"1","text":"4. Con cuerdas humanas los traje, con cuerdas de amor: y fuí para ellos como los que alzan el yugo de sobre sus mejillas, y llegué hacia él la comida."}},{"@attributes":{"id":"27123","type":"1","text":"5. No tornará a tierra de Egipto, antes el mismo Assur será su rey, porque no se quisieron convertir."}},{"@attributes":{"id":"27124","type":"1","text":"6. Y caerá espada sobre sus ciudades, y consumirá sus aldeas; consumirálas a causa de sus consejos."}},{"@attributes":{"id":"27125","type":"1","text":"7. Entre tanto, está mi pueblo adherido a la rebelión contra mí: aunque lo llaman al Altísimo, ninguno absolutamente quiere ensalzar le."}},{"@attributes":{"id":"27126","type":"1","text":"8. ¿Cómo tengo de dejarte, oh Ehpraim? ¿he de entregarte yo, Israel? ¿cómo podré yo hacerte como Adma, ni ponerte como a Zeboim? Mi corazón se revuelve dentro de mí, inflámanse todas mis conmiseraciones."}},{"@attributes":{"id":"27127","type":"1","text":"9. No ejecutaré el furor de mi ira, no volveré para destruir a Ephraim: porque Dios soy, y no hombre; el Santo en medio de ti: y no entraré en la ciudad."}},{"@attributes":{"id":"27128","type":"1","text":"10. En pos de Jehová caminarán: él bramará como león: cual león rugirá él de cierto, y los hijos se moverán azorados del occidente."}},{"@attributes":{"id":"27129","type":"1","text":"11. Como ave se moverán velozmente de Egipto, y de la tierra de Asiria como paloma; y pondrélos en sus casas, dice Jehová."}},{"@attributes":{"id":"27130","type":"1","text":"12. CERCOME Ephraim con mentira, y la casa de Israel con engaño: mas Judá aún domina con Dios, y es fiel con los santos."}}]}