{"@attributes":{"id":"1001","page_number":"1","label":"1","previous":"1000.xml","next":"1002.xml"},"entry":[{"@attributes":{"id":"26983","type":"1","text":"1. DECID a vuestros hermanos, Ammi, y vuestras hermanas, Ruhama:"}},{"@attributes":{"id":"26984","type":"1","text":"2. Pleitead con vuestra madre, pleitead; porque ella no es mi mujer, ni yo su marido; quite pues sus fornicaciones de su rostro, y sus adulterios de entre sus pechos;"}},{"@attributes":{"id":"26985","type":"1","text":"3. No sea que yo la despoje desnuda, y la haga tornar como el día en que nació, y la ponga como un desierto, y la deje como tierra seca, y la mate de sed."}},{"@attributes":{"id":"26986","type":"1","text":"4. Ni tendré misericordia de sus hijos: porque son hijos de fornicaciones."}},{"@attributes":{"id":"26987","type":"1","text":"5. Porque su madre fornicó; la que los engendró fué avergonzada; porque dijo: Iré tras mis amantes, que me dan mi pan y mi agua, mi lana y mi lino, mi aceite y mi bebida."}},{"@attributes":{"id":"26988","type":"1","text":"6. Por tanto, he aquí yo cerco tu camino con espinas, y la cercaré con seto, y no hallará sus caminos."}},{"@attributes":{"id":"26989","type":"1","text":"7. Y seguirá sus amantes, y no los alcanzará; buscarálos, y no los hallará. Entonces dira: Iré, y volvéreme a mi primer marido; porque mejor me iba entonces que ahora."}},{"@attributes":{"id":"26990","type":"1","text":"8. Y ella no reconoció que yo le daba el trigo, y el vino, y el aceite, y que les multipliqué la plata y el oro con que hicieron a Baal."}},{"@attributes":{"id":"26991","type":"1","text":"9. Por tanto yo tornaré, y tomaré mi trigo a su tiempo, y mi vino a su sazón, y quitaré mi lana y mi lino que había dado para cubrir su desnudez."}},{"@attributes":{"id":"26992","type":"1","text":"10. Y ahora descubriré yo su locura delante de los ojos de sus amantes, y nadie la librará de mi mano."}},{"@attributes":{"id":"26993","type":"1","text":"11. Y haré cesar todo su gozo, sus fiestas, sus nuevas lunas y sus sábados, y todas sus festividades."}},{"@attributes":{"id":"26994","type":"1","text":"12. Y haré talar sus vides y sus higueras, de que ha dicho: Mi salario me son, que me han dado mis amantes. Y reducirélas a un matorral, y las comerán las bestias del campo."}},{"@attributes":{"id":"26995","type":"1","text":"13. Y visitaré sobre ella los tiempos de los Baales, a los cuales incensaba, y adornábase de sus zarcillos y de sus joyeles, é íbase tras sus amantes olvidada de mí, dice Jehová."}},{"@attributes":{"id":"26996","type":"1","text":"14. Empero he aquí, yo la induciré, y la llevaré al desierto, y hablaré a su corazón."}},{"@attributes":{"id":"26997","type":"1","text":"15. Y daréle sus viñas desde allí, y el valle de Achôr por puerta de esperanza; y allí cantará como en los tiempos de su juventud, y como en el día de su subida de la tierra de Egipto."}},{"@attributes":{"id":"26998","type":"1","text":"16. Y será que en aquel tiempo, dice Jehová, me llamarás Marido mío, y nunca más me llamarás Baali."}},{"@attributes":{"id":"26999","type":"1","text":"17. Porque quitaré de su boca los nombres de los Baales, y nunca más serán mentados por sus nombres."}},{"@attributes":{"id":"27000","type":"1","text":"18. Y haré por ellos concierto en aquel tiempo con las bestias del campo, y con las aves del cielo, y con las serpientes de la tierra: y quebraré arco, y espada, y batalla de la tierra, y harélos dormir seguros."}},{"@attributes":{"id":"27001","type":"1","text":"19. Y te desposaré conmigo para siempre; desposarte he conmigo en justicia, y juicio, y misericordia, y miseraciones."}},{"@attributes":{"id":"27002","type":"1","text":"20. Y te desposaré conmigo en fe, y conocerás a Jehová."}},{"@attributes":{"id":"27003","type":"1","text":"21. Y será que en aquel tiempo responderé, dice Jehová, yo responderé a los cielos, y ellos responderán a la tierra;"}},{"@attributes":{"id":"27004","type":"1","text":"22. Y la tierra responderá al trigo, y al vino, y al aceite, y ellos responderán a Jezreel."}},{"@attributes":{"id":"27005","type":"1","text":"23. Y sembraréla para mí en la tierra, y tendré misericordia de Lo-ruhama: y diré a Lo-ammi: Pueblo mío tú; y él dirá: Dios mío."}}]}