{"@attributes":{"id":"1005","page_number":"1","label":"1","previous":"1004.xml","next":"1006.xml"},"entry":[{"@attributes":{"id":"27046","type":"1","text":"1. VENID y volvámonos a Jehová: que él arrebató, y nos curará; hirió, y nos vendará."}},{"@attributes":{"id":"27047","type":"1","text":"2. Darános vida después de dos días: al tercer día nos resucitará y viviremos delante de él."}},{"@attributes":{"id":"27048","type":"1","text":"3. Y conoceremos, y proseguiremos en conocer a Jehová: como el alba está aparejada su salida, y vendrá a nosotros como la lluvia, como la lluvia tardía y temprana a la tierra."}},{"@attributes":{"id":"27049","type":"1","text":"4. ¿Qué haré a ti, Ephraim? ¿Qué hare a ti, oh Judá? La piedad vuestra es como la nube de la mañana, y como el rocío que de madrugada viene."}},{"@attributes":{"id":"27050","type":"1","text":"5. Por esta causa corté con los profetas, con las palabras de mi boca los maté; y tus juicios serán como luz que sale."}},{"@attributes":{"id":"27051","type":"1","text":"6. Porque misericordia quise, y no sacrificio; y conocimiento de Dios más que holocaustos."}},{"@attributes":{"id":"27052","type":"1","text":"7. Mas ellos, cual Adam, traspasaron el pacto: allí prevaricaron contra mí."}},{"@attributes":{"id":"27053","type":"1","text":"8. Galaad, ciudad de obradores de iniquidad, ensuciada de sangre."}},{"@attributes":{"id":"27054","type":"1","text":"9. Y como ladrones que esperan a algún hombre, así junta de sacerdotes mancomunadamente mata en el camino: porque ponen en efecto la abominación."}},{"@attributes":{"id":"27055","type":"1","text":"10. En la casa de Israel he visto suciedad: allí fornicó Ephraim, se contaminó Israel:"}},{"@attributes":{"id":"27056","type":"1","text":"11. También Judá puso en ti una planta, habiendo yo vuelto la cautividad de mi pueblo."}}]}