{"@attributes":{"id":"1008","page_number":"1","label":"1","previous":"1007.xml","next":"1009.xml"},"entry":[{"@attributes":{"id":"27087","type":"1","text":"1. No te alegres, oh Israel, hasta saltar de gozo como los pueblos, pues has fornicado apartándote de tu Dios: amaste salario por todas las eras de trigo."}},{"@attributes":{"id":"27088","type":"1","text":"2. La era y el lagar no los mantedrán; les fallará el mosto."}},{"@attributes":{"id":"27089","type":"1","text":"3. No quedarán en la tierra de Jehová, sino que volverá Ephraim a Egipto, y a Asiria, donde comerán vianda inmunda."}},{"@attributes":{"id":"27090","type":"1","text":"4. No derramarán vino a Jehová, ni él tomará contento en sus sacrificios; como pan de enlutados le serán a ellos: todos los que comieren de él, serán inmundos. Será pues el pan de ellos para si mismos; no entrará en la casa de Jehová."}},{"@attributes":{"id":"27091","type":"1","text":"5. ¿Qué haréis el día de la solemnidad, y el día de la fiesta de Jehová?"}},{"@attributes":{"id":"27092","type":"1","text":"6. Porque, he aquí se fueron ellos a causa de la destrucción: Egipto los recogerá, Memphis los enterrará: espino poseerá por heredad lo deseable de su plata, ortiga crecerá en sus moradas."}},{"@attributes":{"id":"27093","type":"1","text":"7. Vinieron los días de la visitación, vinieron los días de la paga; conocerálo Israel: necio el profeta. insensato el varón de espíritu, a causa de la multitud de tu maldad, y grande odio."}},{"@attributes":{"id":"27094","type":"1","text":"8. Atalaya es Ephraim para con mi Dios: el profeta es lazo de cazador en todos sus caminos, odio en la casa de su Dios."}},{"@attributes":{"id":"27095","type":"1","text":"9. Llegaron al profundo, corrompiéronse, como en los días de Gabaa: ahora se acordará de su iniquidad; visitará su pecado."}},{"@attributes":{"id":"27096","type":"1","text":"10. Como uvas en el desierto hallé a Israel: como la fruta temprana de la higuera en su principio vi a vuestros padres. Ellos entraron a Baal-peor, y se apartaron para vergüenza, é hiciéronse abominables como aquello que amaron."}},{"@attributes":{"id":"27097","type":"1","text":"11. Ephraim, cual ave volará su gloria desde el nacimiento, aun desde el vientre y desde la concepción."}},{"@attributes":{"id":"27098","type":"1","text":"12. Y si llegaren a grandes sus hijos, quitarélos de entre los hombre, porque ¡ay de ellos también, cuando de ellos me apartare!"}},{"@attributes":{"id":"27099","type":"1","text":"13. Ephraim, según veo, es semejante a Tiro, asentada en lugar delicioso: mas Ephraim sacará sus hijos al matador."}},{"@attributes":{"id":"27100","type":"1","text":"14. Dales, oh Jehová, lo que les has de dar: dales matriz expeliente, y enjutos pechos."}},{"@attributes":{"id":"27101","type":"1","text":"15. Toda la maldad de ellos fué en Gilgal; allí, pues, les tomé aversión: por la malicia de sus obras echarélos de mi casa; no los amaré más; todos sus príncipes son desleales."}},{"@attributes":{"id":"27102","type":"1","text":"16. Ephraim fué herido, secóse su cepa, no hará más fruto: aunque engendren, yo mataré lo deseable de su vientre."}},{"@attributes":{"id":"27103","type":"1","text":"17. Mi Dios los desechará, porque ellos no le oyeron; y andarán errantes entre las gentes."}}]}