{"@attributes":{"id":"1047","page_number":"1","label":"1","previous":"1046.xml","next":"1048.xml"},"entry":[{"@attributes":{"id":"27741","type":"1","text":"1. EN el año segundo del rey Darío en el mes sexto, en el primer día del mes, fué palabra de Jehová, por mano del profeta Haggeo, a Zorobabel hijo de Sealtiel, gobernador de Judá, y a Josué hijo de Josadac, gran sacerdote, diciendo:"}},{"@attributes":{"id":"27742","type":"1","text":"2. Jehová de los ejércitos habla así, diciendo: Este pueblo dice: No es aún venido el tiempo, el tiempo de que la casa de Jehová sea reedificada."}},{"@attributes":{"id":"27743","type":"1","text":"3. Fué pues palabra de Jehová por mano del profeta Haggeo, diciendo:"}},{"@attributes":{"id":"27744","type":"1","text":"4. ¿Es para vosotros tiempo, para vosotros, de morar en vuestras casas enmaderadas, y esta casa está desierta?"}},{"@attributes":{"id":"27745","type":"1","text":"5. Pues así ha dicho Jehová de los ejércitos: Pensad bien sobre vuestros caminos."}},{"@attributes":{"id":"27746","type":"1","text":"6. Sembráis mucho, y encerráis poco; coméis, y no os hartáis; bebéis, y no os saciáis; os vestís, y no os calentáis; y el que anda a jornal recibe su jornal en trapo horadado."}},{"@attributes":{"id":"27747","type":"1","text":"7. Así ha dicho Jehová de los ejércitos: Meditad sobre vuestros caminos."}},{"@attributes":{"id":"27748","type":"1","text":"8. Subid al monte, y traed madera, y reedificad la casa; y pondré en ella, mi voluntad, y seré honrado, ha dicho Jehová."}},{"@attributes":{"id":"27749","type":"1","text":"9. Buscáis mucho, y halláis poco; y encerráis en casa, y soplo en ello. ¿Por qué? dice Jehová de los ejércitos. Por cuanto mi casa está desierta, y cada uno de vosotros corre a su propia casa."}},{"@attributes":{"id":"27750","type":"1","text":"10. Por eso se detuvo de los cielos sobre vosotros la lluvia, y la tierra detuvo sus frutos."}},{"@attributes":{"id":"27751","type":"1","text":"11. Y llamé la sequedad sobre esta tierra, y sobre los montes, y sobre el trigo, y sobre el vino, y sobre el aceite, y sobre todo lo que la tierra produce, y sobre los hombres sobre y las bestias, y sobre todo trabajo de manos."}},{"@attributes":{"id":"27752","type":"1","text":"12. Y oyó Zorobabel hijo de Sealtiel, y Josué hijo de Josadac, gran sacerdote, y todo el demás pueblo, la voz de Jehová su Dios, y las palabras del porfeta Haggeo, como lo había enviado Jehová el Dios de ellos; y temió el pueblo delante de Jehová."}},{"@attributes":{"id":"27753","type":"1","text":"13. Entonces Haggeo, enviado de Jehová, habló por mandado de Jehová, al pueblo, diciendo: Yo soy con vosotros, dice Jehová."}},{"@attributes":{"id":"27754","type":"1","text":"14. Y despertó Jehová el espíritu de Zorobabel hijo de Sealtiel, gobernador de Judá, y el espíritu de Josué hijo de Josadac, gran sacerdote, y el espíritu de todo el resto del pueblo; y vinieron é hicieron obra en la casa de Jehová de los ejércitos, su Dios."}},{"@attributes":{"id":"27755","type":"1","text":"15. En el día veinte y cuatro del mes sexto, en el segundo año del rey Darío."}}]}