{"@attributes":{"id":"1184","page_number":"1","label":"1","previous":"1183.xml","next":"1185.xml"},"entry":[{"@attributes":{"id":"33721","type":"1","text":"1. PABLO, siervo de Jesucristo, llamado a ser apóstol, apartado para el evangelio de Dios,"}},{"@attributes":{"id":"33722","type":"1","text":"2. Que él había antes prometido por sus profetas en las santas Escrituras,"}},{"@attributes":{"id":"33723","type":"1","text":"3. Acerca de su Hijo, (que fué hecho de la simiente de David según la carne;"}},{"@attributes":{"id":"33724","type":"1","text":"4. El cual fué declarado Hijo de Dios con potencia, según el espíritu de santidad, por la resurrección de los muertos), de Jesucristo Señor nuestro,"}},{"@attributes":{"id":"33725","type":"1","text":"5. Por el cual recibimos la gracia y el apostolado, para la obediencia de la fe en todas las naciones en su nombre,"}},{"@attributes":{"id":"33726","type":"1","text":"6. Entre las cuales sois también vosotros, llamados de Jesucristo:"}},{"@attributes":{"id":"33727","type":"1","text":"7. A todos los que estáis en Roma, amados de Dios, llamados santos: Gracia y paz tengáis de Dios nuestro Padre, y del Señor Jesucristo."}},{"@attributes":{"id":"33728","type":"1","style":"subtitulo","text":"Deseo de Pablo de visitar Roma"}},{"@attributes":{"id":"33729","type":"1","text":"8. Primeramente, doy gracias a mi Dios por Jesucristo acerca de todos vosotros, de que vuestra fe es predicada en todo el mundo."}},{"@attributes":{"id":"33730","type":"1","text":"9. Porque testigo me es Dios, al cual sirvo en mi espíritu en el evangelio de su Hijo, que sin cesar me acuerdo de vosotros siempre en mis oraciones,"}},{"@attributes":{"id":"33731","type":"1","text":"10. Rogando, si al fin algún tiempo haya de tener, por la voluntad de Dios, próspero viaje para ir a vosotros."}},{"@attributes":{"id":"33732","type":"1","text":"11. Porque os deseo ver, para repartir con vosotros algún don espiritual, para confirmaros;"}},{"@attributes":{"id":"33733","type":"1","text":"12. Es a saber, para ser juntamente consolado con vosotros por la común fe vuestra y juntamente mía."}},{"@attributes":{"id":"33734","type":"1","text":"13. Mas no quiero, hermanos, que ingnoréis que muchas veces me he propuesto ir a vosotros (empero hasta ahora he sido estorbado), para tener también entre vosotros algún fruto, como entre los demás Gentiles."}},{"@attributes":{"id":"33735","type":"1","text":"14. A Griegos y a bárbaros, a sabios y a no sabios soy deudor."}},{"@attributes":{"id":"33736","type":"1","text":"15. Así que, cuanto a mí, presto estoy a anunciar el evangelio también a vosotros que estáis en Roma."}},{"@attributes":{"id":"33737","type":"1","style":"subtitulo","text":"El poder del evangelio"}},{"@attributes":{"id":"33738","type":"1","text":"16. Porque no me avergüenzo del evangelio: porque es potencia de Dios para salud a todo aquel que cree; al Judío primeramente y también al Griego."}},{"@attributes":{"id":"33739","type":"1","text":"17. Porque en él la justicia de Dios se descubre de fe en fe; como está escrito: Mas el justo vivirá por la fe."}},{"@attributes":{"id":"33740","type":"1","style":"subtitulo","text":"La culpabilidad del hombre"}},{"@attributes":{"id":"33741","type":"1","text":"18. Porque manifiesta es la ira de Dios del cielo contra toda impiedad é injusticia de los hombres, que detienen la verdad con injusticia:"}},{"@attributes":{"id":"33742","type":"1","text":"19. Porque lo que de Dios se conoce, a ellos es manifiesto; porque Dios se lo manifestó."}},{"@attributes":{"id":"33743","type":"1","text":"20. Porque las cosas invisibles de él, su eterna potencia y divinidad, se echan de ver desde la creación del mundo, siendo entendidas por las cosas que son hechas; de modo que son inexcusables:"}},{"@attributes":{"id":"33744","type":"1","text":"21. Porque habiendo conocido a Dios, no le glorificaron como a Dios, ni dieron gracias; antes se desvanecieron en sus discursos, y el necio corazón de ellos fué entenebrecido."}},{"@attributes":{"id":"33745","type":"1","text":"22. Diciéndose ser sabios, se hicieron fatuos,"}},{"@attributes":{"id":"33746","type":"1","text":"23. Y trocaron la gloria del Dios incorruptible en semejanza de imagen de hombre corruptible, y de aves, y de animales de cuatro pies, y de serpientes."}},{"@attributes":{"id":"33747","type":"1","text":"24. Por lo cual también Dios los entregó a inmundicia, en las concupiscencias de sus corazones, de suerte que contaminaron sus cuerpos entre sí mismos:"}},{"@attributes":{"id":"33748","type":"1","text":"25. Los cuales mudaron la verdad de Dios en mentira, honrando y sirviendo a las criaturas antes que al Criador, el cual es bendito por los siglos. Amén."}},{"@attributes":{"id":"33749","type":"1","text":"26. Por esto Dios los entregó a afectos vergonzosos; pues aun sus mujeres mudaron el natural uso en el uso que es contra naturaleza:"}},{"@attributes":{"id":"33750","type":"1","text":"27. Y del mismo modo también los hombres, dejando el uso natural de las mujeres, se encendieron en sus concupiscencias los unos con los otros, cometiendo cosas nefandas hombres con hombres, y recibiendo en sí mismos la recompensa que convino a su extravío."}},{"@attributes":{"id":"33751","type":"1","text":"28. Y como a ellos no les pareció tener a Dios en su noticia, Dios los entregó a una mente depravada, para hacer lo que no conviene,"}},{"@attributes":{"id":"33752","type":"1","text":"29. Estando atestados de toda iniquidad, de fornicación, de malicia, de avaricia, de maldad; llenos de envidia, de homicidios, de contiendas, de engaños, de malignidades;"}},{"@attributes":{"id":"33753","type":"1","text":"30. Murmuradores, detractores, aborrecedores de Dios, injuriosos, soberbios, altivos, inventores de males, desobedientes a los padres,"}},{"@attributes":{"id":"33754","type":"1","text":"31. Necios, desleales, sin afecto natural, implacables, sin misericordia:"}},{"@attributes":{"id":"33755","type":"1","text":"32. Que habiendo entendido el juicio de Dios que los que hacen tales cosas son dignos de muerte, no sólo las hacen, más aún consienten a los que las hacen."}}]}