{"@attributes":{"id":"1193","page_number":"1","label":"1","previous":"1192.xml","next":"1194.xml"},"entry":[{"@attributes":{"id":"33991","type":"1","text":"1. HERMANOS, ciertamente la voluntad de mi corazón y mi oración a Dios sobre Israel, es para salud."}},{"@attributes":{"id":"33992","type":"1","text":"2. Porque yo les doy testimonio que tienen celo de Dios, mas no conforme a ciencia."}},{"@attributes":{"id":"33993","type":"1","text":"3. Porque ignorando la justicia de Dios, y procurando establecer la suya propia, no se han sujetado a la justicia de Dios."}},{"@attributes":{"id":"33994","type":"1","text":"4. Porque el fin de la ley es Cristo, para justicia a todo aquel que cree."}},{"@attributes":{"id":"33995","type":"1","text":"5. Porque Moisés describe la justicia que es por la ley: Que el hombre que hiciere estas cosas, vivirá por ellas."}},{"@attributes":{"id":"33996","type":"1","text":"6. Mas la justicia que es por la fe dice así: No digas en tu corazón: ¿Quién subirá al cielo? (esto es, para traer abajo a Cristo:)"}},{"@attributes":{"id":"33997","type":"1","text":"7. O, ¿quién descenderá al abismo? (esto es, para volver a traer a Cristo de los muertos.)"}},{"@attributes":{"id":"33998","type":"1","text":"8. Mas ¿qué dice? Cercana está la palabra, en tu boca y en tu corazón. Esta es la palabra de fe, la cual predicamos:"}},{"@attributes":{"id":"33999","type":"1","text":"9. Que si confesares con tu boca al Señor Jesús, y creyeres en tu corazón que Dios le levantó de los muertos, serás salvo."}},{"@attributes":{"id":"34000","type":"1","text":"10. Porque con el corazón se cree para justicia; mas con la boca se hace confesión para salud."}},{"@attributes":{"id":"34001","type":"1","text":"11. Porque la Escritura dice: Todo aquel que en él creyere, no será avergonzado."}},{"@attributes":{"id":"34002","type":"1","text":"12. Porque no hay diferencia de Judío y de Griego: porque el mismo que es Señor de todos, rico es para con todos los que le invocan:"}},{"@attributes":{"id":"34003","type":"1","text":"13. Porque todo aquel que invocare el nombre del Señor, será salvo."}},{"@attributes":{"id":"34004","type":"1","text":"14. ¿Cómo, pues invocarán a aquel en el cual no han creído? ¿y cómo creerán a aquel de quien no han oído? ¿y cómo oirán sin haber quien les predique?"}},{"@attributes":{"id":"34005","type":"1","text":"15. ¿Y cómo predicarán si no fueren enviados? Como está escrito: ¡Cuán hermosos son los pies de los que anuncian el evangelio de la paz, de los que anuncian el evangelio de los bienes!"}},{"@attributes":{"id":"34006","type":"1","text":"16. Mas no todos obedecen al evangelio; pues Isaías dice: Señor, ¿quién ha creído a nuestro anuncio?"}},{"@attributes":{"id":"34007","type":"1","text":"17. Luego la fe es por el oir; y el oir por la palabra de Dios."}},{"@attributes":{"id":"34008","type":"1","text":"18. Mas digo: ¿No han oído? Antes bien, Por toda la tierra ha salido la fama de ellos, Y hasta los cabos de la redondez de la tierra las palabras de ellos."}},{"@attributes":{"id":"34009","type":"1","text":"19. Mas digo: ¿No ha conocido esto Israel? Primeramente Moisés dice: Yo os provocaré a celos con gente que no es mía; Con gente insensata os provocaré a ira."}},{"@attributes":{"id":"34010","type":"1","text":"20. E Isaías determinadamente dice: Fuí hallado de los que no me buscaban; Manifestéme a los que no preguntaban por mí."}},{"@attributes":{"id":"34011","type":"1","text":"21. Mas acerca de Israel dice: Todo el día extendí mis manos a un pueblo rebelde y contradictor."}}]}