{"@attributes":{"id":"1196","page_number":"1","label":"1","previous":"1195.xml","next":"1197.xml"},"entry":[{"@attributes":{"id":"34071","type":"1","text":"1. TODA alma se someta a las potestades superiores; porque no hay potestad sino de Dios; y las que son, de Dios son ordenadas."}},{"@attributes":{"id":"34072","type":"1","text":"2. Asi que, el que se opone a la potestad, a la ordenación de Dios resiste: y los que resisten, ellos mismos ganan condenación para sí."}},{"@attributes":{"id":"34073","type":"1","text":"3. Porque los magistrados no son para temor al que bien hace, sino al malo. ¿Quieres pues no temer la potestad? haz lo bueno, y tendrás alabanza de ella;"}},{"@attributes":{"id":"34074","type":"1","text":"4. Porque es ministro de Dios para tu bien. Mas si hicieres lo malo, teme: porque no en vano lleva el cuchillo; porque es ministro de Dios, vengador para castigo al que hace lo malo."}},{"@attributes":{"id":"34075","type":"1","text":"5. Por lo cual es necesario que le estéis sujetos, no solamente por la ira, mas aun por la conciencia."}},{"@attributes":{"id":"34076","type":"1","text":"6. Porque por esto pagáis también los tributos; porque son ministros de Dios que sirven a esto mismo."}},{"@attributes":{"id":"34077","type":"1","text":"7. Pagad a todos lo que debéis: al que tributo, tributo; al que pecho, pecho; al que temor, temor; al que honra, honra."}},{"@attributes":{"id":"34078","type":"1","text":"8. No debáis a nadie nada, sino amaros unos a otros; porque el que ama al prójimo, cumplió la ley."}},{"@attributes":{"id":"34079","type":"1","text":"9. Porque: No adulterarás; no matarás; no hurtarás; no dirás falso testimonio; no codiciarás: y si hay algún otro mandamiento, en esta sentencia se comprende sumariamente: Amarás a tu prójimo como a ti mismo."}},{"@attributes":{"id":"34080","type":"1","text":"10. La caridad no hace mal al prójimo: así que, el cumplimento de la ley es la caridad."}},{"@attributes":{"id":"34081","type":"1","text":"11. Y esto, conociendo el tiempo, que es ya hora de levantarnos del sueño; porque ahora nos está más cerca nuestra salud que cuando creímos."}},{"@attributes":{"id":"34082","type":"1","text":"12. La noche ha pasado, y ha llegado el día: echemos, pues, las obras de las tinieblas, y vistámonos las armas de luz,"}},{"@attributes":{"id":"34083","type":"1","text":"13. Andemos como de día, honestamente: no en glotonerías y borracheras, no en lechos y disoluciones, no en pedencias y envidia:"}},{"@attributes":{"id":"34084","type":"1","text":"14. Mas vestíos del Señor Jesucristo, y no hagáis caso de la carne en sus deseos."}}]}