{"@attributes":{"id":"1197","page_number":"1","label":"1","previous":"1196.xml","next":"1198.xml"},"entry":[{"@attributes":{"id":"34085","type":"1","text":"1. RECIBID al flaco en la fe, pero no para contiendas de disputas."}},{"@attributes":{"id":"34086","type":"1","text":"2. Porque uno cree que se ha de comer de todas cosas: otro que es débil, come legumbres."}},{"@attributes":{"id":"34087","type":"1","text":"3. El que come, no menosprecie al que no come: y el que no come, no juzgue al que come; porque Dios le ha levantado."}},{"@attributes":{"id":"34088","type":"1","text":"4. ¿Tú quién eres que juzgas al siervo ajeno? para su señor está en pie, ó cae: mas se afirmará; que poderoso es el Señor para afirmarle."}},{"@attributes":{"id":"34089","type":"1","text":"5. Uno hace diferencia entre día y día; otro juzga iguales todos los días. Cada uno esté asegurado en su ánimo."}},{"@attributes":{"id":"34090","type":"1","text":"6. El que hace caso del día, háce lo para el Señor: y el que no hace caso del día, no lo hace para el Señor. El que come, come para el Señor, porque da gracias a Dios; y el que no come, no come para el Señor, y da gracias a Dios."}},{"@attributes":{"id":"34091","type":"1","text":"7. Porque ninguno de nosotros vive para sí, y ninguno muere para sí."}},{"@attributes":{"id":"34092","type":"1","text":"8. Que si vivimos, para el Señor vivimos; y si morimos, para el Señor morimos. Así que, ó que vivamos, ó que muramos, del Señor somos."}},{"@attributes":{"id":"34093","type":"1","text":"9. Porque Cristo para esto murió, y resucitó, y volvió a vivir, para ser Señor así de los muertos como de los que viven."}},{"@attributes":{"id":"34094","type":"1","text":"10. Mas tú ¿por qué juzgas a tu hermano? ó tú también, ¿por qué menosprecias a tu hermano? porque todos hemos de estar ante el tribunal de Cristo."}},{"@attributes":{"id":"34095","type":"1","text":"11. Porque escrito está: Vivo yo, dice el Señor, que a mí se doblará toda rodilla, Y toda lengua confesará a Dios."}},{"@attributes":{"id":"34096","type":"1","text":"12. De manera que, cada uno de nosotros dará a Dios razón de sí."}},{"@attributes":{"id":"34097","type":"1","text":"13. Así que, no juzguemos más los unos de los otros: antes bien juzgad de no poner tropiezo ó escándalo al hermano."}},{"@attributes":{"id":"34098","type":"1","text":"14. Yo sé, y confío en el Señor Jesús, que de suyo nada hay inmundo: mas a aquel que piensa alguna cosa ser inmunda, para él es inmunda."}},{"@attributes":{"id":"34099","type":"1","text":"15. Empero si por causa de la comida tu hermano es contristado, ya no andas conforme a la caridad. No arruines con tu comida a aquél por el cual Cristo murió."}},{"@attributes":{"id":"34100","type":"1","text":"16. No sea pues blasfemado vuestro bien:"}},{"@attributes":{"id":"34101","type":"1","text":"17. Que el reino de Dios no es comida ni bebida, sino justicia y paz y gozo por el Espíritu Santo."}},{"@attributes":{"id":"34102","type":"1","text":"18. Porque el que en esto sirve a Cristo, agrada a Dios, y es acepto a los hombres."}},{"@attributes":{"id":"34103","type":"1","text":"19. Así que, sigamos lo que hace a la paz, y a la edificación de los unos a los otros."}},{"@attributes":{"id":"34104","type":"1","text":"20. No destruyas la obra de Dios por causa de la comida. Todas las cosas a la verdad son limpias: mas malo es al hombre que come con escándalo."}},{"@attributes":{"id":"34105","type":"1","text":"21. Bueno es no comer carne, ni beber vino, ni nada en que tu hermano tropiece, ó se ofenda ó sea debilitado."}},{"@attributes":{"id":"34106","type":"1","text":"22. ¿Tienes tú fe? Tenla para contigo delante de Dios. Bienaventurado el que no se condena a sí mismo con lo que aprueba."}},{"@attributes":{"id":"34107","type":"1","text":"23. Mas el que hace diferencia, si comiere, es condenado, porque no comió por fe: y todo lo que no es de fe, es pecado."}}]}