{"@attributes":{"id":"1185","page_number":"1","label":"1","previous":"1184.xml","next":"1186.xml"},"entry":[{"@attributes":{"id":"33756","type":"1","text":"1. POR lo cual eres inexcusable, oh hombre, cuaquiera que juzgas: porque en lo que juzgas a otro, te condenas a ti mismo; porque lo mismo haces, tú que juzgas."}},{"@attributes":{"id":"33757","type":"1","text":"2. Mas sabemos que el juicio de Dios es según verdad contra los que hacen tales cosas."}},{"@attributes":{"id":"33758","type":"1","text":"3. ¿Y piensas esto, oh hombre, que juzgas a los que hacen tales cosas, y haces las mismas, que tú escaparás del juicio de Dios.?"}},{"@attributes":{"id":"33759","type":"1","text":"4. ¿O menosprecias las riquezas de su benignidad, y fhfifhfi ignorando que su benignidad te guía a arrepentimiento?"}},{"@attributes":{"id":"33760","type":"1","text":"5. Mas por tu dureza, y por tu corazón no arrepentido, atesoras para ti mismo ira para el día de la ira y de la manifestación del justo juicio de Dios;"}},{"@attributes":{"id":"33761","type":"1","text":"6. El cual pagará a cada uno conforme a sus obras:"}},{"@attributes":{"id":"33762","type":"1","text":"7. A los que perseverando en bien hacer, buscan gloria y honra e inmortalidad, la vida eterna."}},{"@attributes":{"id":"33763","type":"1","text":"8. Mas a los que son contenciosos, y no obedecen a la verdad, antes obedecen a la injusticia, enojo é ira;"}},{"@attributes":{"id":"33764","type":"1","text":"9. Tribulación y angustia sobre toda persona humana que obra lo malo, el Judío primeramente, y también el Griego."}},{"@attributes":{"id":"33765","type":"1","text":"10. Mas gloria y honra y paz a cualquiera que obra el bien, al Judío primeramente, y también al Griego."}},{"@attributes":{"id":"33766","type":"1","text":"11. Porque no hay acepción de personas para con Dios."}},{"@attributes":{"id":"33767","type":"1","text":"12. Porque todos lo que sin ley pecaron, sin ley también perecerán; y todos los que en la ley pecaron, por la ley serán juzgados:"}},{"@attributes":{"id":"33768","type":"1","text":"13. Porque no los oidores de la ley son justos para con Dios, mas los hacedores de la ley serán justificados."}},{"@attributes":{"id":"33769","type":"1","text":"14. Porque los Gentiles que no tienen ley, naturalmente haciendo lo que es de la ley, los tales, aunque no tengan ley, ellos son ley a sí mismos:"}},{"@attributes":{"id":"33770","type":"1","text":"15. Mostrando la obra de la ley escrita en sus corazones, dando testimonio juntamente sus conciencias, y acusándose y también excusándose sus pensamientos unos con otros;"}},{"@attributes":{"id":"33771","type":"1","text":"16. En el día que juzgará el Señor lo encubierto de los hombres, conforme a mi evangelio, por Jesucristo."}},{"@attributes":{"id":"33772","type":"1","style":"subtitulo","text":"Los judíos y la ley"}},{"@attributes":{"id":"33773","type":"1","text":"17. He aquí, tú tienes el sobrenombre de Judío, y estás reposado en la ley, y te glorías en Dios,"}},{"@attributes":{"id":"33774","type":"1","text":"18. Y sabes su voluntad, y apruebas lo mejor, instruído por la ley;"}},{"@attributes":{"id":"33775","type":"1","text":"19. Y confías que eres guía de los ciegos, luz de los que están en tinieblas,"}},{"@attributes":{"id":"33776","type":"1","text":"20. Enseñador de los que no saben, maestro de niños, que tienes la forma de la ciencia y de la verdad en la ley:"}},{"@attributes":{"id":"33777","type":"1","text":"21. Tú pues, que enseñas a otro, ¿no te enseñas a ti mismo? ¿Tú, que predicas que no se ha de hurtar, hurtas?"}},{"@attributes":{"id":"33778","type":"1","text":"22. ¿Tú, que dices que no se ha de adulterar, adulteras? ¿Tú, que abominas los ídolos, cometes sacrilegio?"}},{"@attributes":{"id":"33779","type":"1","text":"23. ¿Tú, que te jactas de la ley, con infracción de la ley deshonras a Dios?"}},{"@attributes":{"id":"33780","type":"1","text":"24. Porque el nombre de Dios es blasfemado por causa de vosotros entre los Gentiles, como está esctrito."}},{"@attributes":{"id":"33781","type":"1","text":"25. Porque la circuncisión en verdad aprovecha, si guardares la ley; mas si eres rebelde a la ley, tu circuncisión es hecha incircuncisión."}},{"@attributes":{"id":"33782","type":"1","text":"26. De manera que, si el incircunciso guardare las justicias de la ley, ¿no será tenida su incircuncisión por circuncisión?"}},{"@attributes":{"id":"33783","type":"1","text":"27. Y lo que de su natural es incircunciso, guardando perfectamente la ley, te juzgará a ti, que con la letra y con la circuncisión eres rebelde a la ley."}},{"@attributes":{"id":"33784","type":"1","text":"28. Porque no es Judío el que lo es en manifiesto; ni la circuncisión es la que es en manifiesto en la carne:"}},{"@attributes":{"id":"33785","type":"1","text":"29. Mas es Judío el que lo es en lo interior; y la circuncisión es la del corazón, en espíritu, no en letra; la alabanza del cual no es de los hombres, sino de Dios."}}]}