{"@attributes":{"id":"1186","page_number":"1","label":"1","previous":"1185.xml","next":"1187.xml"},"entry":[{"@attributes":{"id":"33786","type":"1","text":"1. ¿QUÉ, pues, tiene más el Judío? ¿ó qué aprovecha la circuncisión?,"}},{"@attributes":{"id":"33787","type":"1","text":"2. Mucho en todas maneras. Lo primero ciertamente, que la palabra de Dios les ha sido confiada."}},{"@attributes":{"id":"33788","type":"1","text":"3. ¿Pues qué si algunos de ellos han sido incrédulos? ¿la incredulidad de ellos habrá hecho vana la verdad de Dios?"}},{"@attributes":{"id":"33789","type":"1","text":"4. En ninguna manera; antes bien sea Dios verdadero, mas todo hombre mentiroso; como está escrito: Para que seas justificado en tus dichos, Y venzas cuando de ti se juzgare."}},{"@attributes":{"id":"33790","type":"1","text":"5. Y si nuestra iniquidad encarece la justicia de Dios, ¿qué diremos? ¿Será injusto Dios que da castigo? (hablo como hombre.)"}},{"@attributes":{"id":"33791","type":"1","text":"6. En ninguna manera: de otra suerte ¿cómo juzgaría Dios el mundo?"}},{"@attributes":{"id":"33792","type":"1","text":"7. Empero si la verdad de Dios por mi mentira creció a gloria suya, ¿por qué aun así yo soy juzgado como pecador?"}},{"@attributes":{"id":"33793","type":"1","text":"8. ¿Y por qué no decir (como somos blasfemados, y como algunos dicen que nosotros decimos): Hagamos males para que vengan bienes? la condenación de los cuales es justa."}},{"@attributes":{"id":"33794","type":"1","style":"subtitulo","text":"No hay justo"}},{"@attributes":{"id":"33795","type":"1","text":"9. ¿Qué pues? ¿Somos mejores que ellos? En ninguna manera: porque ya hemos acusado a Judíos y a Gentiles, que todos están debajo de pecado."}},{"@attributes":{"id":"33796","type":"1","text":"10. Como está escrito: No hay justo, ni aun uno;"}},{"@attributes":{"id":"33797","type":"1","text":"11. No hay quien entienda, No hay quien busque a Dios;"}},{"@attributes":{"id":"33798","type":"1","text":"12. Todos se apartaron, a una fueron hechos inútiles; No hay quien haga lo bueno, no hay ni aun uno:"}},{"@attributes":{"id":"33799","type":"1","text":"13. Sepulcro abierto es su garganta; Con sus lenguas tratan engañosamente; Veneno de áspides está debajo de sus labios;"}},{"@attributes":{"id":"33800","type":"1","text":"14. Cuya boca está llena de maledicencia y de amargura;"}},{"@attributes":{"id":"33801","type":"1","text":"15. Sus pies son ligeros a derramar sangre;"}},{"@attributes":{"id":"33802","type":"1","text":"16. Quebrantamiento y desventura hay en sus caminos;"}},{"@attributes":{"id":"33803","type":"1","text":"17. Y camino de paz no conocieron:"}},{"@attributes":{"id":"33804","type":"1","text":"18. No hay temor de Dios delante de sus ojos."}},{"@attributes":{"id":"33805","type":"1","text":"19. Empero sabemos que todo lo que la ley dice, a los que están en la ley lo dice, para que toda boca se tape, y que todo el mundo se sujete a Dios:"}},{"@attributes":{"id":"33806","type":"1","text":"20. Porque por las obras de la ley ninguna carne se justificará delante de él; porque por la ley es el conocimiento del pecado."}},{"@attributes":{"id":"33807","type":"1","style":"subtitulo","text":"La justicia es por medio de la fe"}},{"@attributes":{"id":"33808","type":"1","text":"21. Mas ahora, sin la ley, la justicia de Dios se ha manifestado, testificada por la ley y por los profetas:"}},{"@attributes":{"id":"33809","type":"1","text":"22. La justicia de Dios por la fe de Jesucristo, para todos los que creen en él: porque no hay diferencia;"}},{"@attributes":{"id":"33810","type":"1","text":"23. Por cuanto todos pecaron, y están distituídos de la gloria de Dios;"}},{"@attributes":{"id":"33811","type":"1","text":"24. Siendo justificados gratuitamente por su gracia por la redención que es en Cristo Jesús;"}},{"@attributes":{"id":"33812","type":"1","text":"25. Al cual Dios ha propuesto en propiciación por la fe en su sangre, para manifestación de su justicia, atento a haber pasado por alto, en su paciencia, los pecados pasados,"}},{"@attributes":{"id":"33813","type":"1","text":"26. Con la mira de manifestar su justicia en este tiempo: para que él sea el justo, y el que justifica al que es de la fe de Jesús."}},{"@attributes":{"id":"33814","type":"1","text":"27. ¿Dondé pues está la jactancia? Es excluída. ¿Por cuál ley? ¿de las obras? No; mas por la ley de la fe."}},{"@attributes":{"id":"33815","type":"1","text":"28. Así que, concluímos ser el hombre justificado por fe sin las obras de la ley."}},{"@attributes":{"id":"33816","type":"1","text":"29. ¿Es Dios solamente Dios de los Judíos? ¿No es también Dios de los Gentiles? Cierto, también de los Gentiles."}},{"@attributes":{"id":"33817","type":"1","text":"30. Porque uno es Dios, el cual justificará por la fe la circuncisión, y por medio de la fe la incircuncisión."}},{"@attributes":{"id":"33818","type":"1","text":"31. ¿Luego deshacemos la ley por la fe? En ninguna manera; antes establecemos la ley."}}]}