{"@attributes":{"id":"237","page_number":"1","label":"1","previous":"236.xml","next":"238.xml"},"entry":[{"@attributes":{"id":"7511","type":"1","text":"1. HUBO un varón de Ramathaim de Sophim, del monte de Ephraim, que se llamaba Elcana, hijo de Jeroham, hijo de Eliú, hijo de Thohu, hijo de Suph, Ephrateo."}},{"@attributes":{"id":"7512","type":"1","text":"2. Y tenía él dos mujeres; el nombre de la una era Anna, y el nombre de la otra Peninna. Y Peninna tenía hijos, mas Anna no los tenía."}},{"@attributes":{"id":"7513","type":"1","text":"3. Y subía aquel varón todos los años de su ciudad, a adorar y sacrificar a Jehová de los ejércitos en Silo, donde estaban dos hijos de Eli, Ophni y Phinees, sacerdotes de Jehová."}},{"@attributes":{"id":"7514","type":"1","text":"4. Y cuando venía el día, Elcana sacrificaba, y daba a Peninna su mujer, y a todos sus hijos y a todas sus hijas, a cada uno su parte."}},{"@attributes":{"id":"7515","type":"1","text":"5. Mas a Anna daba una parte escogida; porque amaba a Anna, aunque Jehová había cerrado su matriz."}},{"@attributes":{"id":"7516","type":"1","text":"6. Y su competidora la irritaba, enojándola y entristeciéndola, porque Jehová había cerrado su matriz."}},{"@attributes":{"id":"7517","type":"1","text":"7. Y así hacía cada año: cuando subía a la casa de Jehová, enojaba así a la otra; por lo cual ella lloraba, y no comía."}},{"@attributes":{"id":"7518","type":"1","text":"8. Y Elcana su marido le dijo: Anna, ¿por qué lloras? ¿y por qué no comes? ¿y por qué está afligido tu corazón? ¿No te soy yo mejor que diez hijos?"}},{"@attributes":{"id":"7519","type":"1","text":"9. Y levantóse Anna después que hubo comido y bebido en Silo; y mientras el sacerdote Eli estaba sentado en una silla junto a un pilar del templo de Jehová,"}},{"@attributes":{"id":"7520","type":"1","text":"10. Ella con amargura de alma oró a Jehová, y lloró abundantemente."}},{"@attributes":{"id":"7521","type":"1","text":"11. E hizo voto, diciendo: Jehová de los ejércitos, si te dignares mirar la aflicción de tu sierva, y te acordares de mí, y no te olvidares de tu sierva, mas dieres a tu sierva un hijo varón, yo lo dedicaré a Jehová todos los días de su vida, y no subirá navaja sobre su cabeza."}},{"@attributes":{"id":"7522","type":"1","text":"12. Y fué que como ella orase largamente delante de Jehová, Eli estaba observando la boca de ella."}},{"@attributes":{"id":"7523","type":"1","text":"13. Mas Anna hablaba en su corazón, y solamente se movían sus labios, y su voz no se oía; y túvola Eli por borracha."}},{"@attributes":{"id":"7524","type":"1","text":"14. Entonces le dijo Eli: ¿Hasta cuándo estarás borracha?; digiere tu vino."}},{"@attributes":{"id":"7525","type":"1","text":"15. Y Anna le respondió, diciendo: No, señor mío: mas yo soy una mujer trabajada de espíritu: no he bebido vino ni sidra, sino que he derramado mi alma delante de Jehová."}},{"@attributes":{"id":"7526","type":"1","text":"16. No tengas a tu sierva por una mujer impía: porque por la magnitud de mis congojas y de mi aflicción he hablado hasta ahora."}},{"@attributes":{"id":"7527","type":"1","text":"17. Y Eli respondió, y dijo: Ve en paz, y el Dios de Israel te otorgue la petición que le has hecho."}},{"@attributes":{"id":"7528","type":"1","text":"18. Y ella dijo: Halle tu sierva gracia delante de tus ojos. Y fuése la mujer su camino, y comió, y no estuvo más triste."}},{"@attributes":{"id":"7529","type":"1","text":"19. Y levantándose de mañana, adoraron delante de Jehová, y volviéronse, y vinieron a su casa en Ramatha. Y Elcana conoció a Anna su mujer, y Jehová se acordó de ella."}},{"@attributes":{"id":"7530","type":"1","text":"20. Y fué que corrido el tiempo, después de haber concebido Anna, parió un hijo, y púsole por nombre Samuel, diciendo: Por cuanto lo demandé a Jehová."}},{"@attributes":{"id":"7531","type":"1","text":"21. Después subió el varón Elcana, con toda su familia, a sacrificar a Jehová el sacrificio acostumbrado, y su voto."}},{"@attributes":{"id":"7532","type":"1","text":"22. Mas Anna no subió, sino dijo a su marido: Yo no subiré hasta que el niño sea destetado; para que lo lleve y sea presentado delante de Jehová, y se quede allá para siempre."}},{"@attributes":{"id":"7533","type":"1","text":"23. Y Elcana su marido le respondió: Haz lo que bien te pareciere; quédate hasta que lo destetes; solamente Jehová cumpla su palabra. Y quedóse la mujer, y crió su hijo hasta que lo destetó."}},{"@attributes":{"id":"7534","type":"1","text":"24. Y después que lo hubo destetado, llevólo consigo, con tres becerros, y un epha de harina, y una vasija de vino, y trájolo a la casa de Jehová en Silo: y el niño era pequeño."}},{"@attributes":{"id":"7535","type":"1","text":"25. Y matando el becerro, trajeron el niño a Eli."}},{"@attributes":{"id":"7536","type":"1","text":"26. Y ella dijo: ¡Oh, señor mío! vive tu alma, señor mío, yo soy aquella mujer que estuvo aquí junto a ti orando a Jehová."}},{"@attributes":{"id":"7537","type":"1","text":"27. Por este niño oraba, y Jehová me dió lo que le pedí."}},{"@attributes":{"id":"7538","type":"1","text":"28. Yo pues le vuelvo también a Jehová: todos los días que viviere, será de Jehová. Y adoró allí a Jehová."}}]}