{"@attributes":{"id":"247","page_number":"1","label":"1","previous":"246.xml","next":"248.xml"},"entry":[{"@attributes":{"id":"7746","type":"1","text":"1. Y SUBIO Naas Ammonita, y asentó campo contra Jabes de Galaad. Y todos los de Jabes dijeron a Naas: Haz alianza con nosotros, y te serviremos."}},{"@attributes":{"id":"7747","type":"1","text":"2. Y Naas Ammonita les respondió: Con esta condición haré alianza con vosotros, que a cada uno de todos vosotros saque el ojo derecho, y ponga esta afrenta sobre todo Israel."}},{"@attributes":{"id":"7748","type":"1","text":"3. Entonces los ancianos de Jabes le dijeron: Danos siete días, para que enviemos mensajeros a todos los términos de Israel; y si nadie hubiere que nos defienda, saldremos a ti."}},{"@attributes":{"id":"7749","type":"1","text":"4. Y llegando los mensajeros a Gabaa de Saúl, dijeron estas palabras en oídos del pueblo; y todo el pueblo lloró a voz en grito."}},{"@attributes":{"id":"7750","type":"1","text":"5. Y he aquí Saúl que venía del campo, tras los bueyes; y dijo Saúl: ¿Qué tiene el pueblo, que lloran? Y contáronle las palabras de los hombres de Jabes."}},{"@attributes":{"id":"7751","type":"1","text":"6. Y el espíritu de Dios arrebató a Saúl en oyendo estas palabras, y encendióse en ira en gran manera."}},{"@attributes":{"id":"7752","type":"1","text":"7. Y tomando un par de bueyes, cortólos en piezas, y enviólas por todos los términos de Israel por mano de mensajeros, diciendo: Cualquiera que no saliere en pos de Saúl y en pos de Samuel, así será hecho a sus bueyes. Y cayó temor de Jehová sobre el pueblo, y salieron como un solo hombre."}},{"@attributes":{"id":"7753","type":"1","text":"8. Y contóles en Bezec; y fueron los hijos de Israel trescientos mil, y treinta mil los hombres de Judá."}},{"@attributes":{"id":"7754","type":"1","text":"9. Y respondieron a los mensajeros que habían venido: Así diréis a los de Jabes de Galaad: Mañana en calentando el sol, tendréis salvamento. Y vinieron los mensajeros, y declaráronlo a los de Jabes, los cuales se holgaron."}},{"@attributes":{"id":"7755","type":"1","text":"10. Y los de Jabes dijeron: Mañana saldremos a vosotros, para que hagáis con nosotros todo lo que bien os pareciere."}},{"@attributes":{"id":"7756","type":"1","text":"11. Y el día siguiente dispuso Saúl el pueblo en tres escuadrones, y entraron en medio del real a la vela de la mañana, é hirieron a los Ammonitas hasta que el día calentaba: y los que quedaron fueron dispersos, tal que no quedaron dos de ellos juntos."}},{"@attributes":{"id":"7757","type":"1","text":"12. El pueblo entonces dijo a Samuel: ¿Quiénes son lo que decían: Reinará Saúl sobre nosotros? Dad nos esos hombres, y los mataremos."}},{"@attributes":{"id":"7758","type":"1","text":"13. Y Saúl dijo: No morirá hoy ninguno, porque hoy ha obrado Jehová salud en Israel."}},{"@attributes":{"id":"7759","type":"1","text":"14. Mas Samuel dijo al pueblo: Venid, vamos a Gilgal para que renovemos allí el reino."}},{"@attributes":{"id":"7760","type":"1","text":"15. Y fué todo el pueblo a Gilgal, é invistieron allí a Saúl por rey delante de Jehová en Gilgal. Y sacrificaron allí víctimas pacíficas delante de Jehová; y alegráronse mucho allí Saúl y todos los de Israel."}}]}