{"@attributes":{"id":"249","page_number":"1","label":"1","previous":"248.xml","next":"250.xml"},"entry":[{"@attributes":{"id":"7786","type":"1","text":"1. HABIA ya Saúl reinado un año; y reinado que hubo dos años sobre Israel,"}},{"@attributes":{"id":"7787","type":"1","text":"2. Escogióse luego tres mil de Israel: los dos mil estuvieron con Saúl en Michmas y en el monte de Beth-el, y los mil estuvieron con Jonathán en Gabaa de Benjamín; y envió a todo el otro pueblo cada uno a sus tiendas."}},{"@attributes":{"id":"7788","type":"1","text":"3. Y Jonathán hirió la guarnición de los Filisteos que había en el collado, y oyéronlo los Filisteos. E hizo Saúl tocar trompetas por toda la tierra, diciendo: Oigan los Hebreos."}},{"@attributes":{"id":"7789","type":"1","text":"4. Y todo Israel oyó lo que se decía: Saúl ha herido la guarnición de los Filisteos; y también que Israel olía mal a los Filisteos. Y juntóse el pueblo en pos de Saúl en Gilgal."}},{"@attributes":{"id":"7790","type":"1","text":"5. Entonces los Filisteos se juntaron para pelear con Israel, treinta mil carros, y seis mil caballos, y pueblo como la arena que está a la orilla de la mar en multitud; y subieron, y asentaron campo en Michmas, al oriente de Beth-aven."}},{"@attributes":{"id":"7791","type":"1","text":"6. Mas los hombres de Israel, viéndose puestos en estrecho, (porque el pueblo estaba en aprieto), escondióse el pueblo en cuevas, en fosos, en peñascos, en rocas y en cisternas."}},{"@attributes":{"id":"7792","type":"1","text":"7. Y algunos de los Hebreos pasaron el Jordán a la tierra de Gad y de Galaad: y Saúl se estaba aún en Gilgal, y todo el pueblo iba tras él temblando."}},{"@attributes":{"id":"7793","type":"1","text":"8. Y él esperó siete días, conforme al plazo que Samuel había dicho; pero Samuel no venía a Gilgal, y el pueblo se le desertaba."}},{"@attributes":{"id":"7794","type":"1","text":"9. Entonces dijo Saúl: Traedme holocausto y sacrificios pacíficos. Y ofreció el holocausto."}},{"@attributes":{"id":"7795","type":"1","text":"10. Y como él acababa de hacer el holocausto, he aquí Samuel que venía; y Saúl le salió a recibir para saludarle."}},{"@attributes":{"id":"7796","type":"1","text":"11. Entonces Samuel dijo: ¿Qué has hecho? Y Saúl respondió: Porque vi que el pueblo se me iba, y que tú no venías al plazo de los días, y que los Filisteos estaban juntos en Michmas,"}},{"@attributes":{"id":"7797","type":"1","text":"12. Me dije: Los Filisteos descenderán ahora contra mí a Gilgal, y yo no he implorado el favor de Jehová. Esforcéme pues, y ofrecí holocausto."}},{"@attributes":{"id":"7798","type":"1","text":"13. Entonces Samuel dijo a Saúl: Locamente has hecho; no guardaste el mandamiento de Jehová tu Dios, que él te había intimado; porque ahora Jehová hubiera confirmado tu reino sobre Israel para siempre."}},{"@attributes":{"id":"7799","type":"1","text":"14. Mas ahora tu reino no será durable: Jehová se ha buscado varón según su corazón, al cual Jehová ha mandado que sea capitán sobre su pueblo, por cuanto tú no has guardado lo que Jehová te mandó."}},{"@attributes":{"id":"7800","type":"1","text":"15. Y levantándose Samuel, subió de Gilgal a Gabaa de Benjamín. Y Saúl contó la gente que se hallaba con él, como seiscientos hombres."}},{"@attributes":{"id":"7801","type":"1","text":"16. Saúl pues y Jonathán su hijo, y el pueblo que con ellos se hallaba, quedáronse en Gabaa de Benjamín: mas los Filisteos habían puesto su campo en Michmas."}},{"@attributes":{"id":"7802","type":"1","text":"17. Y salieron del campo de los Filisteos en correría tres escuadrones. El un escuadrón tiró por el camino de Ophra hacia la tierra de Sual."}},{"@attributes":{"id":"7803","type":"1","text":"18. El otro escuadrón marchó hacia Beth-oron, y el tercer escuadrón marchó hacia la región que mira al valle de Seboim hacia el desierto."}},{"@attributes":{"id":"7804","type":"1","text":"19. Y en toda la tierra de Israel no se hallaba herrero; porque los Filisteos habían dicho: Para que los Hebreos no hagan espada ó lanza."}},{"@attributes":{"id":"7805","type":"1","text":"20. Y todos los de Israel descendían a los Filisteos cada cual a amolar su reja, su azadón, su hacha, ó su sacho,"}},{"@attributes":{"id":"7806","type":"1","text":"21. Y cuando se hacían bocas en las rejas, ó en los azadones, ó en las horquillas, ó en las hachas; hasta para una ahijada que se hubiera de componer."}},{"@attributes":{"id":"7807","type":"1","text":"22. Así aconteció que el día de la batalla no se halló espada ni lanza en mano de alguno de todo el pueblo que estaba con Saúl y con Jonathán, excepto Saúl y Jonathán su hijo, que las tenían."}},{"@attributes":{"id":"7808","type":"1","text":"23. Y la guarnición de los Filisteos salió al paso de Michmas."}}]}