{"@attributes":{"id":"250","page_number":"1","label":"1","previous":"249.xml","next":"251.xml"},"entry":[{"@attributes":{"id":"7809","type":"1","text":"1. Y UN día aconteció, que Jonathán hijo de Saúl dijo a su criado que le traía las armas: Ven, y pasemos a la guarnición de los Filisteos, que está a aquel lado. Y no lo hizo saber a su padre."}},{"@attributes":{"id":"7810","type":"1","text":"2. Y Saúl estaba en el término de Gabaa, debajo de un granado que hay en Migrón, y el pueblo que estaba con él era como seiscientos hombres."}},{"@attributes":{"id":"7811","type":"1","text":"3. Y Achîas hijo de Achîtob, hermano de Ichâbod, hijo de Phinees, hijo de Eli, sacerdote de Jehová en Silo, llevaba el ephod; y no sabía el pueblo que Jonathán se hubiese ido."}},{"@attributes":{"id":"7812","type":"1","text":"4. Y entre los pasos por donde Jonathán procuraba pasar a la guarnición de los Filisteos, había un peñasco agudo de la una parte, y otro de la otra parte; el uno se llamaba Boses y el otro Sene:"}},{"@attributes":{"id":"7813","type":"1","text":"5. El un peñasco situado al norte hacia Michmas, y el otro al mediodía hacia Gabaa."}},{"@attributes":{"id":"7814","type":"1","text":"6. Dijo pues Jonathán a su criado que le traía las armas: Ven, pasemos a la guarnición de estos incircuncisos: quizá hará Jehová por nosotros; que no es difícil a Jehová salvar con multitud ó con poco número."}},{"@attributes":{"id":"7815","type":"1","text":"7. Y su paje de armas le respondió: Haz todo lo que tienes en tu corazón: ve, que aquí estoy contigo a tu voluntad."}},{"@attributes":{"id":"7816","type":"1","text":"8. Y Jonathán dijo: He aquí, nosotros pasaremos a los hombres, y nos mostraremos a ellos."}},{"@attributes":{"id":"7817","type":"1","text":"9. Si nos dijeren así: Esperad hasta que lleguemos a vosotros; entonces nos estaremos en nuestro lugar, y no subiremos a ellos."}},{"@attributes":{"id":"7818","type":"1","text":"10. Mas si nos dijeren así: Subid a nosotros: entonces subiremos, porque Jehová los ha entregado en nuestras manos: y esto nos será por señal."}},{"@attributes":{"id":"7819","type":"1","text":"11. Mostráronse pues ambos a la guarnición de los Filisteos, y los Filisteos dijeron: He aquí los Hebreos, que salen de las cavernas en que se habían escondido."}},{"@attributes":{"id":"7820","type":"1","text":"12. Y los hombres de la guarnición respondieron a Jonathán y a su paje de armas, y dijeron: Subid a nosotros, y os haremos saber una cosa. Entonces Jonathán dijo a su paje de armas: Sube tras mí, que Jehová los ha entregado en la mano de Israel."}},{"@attributes":{"id":"7821","type":"1","text":"13. Y subió Jonathán trepando con sus manos y sus pies, y tras él su paje de armas; y los que caían delante de Jonathán, su paje de armas que iba tras él, los mataba."}},{"@attributes":{"id":"7822","type":"1","text":"14. Esta fué la primera rota, en la cual Jonathán con su paje de armas, mataron como unos veinte hombres en el espacio de una media yugada."}},{"@attributes":{"id":"7823","type":"1","text":"15. Y hubo temblor en el real y por el campo, y entre toda la gente de la guarnición; y los que habían ido a hacer correrías, también ellos temblaron, y alborotóse la tierra: hubo pues gran consternación."}},{"@attributes":{"id":"7824","type":"1","text":"16. Y las centinelas de Saúl vieron desde Gabaa de Benjamín cómo la multitud estaba turbada, é iba de una parte a otra, y era deshecha."}},{"@attributes":{"id":"7825","type":"1","text":"17. Entonces Saúl dijo al pueblo que tenía consigo: Reconoced luego, y mirad quién haya ido de los nuestros. Y reconocido que hubieron, hallaron que faltaban Jonathán y su paje de armas."}},{"@attributes":{"id":"7826","type":"1","text":"18. Y Saúl dijo a Achîas: Trae el arca de Dios. Porque el arca de Dios estaba entonces con los hijos de Israel."}},{"@attributes":{"id":"7827","type":"1","text":"19. Y aconteció que estando aún hablando Saúl con el sacerdote, el alboroto que había en el campo de los Filisteos se aumentaba, é iba creciendo en gran manera. Entonces dijo Saúl al sacerdote: Detén tu mano."}},{"@attributes":{"id":"7828","type":"1","text":"20. Y juntando Saúl todo el pueblo que con él estaba, vinieron hasta el lugar de la batalla: y he aquí que la espada de cada uno era vuelta contra su compañero, y la mortandad era grande."}},{"@attributes":{"id":"7829","type":"1","text":"21. Y los Hebreos que habían estado con los Filisteos de tiempo antes, y habían venido con ellos de los alrededores al campo, también éstos se volvieron para ser con los Israelitas que estaban con Saúl y con Jonathán."}},{"@attributes":{"id":"7830","type":"1","text":"22. Asimismo todos los Israelitas que se habían escondido en el monte de Ephraim, oyendo que los Filisteos huían, ellos también los persiguieron en aquella batalla."}},{"@attributes":{"id":"7831","type":"1","text":"23. Así salvó Jehová a Israel aquel día. Y llegó el alcance hasta Beth-aven."}},{"@attributes":{"id":"7832","type":"1","text":"24. Pero los hombres de Israel fueron puestos en apuro aquel día; porque Saúl había conjurado al pueblo, diciendo: Cualquiera que comiere pan hasta la tarde, hasta que haya tomado venganza de mis enemigos, sea maldito. Y todo el pueblo no había gustado pan."}},{"@attributes":{"id":"7833","type":"1","text":"25. Y todo el pueblo del país llegó a un bosque donde había miel en la superficie del campo."}},{"@attributes":{"id":"7834","type":"1","text":"26. Entró pues el pueblo en el bosque, y he aquí que la miel corría; mas ninguno hubo que llegase la mano a su boca: porque el pueblo temía el juramento."}},{"@attributes":{"id":"7835","type":"1","text":"27. Empero Jonathán no había oído cuando su padre conjuró al pueblo, y alargó la punta de una vara que traía en su mano, y mojóla en un panal de miel, y llegó su mano a su boca; y sus ojos fueron aclarados."}},{"@attributes":{"id":"7836","type":"1","text":"28. Entonces habló uno del pueblo, diciendo: Tu padre ha conjurado expresamente al pueblo, diciendo: Maldito sea el hombre que comiere hoy manjar. Y el pueblo desfallecía."}},{"@attributes":{"id":"7837","type":"1","text":"29. Y respondió Jonathán: Mi padre ha turbado el país. Ved ahora cómo han sido aclarados mis ojos, por haber gustado un poco de esta miel:"}},{"@attributes":{"id":"7838","type":"1","text":"30. ¿Cuánto más si el pueblo hubiera hoy comido del despojo de sus enemigos que halló? ¿no se habría hecho ahora mayor estrago en los Filisteos?"}},{"@attributes":{"id":"7839","type":"1","text":"31. E hirieron aquel día a los Filisteos desde Michmas hasta Ajalón: mas el pueblo se cansó mucho."}},{"@attributes":{"id":"7840","type":"1","text":"32. Tornóse por tanto el pueblo al despojo, y tomaron ovejas y vacas y becerros, y matáronlos en tierra, y el pueblo comió con sangre."}},{"@attributes":{"id":"7841","type":"1","text":"33. Y dándole de ello aviso a Saúl, dijéronle: El pueblo peca contra Jehová comiendo con sangre. Y él dijo: Vosotros habéis prevaricado; rodadme ahora acá una grande piedra."}},{"@attributes":{"id":"7842","type":"1","text":"34. Y Saúl tornó a decir: Esparcíos por el pueblo, y decidles que me traigan cada uno su vaca, y cada cual su oveja, y degolladlos aquí, y comed; y no pecaréis contra Jehová comiendo con sangre. Y trajo todo el pueblo cada cual por su mano su vaca aquella noche, y degollaron allí."}},{"@attributes":{"id":"7843","type":"1","text":"35. Y edificó Saúl altar a Jehová, el cual altar fué el primero que edificó a Jehová."}},{"@attributes":{"id":"7844","type":"1","text":"36. Y dijo Saúl: Descendamos de noche contra los Filisteos, y los saquearemos hasta la mañana, y no dejaremos de ellos ninguno. Y ellos dijeron: Haz lo que bien te pareciere. Dijo luego el sacerdote: Lleguémonos aquí a Dios."}},{"@attributes":{"id":"7845","type":"1","text":"37. Y Saúl consultó a Dios: ¿Descenderé tras los Filisteos? ¿los entregarás en mano de Israel? Mas Jehová no le dió respuesta aquel día."}},{"@attributes":{"id":"7846","type":"1","text":"38. Entonces dijo Saúl: Llegaos acá todos los principales del pueblo; y sabed y mirad por quién ha sido hoy este pecado;"}},{"@attributes":{"id":"7847","type":"1","text":"39. Porque vive Jehová, que salva a Israel, que si fuere en mi hijo Jonathán, el morirá de cierto. Y no hubo en todo el pueblo quien le respondiese."}},{"@attributes":{"id":"7848","type":"1","text":"40. Dijo luego a todo Israel: Vosotros estaréis a un lado, y yo y Jonathán mi hijo estaremos a otro lado. Y el pueblo respondió a Saúl: Haz lo que bien te pareciere."}},{"@attributes":{"id":"7849","type":"1","text":"41. Entonces dijo Saúl a Jehová Dios de Israel: Da perfección. Y fueron tomados Jonathán y Saúl, y el pueblo salió libre."}},{"@attributes":{"id":"7850","type":"1","text":"42. Y Saúl dijo: Echad suerte entre mí y Jonathán mi hijo. Y fué tomado Jonathán."}},{"@attributes":{"id":"7851","type":"1","text":"43. Entonces Saúl dijo a Jonathán: Declárame qué has hecho. Y Jonathán se lo declaró, y dijo: Cierto que gusté con la punta de la vara que traía en mi mano, un poco de miel: ¿y he aquí he de morir?"}},{"@attributes":{"id":"7852","type":"1","text":"44. Y Saúl respondió: Así me haga Dios y así me añada, que sin duda morirás, Jonathán."}},{"@attributes":{"id":"7853","type":"1","text":"45. Mas el pueblo dijo a Saúl: ¿Ha pues de morir Jonathán, el que ha hecho esta salud grande en Israel? No será así. Vive Jehová, que no ha de caer un cabello de su cabeza en tierra, pues que ha obrado hoy con Dios. Así libró el pueblo a Jonathán, para que no muriese."}},{"@attributes":{"id":"7854","type":"1","text":"46. Y Saúl dejó de seguir a los Filisteos; y los Filisteos se fueron a su lugar."}},{"@attributes":{"id":"7855","type":"1","text":"47. Y ocupando Saúl el reino sobre Israel, hizo guerra a todos sus enemigos alrededor: contra Moab, contra los hijos de Ammón, contra Edom, contra los reyes de Soba, y contra los Filisteos: y a donde quiera que se tornaba era vencedor."}},{"@attributes":{"id":"7856","type":"1","text":"48. Y reunió un ejército, é hirió a Amalec, y libró a Israel de mano de los que le robaban."}},{"@attributes":{"id":"7857","type":"1","text":"49. Y los hijos de Saúl fueron Jonathán, Isui, y Melchi-sua. Y los nombres de sus dos hijas eran, el nombre de la mayor, Merab, y el de la menor, Michâl."}},{"@attributes":{"id":"7858","type":"1","text":"50. Y el nombre de la mujer de Saúl era Ahinoam, hija de Aimaas. Y el nombre del general de su ejército era Abner, hijo de Ner tío de Saúl."}},{"@attributes":{"id":"7859","type":"1","text":"51. Porque Cis padre de Saúl, y Ner padre de Abner, fueron hijos de Abiel."}},{"@attributes":{"id":"7860","type":"1","text":"52. Y la guerra fué fuerte contra los Filisteos todo el tiempo de Saúl; y a cualquiera que Saúl veía hombre valiente y hombre de esfuerzo, juntábale consigo."}}]}