{"@attributes":{"id":"251","page_number":"1","label":"1","previous":"250.xml","next":"252.xml"},"entry":[{"@attributes":{"id":"7861","type":"1","text":"1. Y SAMUEL dijo a Saúl: Jehová me envió a que te ungiese por rey sobre su pueblo Israel: oye pues la voz de las palabras de Jehová."}},{"@attributes":{"id":"7862","type":"1","text":"2. Así ha dicho Jehová de los ejércitos: Acuérdome de lo que hizo Amalec a Israel; que se le opuso en el camino, cuando subía de Egipto."}},{"@attributes":{"id":"7863","type":"1","text":"3. Ve pues, y hiere a Amalec, y destuiréis en él todo lo que tuviere: y no te apiades de él: mata hombres y mujeres, niños y mamantes, vacas y ovejas, camellos y asnos."}},{"@attributes":{"id":"7864","type":"1","text":"4. Saúl pues juntó el pueblo, y reconociólos en Telaim, doscientos mil de a pie, y diez mil hombres de Judá."}},{"@attributes":{"id":"7865","type":"1","text":"5. Y viniendo Saúl a la ciudad de Amalec, puso emboscada en el valle."}},{"@attributes":{"id":"7866","type":"1","text":"6. Y dijo Saúl al Cineo: Idos, apartaos, y salid de entre los de Amalec, para que no te destruya juntamente con él: pues que tú hiciste misericordia con todos los hijos de Israel, cuando subían de Egipto. Apartóse pues el Cineo de entre los de Amalec."}},{"@attributes":{"id":"7867","type":"1","text":"7. Y Saúl hirió a Amalec, desde Havila hasta llegar a Shur, que está a la frontera de Egipto."}},{"@attributes":{"id":"7868","type":"1","text":"8. Y tomó vivo a Agag rey de Amalec, mas a todo el pueblo mató a filo de espada."}},{"@attributes":{"id":"7869","type":"1","text":"9. Y Saúl y el pueblo perdonaron a Agag, y a lo mejor de las ovejas, y al ganado mayor, a los gruesos y a los carneros, y a todo lo bueno: que no lo quisieron destruir: mas todo lo que era vil y flaco destruyeron."}},{"@attributes":{"id":"7870","type":"1","text":"10. Y fué palabra de Jehová a Samuel, diciendo:"}},{"@attributes":{"id":"7871","type":"1","text":"11. Pésame de haber puesto por rey a Saúl, porque se ha vuelto de en pos de mí, y no ha cumplido mis palabras. Y apesadumbróse Samuel, y clamó a Jehová toda aquella noche."}},{"@attributes":{"id":"7872","type":"1","text":"12. Madrugó luego Samuel para ir a encontrar a Saúl por la mañana; y fue dado aviso a Samuel, diciendo: Saúl ha venido al Carmel, y he aquí él se ha levantado un trofeo, y después volviendo, ha pasado y descendido a Gilgal."}},{"@attributes":{"id":"7873","type":"1","text":"13. Vino pues Samuel a Saúl, y Saúl le dijo: Bendito seas tu de Jehová; yo he cumplido la palabra de Jehová."}},{"@attributes":{"id":"7874","type":"1","text":"14. Samuel entonces dijo: ¿Pues qué balido de ganados y bramido de bueyes es este que yo oigo con mis oídos?"}},{"@attributes":{"id":"7875","type":"1","text":"15. Y Saúl respondió: De Amalec los han traído; porque el pueblo perdonó a lo mejor de las ovejas y de las vacas, para sacrificarlas a Jehová tu Dios; pero lo demás lo destruimos."}},{"@attributes":{"id":"7876","type":"1","text":"16. Entonces dijo Samuel a Saúl: Déjame declararte lo que Jehová me ha dicho esta noche. Y él le respondió: Di."}},{"@attributes":{"id":"7877","type":"1","text":"17. Y dijo Samuel: Siendo tú pequeño en tus ojos ¿no has sido hecho cabeza a las tribus de Israel, y Jehová te ha ungido por rey sobre Israel?"}},{"@attributes":{"id":"7878","type":"1","text":"18. Y envióte Jehová en jornada, y dijo: Ve, y destruye los pecadores de Amalec, y hazles guerra hasta que los acabes."}},{"@attributes":{"id":"7879","type":"1","text":"19. ¿Por qué pues no has oído la voz de Jehová, sino que vuelto al despojo, has hecho lo malo en los ojos de Jehová?"}},{"@attributes":{"id":"7880","type":"1","text":"20. Y Saúl respondió a Samuel: Antes he oído la voz de Jehová, y fuí a la jornada que Jehová me envió, y he traído a Agag rey de Amalec, y he destruído a los Amalecitas:"}},{"@attributes":{"id":"7881","type":"1","text":"21. Mas el pueblo tomó del despojo ovejas y vacas, las primicias del anatema, para sacrificarlas a Jehová tu Dios en Gilgal."}},{"@attributes":{"id":"7882","type":"1","text":"22. Y Samuel dijo: ¿Tiene Jehová tanto contentamiento con los holocaustos y víctimas, como en obedecer a las palabras de Jehová? Ciertamente el obedecer es mejor que los sacrificios; y el prestar atención que el sebo de los carneros:"}},{"@attributes":{"id":"7883","type":"1","text":"23. Porque como pecado de adivinación es la rebelión, y como ídolos é idolatría el infringir. Por cuanto tú desechaste la palabra de Jehová, él también te ha desechado para que no seas rey."}},{"@attributes":{"id":"7884","type":"1","text":"24. Entonces Saúl dijo a Samuel: Yo he pecado; que he quebrantado el dicho de Jehová y tus palabras, porque temí al pueblo, consentí a la voz de ellos. Perdona pues ahora mi pecado,"}},{"@attributes":{"id":"7885","type":"1","text":"25. Y vuelve conmigo para que adore a Jehová."}},{"@attributes":{"id":"7886","type":"1","text":"26. Y Samuel respondió a Saúl: No volveré contigo; porque desechaste la palabra de Jehová, y Jehová te ha desechado para que no seas rey sobre Israel."}},{"@attributes":{"id":"7887","type":"1","text":"27. Y volviéndose Samuel para irse, él echó mano de la orla de su capa, y desgarróse."}},{"@attributes":{"id":"7888","type":"1","text":"28. Entonces Samuel le dijo: Jehová ha desgarrado hoy de ti el reino de Israel, y lo ha dado a tu prójimo mejor que tú."}},{"@attributes":{"id":"7889","type":"1","text":"29. Y también el Vencedor de Israel no mentirá, ni se arrepentirá: porque no es hombre para que se arrepienta."}},{"@attributes":{"id":"7890","type":"1","text":"30. Y él dijo: Yo he pecado: mas ruégote que me honres delante de los ancianos de mi pueblo, y delante de Israel; y vuelve conmigo para que adore a Jehová tu Dios."}},{"@attributes":{"id":"7891","type":"1","text":"31. Y volvió Samuel tras Saúl, y adoró Saúl a Jehová."}},{"@attributes":{"id":"7892","type":"1","text":"32. Después dijo Samuel: Traedme a Agag rey de Amalec. Y Agag vino a él delicadamente. Y dijo Agag: Ciertamente se pasó la amargura de la muerte."}},{"@attributes":{"id":"7893","type":"1","text":"33. Y Samuel dijo: Como tu espada dejó las mujeres sin hijos, así tu madre será sin hijo entre las mujeres. Entonces Samuel cortó en pedazos a Agag delante de Jehová en Gilgal."}},{"@attributes":{"id":"7894","type":"1","text":"34. Fuése luego Samuel a Rama, y Saúl subió a su casa en Gabaa de Saúl."}},{"@attributes":{"id":"7895","type":"1","text":"35. Y nunca después vió Samuel a Saúl en toda su vida: y Samuel lloraba a Saúl: mas Jehová se había arrepentido de haber puesto a Saúl por rey sobre Israel."}}]}