{"@attributes":{"id":"252","page_number":"1","label":"1","previous":"251.xml","next":"253.xml"},"entry":[{"@attributes":{"id":"7896","type":"1","text":"1. Y DIJO Jehová a Samuel: ¿Hasta cuándo has tú de llorar a Saúl, habiéndolo yo desechado para que no reine sobre Israel? Hinche tu cuerno de aceite, y ven, te enviaré a Isaí de Beth-lehem: porque de sus hijos me he provisto de rey."}},{"@attributes":{"id":"7897","type":"1","text":"2. Y dijo Samuel: ¿Cómo iré? Si Saúl lo entendiere, me matará. Jehová respondió: Toma contigo una becerra de la vacada, y di: A sacrificar a Jehová he venido."}},{"@attributes":{"id":"7898","type":"1","text":"3. Y llama a Isaí al sacrificio, y yo te enseñaré lo que has de hacer; y ungirme has al que yo te dijere."}},{"@attributes":{"id":"7899","type":"1","text":"4. Hizo pues Samuel como le dijo Jehová: y luego que él llegó a Beth-lehem, los ancianos de la ciudad le salieron a recibir con miedo, y dijeron: ¿Es pacífica tu venida?"}},{"@attributes":{"id":"7900","type":"1","text":"5. Y él respondió: Sí, vengo a sacrificar a Jehová; santificaos, y venid conmigo al sacrificio. Y santificando él a Isaí y a sus hijos, llamólos al sacrificio."}},{"@attributes":{"id":"7901","type":"1","text":"6. Y aconteció que como ellos vinieron, él vió a Eliab, y dijo: De cierto delante de Jehová está su ungido."}},{"@attributes":{"id":"7902","type":"1","text":"7. Y Jehová respondió a Samuel: No mires a su parecer, ni a lo grande de su estatura, porque yo lo desecho; porque Jehová mira no lo que el hombre mira; pues que el hombre mira lo que está delante de sus ojos, mas Jehová mira el corazón."}},{"@attributes":{"id":"7903","type":"1","text":"8. Entonces llamó Isaí a Abinadab, é hízole pasar delante de Samuel, el cual dijo: Ni a éste ha elegido Jehová."}},{"@attributes":{"id":"7904","type":"1","text":"9. Hizo luego pasar Isaí a Samma. Y él dijo: Tampoco a éste ha elegido Jehová."}},{"@attributes":{"id":"7905","type":"1","text":"10. E hizo pasar Isaí sus siete hijos delante de Samuel; mas Samuel dijo a Isaí: Jehová no ha elegido a éstos."}},{"@attributes":{"id":"7906","type":"1","text":"11. Entonces dijo Samuel a Isaí: ¿Hanse acabado los mozos? Y él respondió: Aun queda el menor, que apacienta las ovejas. Y dijo Samuel a Isaí: Envía por él, porque no nos asentaremos a la mesa hasta que él venga aquí."}},{"@attributes":{"id":"7907","type":"1","text":"12. Envió pues por él, é introdújolo; el cual era rubio, de hermoso parecer y de bello aspecto. Entonces Jehová dijo: Levántate y úngelo, que éste es."}},{"@attributes":{"id":"7908","type":"1","text":"13. Y Samuel tomó el cuerno del aceite, y ungiólo de entre sus hermanos: y desde aquel día en adelante el espíritu de Jehová tomó a David. Levantóse luego Samuel, y volvióse a Rama."}},{"@attributes":{"id":"7909","type":"1","style":"subtitulo","text":"David toca para Saúl"}},{"@attributes":{"id":"7910","type":"1","text":"14. Y el espíritu de Jehová se apartó de Saúl, y atormentábale el espíritu malo de parte de Jehová."}},{"@attributes":{"id":"7911","type":"1","text":"15. Y los criados de Saúl le dijeron: He aquí ahora, que el espíritu malo de parte de Dios te atormenta."}},{"@attributes":{"id":"7912","type":"1","text":"16. Diga pues nuestro señor a tus siervos que están delante de ti, que busquen alguno que sepa tocar el arpa; para que cuando fuere sobre ti el espíritu malo de parte de Dios, él taña con su mano, y tengas alivio."}},{"@attributes":{"id":"7913","type":"1","text":"17. Y Saúl respondió a sus criados: Buscadme pues ahora alguno que taña bien, y traédmelo."}},{"@attributes":{"id":"7914","type":"1","text":"18. Entonces uno de los criados respondió, diciendo: He aquí yo he visto a un hijo de Isaí de Beth-lehem, que sabe tocar, y es valiente y vigoroso, y hombre de guerra, prudente en sus palabras, y hermoso, y Jehová es con él."}},{"@attributes":{"id":"7915","type":"1","text":"19. Y Saúl envió mensajeros a Isaí, diciendo: Envíame a David tu hijo, el que está con las ovejas."}},{"@attributes":{"id":"7916","type":"1","text":"20. Y tomó Isaí un asno cargado de pan, y un vasija de vino y un cabrito, y enviólo a Saúl por mano de David su hijo."}},{"@attributes":{"id":"7917","type":"1","text":"21. Y viniendo David a Saúl, estuvo delante de él: y amólo él mucho, y fué hecho su escudero."}},{"@attributes":{"id":"7918","type":"1","text":"22. Y Saúl envió a decir a Isaí: Yo te ruego que esté David conmigo; porque ha hallado gracia en mis ojos."}},{"@attributes":{"id":"7919","type":"1","text":"23. Y cuando el espíritu malo de parte de Dios era sobre Saúl, David tomaba el arpa, y tañía con su mano; y Saúl tenía refrigerio, y estaba mejor, y el espíritu malo se apartaba de él."}}]}