{"@attributes":{"id":"254","page_number":"1","label":"1","previous":"253.xml","next":"255.xml"},"entry":[{"@attributes":{"id":"7980","type":"1","text":"1. Y ASI que él hubo acabado de hablar con Saúl, el alma de Jonathán fué ligada con la de David, y amólo Jonathán como a su alma."}},{"@attributes":{"id":"7981","type":"1","text":"2. Y Saúl le tomó aquel día, y no le dejó volver a casa de su padre."}},{"@attributes":{"id":"7982","type":"1","text":"3. E hicieron alianza Jonathán y David, porque él le amaba como a su alma."}},{"@attributes":{"id":"7983","type":"1","text":"4. Y Jonathán se desnudó la ropa que tenía sobre sí, y dióla a David, y otras ropas suyas, hasta su espada, y su arco, y su talabarte."}},{"@attributes":{"id":"7984","type":"1","text":"5. Y salía David a donde quiera que Saúl le enviaba, y portábase prudentemente. Hízolo por tanto Saúl capitán de gente de guerra, y era acepto en los ojos de todo el pueblo, y en los ojos de los criados de Saúl."}},{"@attributes":{"id":"7985","type":"1","style":"subtitulo","text":"Saúl tiene celos de David"}},{"@attributes":{"id":"7986","type":"1","text":"6. Y aconteció que como volvían ellos, cuando David tornó de matar al Filisteo, salieron las mujeres de todas las ciudades de Israel cantando, y con danzas, con tamboriles, y con alegrías y sonajas, a recibir al rey Saúl."}},{"@attributes":{"id":"7987","type":"1","text":"7. Y cantaban las mujeres que danzaba, y decían: Saúl hirió sus miles, Y David sus diez miles."}},{"@attributes":{"id":"7988","type":"1","text":"8. Y enojóse Saúl en gran manera, y desagradó esta palabra en sus ojos, y dijo: A David dieron diez miles, y a mí miles; no le falta más que el reino."}},{"@attributes":{"id":"7989","type":"1","text":"9. Y desde aquel día Saúl miró de través a David."}},{"@attributes":{"id":"7990","type":"1","text":"10. Otro día aconteció que el espíritu malo de parte de Dios tomó a Saúl, y mostrábase en su casa con trasportes de profeta: y David tañía con su mano como los otros días; y estaba una lanza a mano de Saúl."}},{"@attributes":{"id":"7991","type":"1","text":"11. Y arrojó Saúl la lanza, diciendo: Enclavaré a David en la pared. Y dos veces se apartó de él David."}},{"@attributes":{"id":"7992","type":"1","text":"12. Mas Saúl se temía de David por cuanto Jehová era con él, y se había apartado de Saúl."}},{"@attributes":{"id":"7993","type":"1","text":"13. Apartólo pues Saúl de sí, é hízole capitán de mil; y salía y entraba delante del pueblo."}},{"@attributes":{"id":"7994","type":"1","text":"14. Y David se conducía prudentemente en todos sus negocios, y Jehová era con él."}},{"@attributes":{"id":"7995","type":"1","text":"15. Y viendo Saúl que se portaba tan prudentemente, temíase de él."}},{"@attributes":{"id":"7996","type":"1","text":"16. Mas todo Israel y Judá amaba a David, porque él salía y entraba delante de ellos."}},{"@attributes":{"id":"7997","type":"1","text":"17. Y dijo Saúl a David: He aquí yo te daré a Merab mi hija mayor por mujer: solamente que me seas hombre valiente, y hagas las guerras de Jehová. Mas Saúl decía: No será mi mano contra él, mas la mano de los Filisteos será contra él."}},{"@attributes":{"id":"7998","type":"1","text":"18. Y David respondió a Saúl: ¿Quién soy yo, ó qué es mi vida, ó la familia de mi padre en Israel, para ser yerno del rey?"}},{"@attributes":{"id":"7999","type":"1","text":"19. Y venido el tiempo en que Merab, hija de Saúl, se había de dar a David, fué dada por mujer a Adriel Meholatita."}},{"@attributes":{"id":"8000","type":"1","text":"20. Mas Michâl la otra hija de Saúl amaba a David; y fué dicho a Saúl, lo cual plugo en sus ojos."}},{"@attributes":{"id":"8001","type":"1","text":"21. Y Saúl dijo: Yo se la daré, para que le sea por lazo, y para que la mano de los Filisteos sea contra él. Dijo pues Saúl a David: Con la otra serás mi yerno hoy."}},{"@attributes":{"id":"8002","type":"1","text":"22. Y mandó Saúl a sus criados: Hablad en secreto a David, diciéndole: He aquí, el rey te ama, y todos sus criados te quieren bien; sé pues yerno del rey."}},{"@attributes":{"id":"8003","type":"1","text":"23. Y los criados de Saúl hablaron estas palabras a los oídos de David. Y David dijo: ¿Paréceos a vosotros que es poco ser yerno del rey, siendo yo un hombre pobre y de ninguna estima?"}},{"@attributes":{"id":"8004","type":"1","text":"24. Y los criados de Saúl le dieron la respuesta diciendo: Tales palabras ha dicho David."}},{"@attributes":{"id":"8005","type":"1","text":"25. Y Saúl dijo: Decid así a David: No está el contentamiento del rey en el dote, sino en cien prepucios de Filisteos, para que sea tomada venganza de los enemigos del rey. Mas Saúl pensaba echar a David en manos de los Filisteos."}},{"@attributes":{"id":"8006","type":"1","text":"26. Y como sus criados declararon a David estas palabras, plugo la cosa en los ojos de David, para ser yerno del rey. Y como el plazo no era aún cumplido,"}},{"@attributes":{"id":"8007","type":"1","text":"27. Levantóse David, y partióse con su gente, é hirió doscientos hombres de los Filisteos; y trajo David los prepucios de ellos, y entregáronlos todos al rey, para que él fuese hecho yerno del rey. Y Saúl le dió a su hija Michâl por mujer."}},{"@attributes":{"id":"8008","type":"1","text":"28. Pero Saúl, viendo y considerando que Jehová era con David, y que su hija Michâl lo amaba,"}},{"@attributes":{"id":"8009","type":"1","text":"29. Temióse más de David; y fué Saúl enemigo de David todos los días."}},{"@attributes":{"id":"8010","type":"1","text":"30. Y salían los príncipes de los Filisteos; y como ellos salían, portábase David más prudentemente que todos los siervos de Saúl: y era su nombre muy ilustre."}}]}