{"@attributes":{"id":"238","page_number":"1","label":"1","previous":"237.xml","next":"239.xml"},"entry":[{"@attributes":{"id":"7539","type":"1","text":"1. Y ANNA oró y dijo: Mi corazón se regocija en Jehová, Mi cuerno es ensalzado en Jehová; Mi boca se ensanchó sobre mis enemigos, Por cuanto me alegré en tu salud."}},{"@attributes":{"id":"7540","type":"1","text":"2. No hay santo como Jehová: Porque no hay ninguno fuera de ti; Y no hay refugio como el Dios nuestro."}},{"@attributes":{"id":"7541","type":"1","text":"3. No multipliquéis hablando grandezas, altanerías; Cesen las palabras arrogantes de vuestra boca; Porque el Dios de todo saber es Jehová, Y a él toca el pesar las acciones."}},{"@attributes":{"id":"7542","type":"1","text":"4. Los arcos de los fuertes fueron quebrados, Y los flacos se ciñeron de fortaleza."}},{"@attributes":{"id":"7543","type":"1","text":"5. Los hartos se alquilaron por pan: Y cesaron los hambrientos: Hasta parir siete la estéril, Y la que tenía muchos hijos enfermó."}},{"@attributes":{"id":"7544","type":"1","text":"6. Jehová mata, y él da vida: El hace descender al sepulcro, y hace subir."}},{"@attributes":{"id":"7545","type":"1","text":"7. Jehová empobrece, y él enriquece: Abate, y ensalza."}},{"@attributes":{"id":"7546","type":"1","text":"8. El levanta del polvo al pobre, Y al menesteroso ensalza del estiércol, Para asentarlo con los príncipes; Y hace que tengan por heredad asiento de honra: Porque de Jehová son las columnas de la tierra, Y él asentó sobre ellas el mundo."}},{"@attributes":{"id":"7547","type":"1","text":"9. El guarda los pies de sus santos, Mas los impíos perecen en tinieblas; Porque nadie será fuerte por su fuerza."}},{"@attributes":{"id":"7548","type":"1","text":"10. Delante de Jehová serán quebrantados sus adversarios, Y sobre ellos tronará desde los cielos: Jehová juzgará los términos de la tierra, Y dará fortaleza a su Rey, Y ensalzará el cuerno de su Mesías."}},{"@attributes":{"id":"7549","type":"1","text":"11. Y Elcana se volvió a su casa en Ramatha; y el niño ministraba a Jehová delante del sacerdote Eli."}},{"@attributes":{"id":"7550","type":"1","style":"subtitulo","text":"El pecado de los hijos de Elí"}},{"@attributes":{"id":"7551","type":"1","text":"12. Mas los hijos de Eli eran hombres impíos, y no tenían conocimiento de Jehová."}},{"@attributes":{"id":"7552","type":"1","text":"13. Y la costumbre de los sacerdotes con el pueblo era que, cuando alguno ofrecía sacrificio, venía el criado del sacerdote mientras la carne estaba a cocer, trayendo en su mano un garfio de tres ganchos;"}},{"@attributes":{"id":"7553","type":"1","text":"14. Y hería con él en la caldera, ó en la olla, ó en el caldero, ó en el pote; y todo lo que sacaba el garfio, el sacerdote lo tomaba para si. De esta manera hacían a todo Israelita que venía a Silo."}},{"@attributes":{"id":"7554","type":"1","text":"15. Asimismo, antes de quemar el sebo, venía el criado del sacerdote, y decía al que sacrificaba: Da carne que ase para el sacerdote; porque no tomará de ti carne cocida, sino cruda."}},{"@attributes":{"id":"7555","type":"1","text":"16. Y si le respondía el varón, Quemen luego el sebo hoy, y después toma tanta como quisieres; él respondía: No, sino ahora la has de dar: de otra manera yo la tomaré por fuerza."}},{"@attributes":{"id":"7556","type":"1","text":"17. Era pues el pecado de los mozos muy grande delante de Jehová; porque los hombres menospreciaban los sacrificios de Jehová."}},{"@attributes":{"id":"7557","type":"1","text":"18. Y el joven Samuel ministraba delante de Jehová, vestido de un ephod de lino."}},{"@attributes":{"id":"7558","type":"1","text":"19. Y hacíale su madre una túnica pequeña, y traíasela cada año, cuando subía con su marido a ofrecer el sacrificio acostumbrado."}},{"@attributes":{"id":"7559","type":"1","text":"20. Y Eli bendijo a Elcana y a su mujer, diciendo: Jehová te dé simiente de esta mujer en lugar de esta petición que hizo a Jehová. Y volviéronse a su casa."}},{"@attributes":{"id":"7560","type":"1","text":"21. Y visitó Jehová a Anna, y concibió, y parió tres hijos, y dos hijas. Y el joven Samuel crecía delante de Jehová."}},{"@attributes":{"id":"7561","type":"1","text":"22. Eli empero era muy viejo, y oyó todo lo que sus hijos hacían a todo Israel, y como dormían con las mujeres que velaban a la puerta del tabernáculo del testimonio."}},{"@attributes":{"id":"7562","type":"1","text":"23. Y díjoles: ¿Por qué hacéis cosas semejantes? Porque yo oigo de todo este pueblo vuestros malos procederes."}},{"@attributes":{"id":"7563","type":"1","text":"24. No, hijos míos; porque no es buena fama la que yo oigo: que hacéis pecar al pueblo de Jehová."}},{"@attributes":{"id":"7564","type":"1","text":"25. Si pecare el hombre contra el hombre, los jueces le juzgarán; mas si alguno pecare contra Jehová, ¿quién rogará por él? Mas ellos no oyeron la voz de su padre, porque Jehová los quería matar."}},{"@attributes":{"id":"7565","type":"1","text":"26. Y el joven Samuel iba creciendo, y adelantando delante de Dios y delante de los hombres."}},{"@attributes":{"id":"7566","type":"1","text":"27. Y vino un varón de Dios a Eli, y díjole: Así ha dicho Jehová: ¿No me manifesté yo claramente a la casa de tu padre, cuando estaban en Egipto en casa de Faraón?"}},{"@attributes":{"id":"7567","type":"1","text":"28. Y yo le escogí por mi sacerdote entre todas las tribus de Israel, para que ofreciese sobre mi altar, y quemase perfume, y trajese ephod delante de mí; y dí a la casa de tu padre todas las ofrendas de los hijos de Israel."}},{"@attributes":{"id":"7568","type":"1","text":"29. ¿Por qué habéis hollado mis sacrificios y mis presentes, que yo mandé ofrecer en el tabernáculo; y has honrado a tus hijos más que a mí, engordándoos de lo principal de todas las ofrendas de mi pueblo Israel?"}},{"@attributes":{"id":"7569","type":"1","text":"30. Por tanto, Jehová el Dios de Israel dice: Yo había dicho que tu casa y la casa de tu padre andarían delante de mí perpetuamente; mas ahora ha dicho Jehová: Nunca yo tal haga, porque yo honraré a los que me honran, y los que me tuvieren en poco, serán viles."}},{"@attributes":{"id":"7570","type":"1","text":"31. He aquí vienen días, en que cortaré tu brazo, y el brazo de la casa de tu padre, que no haya viejo en tu casa."}},{"@attributes":{"id":"7571","type":"1","text":"32. Y verás competidor en el tabernáculo, en todas las cosas en que hiciere bien a Israel; y en ningún tiempo habrá viejo en tu casa."}},{"@attributes":{"id":"7572","type":"1","text":"33. Y no te cortaré del todo varón de mi altar, para hacerte marchitar tus ojos, y henchir tu ánimo de dolor; mas toda la cría de tu casa morirá en la edad varonil."}},{"@attributes":{"id":"7573","type":"1","text":"34. Y te será por señal esto que acontecerá a tus dos hijos, Ophni y Phinees: ambos morirán en un día."}},{"@attributes":{"id":"7574","type":"1","text":"35. Y yo me suscitaré un sacerdote fiel, que haga conforme a mi corazón y a mi alma; y yo le edificaré casa firme, y andará delante de mi ungido todo los días."}},{"@attributes":{"id":"7575","type":"1","text":"36. Y será que el que hubiere quedado en tu casa, vendrá a postrársele por un dinero de plata y un bocado de pan, diciéndole: Ruégote que me constituyas en algún ministerio, para que coma un bocado de pan."}}]}