{"@attributes":{"id":"257","page_number":"1","label":"1","previous":"256.xml","next":"258.xml"},"entry":[{"@attributes":{"id":"8077","type":"1","text":"1. Y VINO David a Nob, a Ahimelech sacerdote: y sorprendióse Ahimelech de su encuentro, y díjole: ¿Cómo tú solo, y nadie contigo?"}},{"@attributes":{"id":"8078","type":"1","text":"2. Y respondió David al sacerdote Ahimelech: El rey me encomendó un negocio, y me dijo: Nadie sepa cosa alguna de este negocio a que yo te envío, y que yo te he mandado; y yo señalé a los criados un cierto lugar."}},{"@attributes":{"id":"8079","type":"1","text":"3. Ahora pues, ¿qué tienes a mano? dame cinco panes, ó lo que se hallare."}},{"@attributes":{"id":"8080","type":"1","text":"4. Y el sacerdote respondió a David, y dijo: No tengo pan común a la mano; solamente tengo pan sagrado: mas lo daré si los criados se han guardado mayormente de mujeres."}},{"@attributes":{"id":"8081","type":"1","text":"5. Y David respondió al sacerdote, y díjole: Cierto las mujeres nos han sido reservadas desde anteayer cuando salí, y los vasos de los mozos fueron santos, aunque el camino es profano: cuanto más que hoy habrá otro pan santificado en los vasos."}},{"@attributes":{"id":"8082","type":"1","text":"6. Así el sacerdote le dió el pan sagrado, porque allí no había otro pan que los panes de la proposición, los cuales habían sido quitados de delante de Jehová, para que se pusiesen panes calientes el día que los otros fueron quitados."}},{"@attributes":{"id":"8083","type":"1","text":"7. Aquel día estaba allí uno de los siervos de Saúl detenido delante de Jehová, el nombre del cual era Doeg, Idumeo, principal de los pastores de Saúl."}},{"@attributes":{"id":"8084","type":"1","text":"8. Y David dijo a Ahimelech: ¿No tienes aquí a mano lanza ó espada? porque no tomé en mi mano mi espada ni mis armas, por cuanto el mandamiento del rey era apremiante."}},{"@attributes":{"id":"8085","type":"1","text":"9. Y el sacerdote respondió: La espada de Goliath el Filisteo, que tú venciste en el valle del Alcornoque, está aquí envuelta en un velo detrás del ephod: si tú quieres tomarla, tómala: porque aquí no hay otra sino esa. Y dijo David: Ninguna como ella: dámela."}},{"@attributes":{"id":"8086","type":"1","text":"10. Y levantándose David aquel día, huyó de la presencia de Saúl, y vínose a Achîs rey de Gath."}},{"@attributes":{"id":"8087","type":"1","text":"11. Y los siervos de Achîs le dijeron: ¿No es éste David, el rey de la tierra? ¿no es éste a quien cantaban en corros, diciendo: Hirió Saúl sus miles, Y David sus diez miles?"}},{"@attributes":{"id":"8088","type":"1","text":"12. Y David puso en su corazón estas palabras, y tuvo gran temor de Achîs rey de Gath."}},{"@attributes":{"id":"8089","type":"1","text":"13. Y mudó su habla delante de ellos, y fingióse loco entre sus manos, y escribía en las portadas de las puertas, dejando correr su saliva por su barba."}},{"@attributes":{"id":"8090","type":"1","text":"14. Y dijo Achîs a sus siervos: He aquí estáis viendo un hombre demente; ¿por qué lo habéis traído a mí?"}},{"@attributes":{"id":"8091","type":"1","text":"15. ¿Fáltanme a mí locos, para que hayáis traído éste que hiciese del loco delante de mí? ¿había de venir éste a mi casa?"}}]}