{"@attributes":{"id":"258","page_number":"1","label":"1","previous":"257.xml","next":"259.xml"},"entry":[{"@attributes":{"id":"8092","type":"1","text":"1. Y YÉNDOSE David de allí escapóse a la cueva de Adullam; lo cual como oyeron sus hermanos y toda la casa de su padre, vinieron allí a él."}},{"@attributes":{"id":"8093","type":"1","text":"2. Y juntáronse con él todos los afligidos, y todo el que estaba adeudado, y todos los que se hallaban en amargura de espíritu, y fué hecho capitán de ellos: y tuvo consigo como cuatrocientos hombres."}},{"@attributes":{"id":"8094","type":"1","text":"3. Y fuése David de allí a Mizpa de Moab, y dijo al rey de Moab: Yo te ruego que mi padre y mi madre estén con vosotros, hasta que sepa lo que Dios hará de mí."}},{"@attributes":{"id":"8095","type":"1","text":"4. Trájolos pues a la presencia del rey de Moab, y habitaron con él todo el tiempo que David estuvo en la fortaleza."}},{"@attributes":{"id":"8096","type":"1","text":"5. Y Gad profeta dijo a David: No te estés en esta fortaleza, pártete, y vete a tierra de Judá. Y David se partió, y vino al bosque de Hareth."}},{"@attributes":{"id":"8097","type":"1","style":"subtitulo","text":"Saúl mata a los sacerdotes de Nob"}},{"@attributes":{"id":"8098","type":"1","text":"6. Y oyó Saúl como había parecido David, y los que estaban con él. Estaba entonces Saúl en Gabaa debajo de un árbol en Rama, y tenía su lanza en su mano, y todos sus criados estaban en derredor de él."}},{"@attributes":{"id":"8099","type":"1","text":"7. Y dijo Saúl a sus criados que estaban en derredor de él: Oid ahora, hijos de Benjamín: ¿Os dará también a todos vosotros el hijo de Isaí tierras y viñas, y os hará a todos tribunos y centuriones;"}},{"@attributes":{"id":"8100","type":"1","text":"8. Que todos vosotros habéis conspirado contra mí, y no hay quien me descubra al oído como mi hijo ha hecho alianza con el hijo de Isaí, ni alguno de vosotros que se duela de mí, y me descubra como mi hijo ha levantado a mi siervo contra mí, para que me aceche, según hace hoy día?"}},{"@attributes":{"id":"8101","type":"1","text":"9. Entonces Doeg Idumeo, que era superior entre los siervos de Saúl, respondió y dijo: Yo vi al hijo de Isaí que vino a Nob, a Ahimelech hijo de Ahitob;"}},{"@attributes":{"id":"8102","type":"1","text":"10. El cual consultó por él a Jehová, y dióle provisión, y también le dió la espada de Goliath el Filisteo."}},{"@attributes":{"id":"8103","type":"1","text":"11. Y el rey envió por el sacerdote Ahimelech hijo de Ahitob, y por toda la casa de su padre, los sacerdotes que estaban en Nob: y todos vinieron al rey."}},{"@attributes":{"id":"8104","type":"1","text":"12. Y Saúl le dijo: Oye ahora, hijo de Ahitob. Y él dijo: Heme aquí, señor mío."}},{"@attributes":{"id":"8105","type":"1","text":"13. Y díjole Saúl: ¿Por qué habéis conspirado contra mí, tú y el hijo de Isaí, cuando tú le diste pan y espada, y consultaste por él a Dios, para que se levantase contra mí y me acechase, como lo hace hoy día?"}},{"@attributes":{"id":"8106","type":"1","text":"14. Entonces Ahimelech respondió al rey, y dijo: ¿Y quién entre todos tus siervos es tan fiel como David, yerno además del rey, y que va por tu mandado, y es ilustre en tu casa?"}},{"@attributes":{"id":"8107","type":"1","text":"15. ¿He comenzado yo desde hoy a consultar por él a Dios? lejos sea de mí: no impute el rey cosa alguna a su siervo, ni a toda la casa de mi padre; porque tu siervo ninguna cosa sabe de este negocio, grande ni chica."}},{"@attributes":{"id":"8108","type":"1","text":"16. Y el rey dijo: Sin duda morirás, Ahimelech, tú y toda la casa de tu padre."}},{"@attributes":{"id":"8109","type":"1","text":"17. Entonces dijo el rey a la gente de su guardia que estaba alrededor de él: Cercad y matad a los sacerdotes de Jehová; porque también la mano de ellos es con David, pues sabiendo ellos que huía, no me lo descubrieron. Mas los siervos del rey no quisieron extender sus manos para matar a los sacerdotes de Jehová."}},{"@attributes":{"id":"8110","type":"1","text":"18. Entonces dijo el rey a Doeg: Vuelve tú, y arremete contra los sacerdotes. Y revolviéndose Doeg Idumeo, arremetió contra los sacerdotes, y mató en aquel día ochenta y cinco varones que vestían ephod de lino."}},{"@attributes":{"id":"8111","type":"1","text":"19. Y a Nob, ciudad de los sacerdotes, puso a cuchillo: así a hombres como a mujeres, niños y mamantes, bueyes y asnos y ovejas, todo a cuchillo."}},{"@attributes":{"id":"8112","type":"1","text":"20. Mas uno de los hijos de Ahimelech hijo de Ahitob, que se llamaba Abiathar, escapó, y huyóse a David."}},{"@attributes":{"id":"8113","type":"1","text":"21. Y Abiathar notició a David como Saúl había muerto los sacerdotes de Jehová."}},{"@attributes":{"id":"8114","type":"1","text":"22. Y dijo David a Abiathar: Yo sabía que estando allí aquel día Doeg el Idumeo, él lo había de hacer saber a Saúl. Yo he dado ocasión contra todas las personas de la casa de tu padre."}},{"@attributes":{"id":"8115","type":"1","text":"23. Quédate conmigo, no temas: quien buscare mi vida, buscará también la tuya: bien que tú estarás conmigo guardado."}}]}