{"@attributes":{"id":"259","page_number":"1","label":"1","previous":"258.xml","next":"260.xml"},"entry":[{"@attributes":{"id":"8116","type":"1","text":"1. Y DIERON aviso a David, dicendo: He aquí que los Filisteos combaten a Keila, y roban las eras."}},{"@attributes":{"id":"8117","type":"1","text":"2. Y David consultó a Jehová, diciendo: ¿Iré a herir a estos Filisteos? Y Jehová respondió a David: Ve, hiere a los Filisteos, y libra a Keila."}},{"@attributes":{"id":"8118","type":"1","text":"3. Mas los que estaban con David le dijeron: He aquí que nosotros aquí en Judá estamos con miedo; ¿cuánto más si fuéremos a Keila contra el ejército de los Filisteos?"}},{"@attributes":{"id":"8119","type":"1","text":"4. Entonces David volvió a consultar a Jehová. Y Jehová le respondió, y dijo: Levántate, desciende a Keila, que yo entregaré en tus manos a los Filisteos."}},{"@attributes":{"id":"8120","type":"1","text":"5. Partióse pues David con sus hombres a Keila, y peleó contra los Filisteos, y trajo antecogidos sus ganados, é hiriólos con grande estrago: y libró David a los de Keila."}},{"@attributes":{"id":"8121","type":"1","text":"6. Y aconteció que, huyendo Abiathar hijo de Ahimelech a David a Keila, vino también con él el ephod."}},{"@attributes":{"id":"8122","type":"1","text":"7. Y fué dicho a Saúl que David había venido a Keila. Entonces dijo Saúl: Dios lo ha traído a mis manos; porque él está encerrado, habiéndose metido en ciudad con puertas y cerraduras."}},{"@attributes":{"id":"8123","type":"1","text":"8. Y convocó Saúl todo el pueblo a la batalla, para descender a Keila, y poner cerco a David y a los suyos."}},{"@attributes":{"id":"8124","type":"1","text":"9. Mas entendiendo David que Saúl ideaba el mal contra él, dijo a Abiathar sacerdote: Trae el ephod."}},{"@attributes":{"id":"8125","type":"1","text":"10. Y dijo David: Jehová Dios de Israel, tu siervo tiene entendido que Saúl trata de venir contra Keila, a destruir la ciudad por causa mía."}},{"@attributes":{"id":"8126","type":"1","text":"11. ¿Me entregarán los vecinos de Keila en sus manos? ¿descenderá Saúl, como tu siervo tiene oído? Jehová Dios de Israel, ruégote que lo declares a tu siervo. Y Jehová dijo: Sí, descenderá."}},{"@attributes":{"id":"8127","type":"1","text":"12. Dijo luego David: ¿Me entregarán los vecinos de Keila a mí y a mis hombres en manos de Saúl? Y Jehová respondió: Te entregarán."}},{"@attributes":{"id":"8128","type":"1","text":"13. David entonces se levantó con sus hombres, que eran como seiscientos, y saliéronse de Keila, y fuéronse de una parte a otra. Y vino la nueva a Saúl de como David se había escapado de Keila; y dejó de salir."}},{"@attributes":{"id":"8129","type":"1","text":"14. Y David se estaba en el desierto en peñas, y habitaba en un monte en el desieto de Ziph; y buscábalo Saúl todos los días, mas Dios no lo entregó en sus manos."}},{"@attributes":{"id":"8130","type":"1","text":"15. Viendo pues David que Saúl había salido en busca de su alma, estábase él en el bosque en el desierto de Ziph."}},{"@attributes":{"id":"8131","type":"1","text":"16. Entonces se levantó Jonathán hijo de Saúl, y vino a David en el bosque, y confortó su mano en Dios."}},{"@attributes":{"id":"8132","type":"1","text":"17. Y díjole: No temas, que no te hallará la mano de Saúl mi padre, y tú reinarás sobre Israel, y yo seré segundo después de ti; y aun Saúl mi padre así lo sabe."}},{"@attributes":{"id":"8133","type":"1","text":"18. Y entrambos hicieron alianza delante de Jehová: y David se quedó en el bosque, y Jonathán se volvió a su casa."}},{"@attributes":{"id":"8134","type":"1","text":"19. Y subieron los de Ziph a decir a Saúl en Gabaa: ¿No está David escondido en nuestra tierra en las peñas del bosque, en el collado de Hachîla que está a la mano derecha del desierto?"}},{"@attributes":{"id":"8135","type":"1","text":"20. Por tanto, rey, desciende ahora presto, según todo el deseo de tu alma, y nosotros lo entregaremos en la mano del rey."}},{"@attributes":{"id":"8136","type":"1","text":"21. Y Saúl dijo: Benditos seáis vosotros de Jehová, que habéis tenido compasión de mí:"}},{"@attributes":{"id":"8137","type":"1","text":"22. Id pues ahora, apercibid aún, considerad y ved su lugar donde tiene el pie, y quién lo haya visto allí; porque se me ha dicho que él es en gran manera astuto."}},{"@attributes":{"id":"8138","type":"1","text":"23. Considerad pues, y ved todos los escondrijos donde se oculta, y volved a mí con la certidumbre, y yo iré con vosotros: que si él estuviere en la tierra, yo le buscaré entre todos los millares de Judá."}},{"@attributes":{"id":"8139","type":"1","text":"24. Y ellos se levantaron, y se fueron a Ziph delante de Saúl. Mas David y su gente estaban en el desierto de Maón, en la llanura que está a la diestra del desierto."}},{"@attributes":{"id":"8140","type":"1","text":"25. Y partióse Saúl con su gente a buscarlo; pero fué dado aviso a David, y descendió a la peña, y quedóse en el desierto de Maón. Lo cual como Saúl oyó, siguió a David al desierto de Maón."}},{"@attributes":{"id":"8141","type":"1","text":"26. Y Saúl iba por el un lado del monte, y David con los suyos por el otro lado del monte: y dábase priesa David para ir delante de Saúl; mas Saúl y los suyos habían encerrado a David y a su gente para tomarlos."}},{"@attributes":{"id":"8142","type":"1","text":"27. Entonces vino un mensajero a Saúl, diciendo: Ven luego, porque los Filisteos han hecho una irrupción en el país."}},{"@attributes":{"id":"8143","type":"1","text":"28. Volvióse por tanto Saúl de perseguir a David, y partió contra los Filisteos. Por esta causa pusieron a aquel lugar por nombre Sela-hammah-lecoth."}},{"@attributes":{"id":"8144","type":"1","text":"29. ENTONCES David subió de allí, y habitó en los parajes fuertes en Engaddi."}}]}