{"@attributes":{"id":"260","page_number":"1","label":"1","previous":"259.xml","next":"261.xml"},"entry":[{"@attributes":{"id":"8145","type":"1","text":"1. Y como Saúl volvió de los Filisteos, diéronle aviso diciendo: He aquí que David está en el desierto de Engaddi."}},{"@attributes":{"id":"8146","type":"1","text":"2. Y tomando Saúl tres mil hombres escogidos de todo Israel, fué en busca de David y de los suyos, por las cumbres de los peñascos de las cabras monteses."}},{"@attributes":{"id":"8147","type":"1","text":"3. Y como llegó a una majada de ovejas en el camino, donde había una cueva, entró Saúl en ella a cubrir sus pies: y David y los suyos estaban a los lados de la cueva."}},{"@attributes":{"id":"8148","type":"1","text":"4. Entonces los de David le dijeron: He aquí el día que te ha dicho Jehová: He aquí que entregó tu enemigo en tus manos, y harás con él como te pareciere. Y levantóse David, y calladamente cortó la orilla del manto de Saúl."}},{"@attributes":{"id":"8149","type":"1","text":"5. Después de lo cual el corazón de David le golpeaba, porque había cortado la orilla del manto de Saúl."}},{"@attributes":{"id":"8150","type":"1","text":"6. Y dijo a los suyos: Jehová me guarde de hacer tal cosa contra mi señor, el ungido de Jehová, que yo extienda mi mano contra él; porque es el ungido de Jehová."}},{"@attributes":{"id":"8151","type":"1","text":"7. Así quebrantó David a los suyos con palabras, y no les permitió que se levantasen contra Saúl. Y Saúl, saliendo de la cueva, fuése su camino."}},{"@attributes":{"id":"8152","type":"1","text":"8. También David se levantó después, y saliendo de la cueva dió voces a las espaldas de Saúl, diciendo: ¡Mi señor el rey! Y como Saúl miró atrás, David inclinó su rotro a tierra, é hizo reverencia."}},{"@attributes":{"id":"8153","type":"1","text":"9. Y dijo David a Saúl: ¿Por qué oyes las palabras de los que dicen: Mira que David procura tu mal?"}},{"@attributes":{"id":"8154","type":"1","text":"10. He aquí han visto hoy tus ojos como Jehová te ha puesto hoy en mis manos en la cueva: y dijeron que te matase, mas te perdoné, porque dije: No extenderé mi mano contra mi señor, porque ungido es de Jehová."}},{"@attributes":{"id":"8155","type":"1","text":"11. Y mira, padre mío, mira aún la orilla de tu manto en mi mano: porque yo corté la orilla de tu manto, y no te maté. Conoce pues y ve que no hay mal ni traición en mi mano, ni he pecado contra ti; con todo, tú andas a caza de mi vida para quitármela."}},{"@attributes":{"id":"8156","type":"1","text":"12. Juzgue Jehová entre mí y ti, y véngueme de ti Jehová: empero mi mano no será contra ti."}},{"@attributes":{"id":"8157","type":"1","text":"13. Como dice el proverbio de los antiguos: De los impíos saldrá la impiedad: así que mi mano no será contra ti."}},{"@attributes":{"id":"8158","type":"1","text":"14. ¿Tras quién ha salido el rey de Israel? ¿á quién persigues? ¿á un perro muerto? ¿á una pulga?"}},{"@attributes":{"id":"8159","type":"1","text":"15. Jehová pues será juez, y él juzgará entre mí y ti. El vea, y sustente mi causa, y me defienda de tu mano."}},{"@attributes":{"id":"8160","type":"1","text":"16. Y aconteció que, como David acabó de decir estas palabras a Saúl, Saúl dijo: ¿No es esta la voz tuya, hijo mío David? Y alzando Saúl su voz lloró."}},{"@attributes":{"id":"8161","type":"1","text":"17. Y dijo a David: Más justo eres tú que yo, que me has pagado con bien, habiéndote yo pagado con mal."}},{"@attributes":{"id":"8162","type":"1","text":"18. Tú has mostrado hoy que has hecho conmigo bien; pues no me has muerto, habiéndome Jehová puesto en tus manos."}},{"@attributes":{"id":"8163","type":"1","text":"19. Porque ¿quién hallará a su enemigo, y lo dejará ir sano y salvo? Jehová te pague con bien por lo que en este día has hecho conmigo."}},{"@attributes":{"id":"8164","type":"1","text":"20. Y ahora, como yo entiendo que tú has de reinar, y que el reino de Israel ha de ser en tu mano firme y estable,"}},{"@attributes":{"id":"8165","type":"1","text":"21. Júrame pues ahora por Jehová, que no cortarás mi simiente después de mí, ni raerás mi nombre de la casa de mi padre."}},{"@attributes":{"id":"8166","type":"1","text":"22. Entonces David juró a Saúl. Y fuése Saúl a su casa, y David y los suyos se subieron al sitio fuerte."}}]}