{"@attributes":{"id":"262","page_number":"1","label":"1","previous":"261.xml","next":"263.xml"},"entry":[{"@attributes":{"id":"8211","type":"1","text":"1. Y VINIERON los Zipheos a Saúl en Gabaa, diciendo: ¿No está David escondido en el collado de Hachîla delante del desierto?"}},{"@attributes":{"id":"8212","type":"1","text":"2. Saúl entonces se levantó, y descendió al desierto de Ziph, llevando consigo tres mil hombres escogidos de Israel, para buscar a David en el desierto de Ziph."}},{"@attributes":{"id":"8213","type":"1","text":"3. Y asentó Saúl el campo en el collado de Hachîla, que está delante del desierto junto al camino. Y estaba David en el desierto, y entendió que Saúl le seguía en el desierto."}},{"@attributes":{"id":"8214","type":"1","text":"4. David por tanto envió espías, y entendió por cierto que Saúl había venido."}},{"@attributes":{"id":"8215","type":"1","text":"5. Y levantóse David, y vino al sitio donde Saúl había asentado el campo; y miró David el lugar donde dormía Saúl, y Abner hijo de Ner, general de su ejército. Y estaba Saúl durmiendo en la trinchera, y el pueblo por el campo en derredor de él."}},{"@attributes":{"id":"8216","type":"1","text":"6. Entonces habló David, y requirió a Ahimelech Hetheo, y a Abisai hijo de Sarvia, hermano de Joab, diciendo: ¿Quién descenderá conmigo a Saúl al campo: Y dijo Abisai: Yo descenderé contigo."}},{"@attributes":{"id":"8217","type":"1","text":"7. David pues y Abisai vinieron al pueblo de noche: y he aquí Saúl que estaba tendido durmiendo en la trinchera, y su lanza hincada en tierra a su cabecera; y Abner y el pueblo estaban alrededor de él tendidos."}},{"@attributes":{"id":"8218","type":"1","text":"8. Entonces dijo Abisai a David: Hoy ha Dios entregado a tu enemigo en tus manos: ahora pues, herirélo luego con la lanza, cosiéndole con la tierra de un golpe, y no segundaré."}},{"@attributes":{"id":"8219","type":"1","text":"9. Y David respondió a Abisai: No le mates: porque ¿quién extenderá su mano contra el ungido de Jehová, y será inocente?"}},{"@attributes":{"id":"8220","type":"1","text":"10. Dijo además David: Vive Jehová, que si Jehová no lo hiriere, ó que su día llegue para que muera, ó que descendiendo en batalla perezca,"}},{"@attributes":{"id":"8221","type":"1","text":"11. Guardeme Jehová de extender mi mano contra el ungido de Jehová; empero toma ahora la lanza que está a su cabecera, y la botija del agua, y vámonos."}},{"@attributes":{"id":"8222","type":"1","text":"12. Llevóse pues David la lanza y la botija de agua de la cabecera de Saúl, y fuéronse; que no hubo nadie que viese, ni entendiese, ni velase, pues todos dormían: porque un profundo sueño enviado de Jehová había caído sobre ellos."}},{"@attributes":{"id":"8223","type":"1","text":"13. Y pasando David de la otra parte, púsose desviado en la cumbre del monte, habiendo grande distancia entre ellos;"}},{"@attributes":{"id":"8224","type":"1","text":"14. Y dió voces David al pueblo, y a Abner hijo de Ner, diciendo: ¿No respondes, Abner? Entonces Abner respondió y dijo: ¿Quién eres tú que das voces al rey?"}},{"@attributes":{"id":"8225","type":"1","text":"15. Y dijo David a Abner: ¿No eres varón tú? ¿y quién hay como tú en Israel? ¿por qué pues no has guardado al rey tu señor? que ha entrado uno del pueblo a matar a tu señor el rey."}},{"@attributes":{"id":"8226","type":"1","text":"16. Esto que has hecho, no está bien. Vive Jehová, que sois dignos de muerte, que no habéis guardado a vuestro señor, al ungido de Jehová. Mira pues ahora dónde está la lanza del rey, y la botija del agua que estaba a su cabecera."}},{"@attributes":{"id":"8227","type":"1","text":"17. Y conociendo Saúl la voz de David, dijo: ¿No es esta tu voz, hijo mío David? Y David respondió: Mi voz es, rey señor mío."}},{"@attributes":{"id":"8228","type":"1","text":"18. Y dijo: ¿Por qué persigue así mi señor a su siervo? ¿qué he hecho? ¿qué mal hay en mi mano?"}},{"@attributes":{"id":"8229","type":"1","text":"19. Ruego pues, que el rey mi señor oiga ahora las palabras de su siervo. Si Jehová te incita contra mí, acepte un sacrificio: mas si fueren hijos de hombres, malditos ellos en presencia de Jehová, que me han echado hoy para que no me junte en la heredad de Jehová, diciendo: Ve y sirve a dioses ajenos."}},{"@attributes":{"id":"8230","type":"1","text":"20. No caiga pues ahora mi sangre en tierra delante de Jehová: porque ha salido el rey de Israel a buscar una pulga, así como quien persigue una perdiz por los montes."}},{"@attributes":{"id":"8231","type":"1","text":"21. Entonces dijo Saúl: He pecado: vuélvete, hijo mío David, que ningún mal te haré más, pues que mi vida ha sido estimada hoy en tus ojos. He aquí, yo he hecho neciamente, y he errado en gran manera."}},{"@attributes":{"id":"8232","type":"1","text":"22. Y David respondió, y dijo: He aquí la lanza del rey; pase acá uno de los criados, y tómela."}},{"@attributes":{"id":"8233","type":"1","text":"23. Y Jehová pague a cada uno su justicia y su lealtad: que Jehová te había entregado hoy en mi mano, mas yo no quise extender mi mano sobre el ungido de Jehová."}},{"@attributes":{"id":"8234","type":"1","text":"24. Y he aquí, como tu vida ha sido estimada hoy en mis ojos, así sea mi vida estimada en los ojos de Jehová, y me libre de toda aflicción."}},{"@attributes":{"id":"8235","type":"1","text":"25. Y Saúl dijo a David: Bendito eres tú, hijo mío David; sin duda ejecutarás tú grandes empresas, y prevalecerás. Entonces David se fué su camino, y Saúl se volvió a su lugar."}}]}