{"@attributes":{"id":"263","page_number":"1","label":"1","previous":"262.xml","next":"264.xml"},"entry":[{"@attributes":{"id":"8236","type":"1","text":"1. Y DIJO David en su corazón: Al fin seré muerto algún día por la mano de Saúl: nada por tanto me será mejor que fugarme a la tierra de los Filisteos, para que Saúl se deje de mí, y no me ande buscando más por todos los términos de Israel, y así me escaparé de sus manos."}},{"@attributes":{"id":"8237","type":"1","text":"2. Levantóse pues David, y con los seiscientos hombres que tenía consigo pasóse a Achîs hijo de Maoch, rey de Gath."}},{"@attributes":{"id":"8238","type":"1","text":"3. Y moró David con Achîs en Gath, él y los suyos, cada uno con su familia: David con sus dos mujeres, Ahinoam Jezreelita, y Abigail, la que fué mujer de Nabal el del Carmelo."}},{"@attributes":{"id":"8239","type":"1","text":"4. Y vino la nueva a Saúl que David se había huído a Gath, y no lo buscó más."}},{"@attributes":{"id":"8240","type":"1","text":"5. Y David dijo a Achîs: Si he hallado ahora gracia en tus ojos, séame dado lugar en algunas de las ciudades de la tierra, donde habite: porque ¿ha de morar tu siervo contigo en la ciudad real?"}},{"@attributes":{"id":"8241","type":"1","text":"6. Y Achîs le dió aquel día a Siclag. De aquí fué Siclag de los reyes de Judá hasta hoy."}},{"@attributes":{"id":"8242","type":"1","text":"7. Y fué el número de los días que David habitó en la tierra de los Filisteos, cuatro meses y algunos días."}},{"@attributes":{"id":"8243","type":"1","text":"8. Y subía David con los suyos, y hacían entradas en los Gesureos, y en los Gerzeos, y en los Amalecitas: porque estos habitaban de largo tiempo la tierra, desde como se va a Shur hasta la tierra de Egipto."}},{"@attributes":{"id":"8244","type":"1","text":"9. Y hería David el país, y no dejaba a vida hombre ni mujer: y llevábase las ovejas y las vacas y los asnos y los camellos y las ropas; y volvía, y veníase a Achîs."}},{"@attributes":{"id":"8245","type":"1","text":"10. Y decía Achîs: ¿Dónde habéis corrido hoy? Y David decía: Al mediodía de Judá, y al mediodía de Jerameel, ó contra el mediodía de Ceni."}},{"@attributes":{"id":"8246","type":"1","text":"11. Ni hombre ni mujer dejaba a vida David, que viniese a Gath; diciendo: Porque no den aviso de nosotros, diciendo: Esto hizo David. Y esta era su costumbre todo el tiempo que moró en tierra de los Filisteos."}},{"@attributes":{"id":"8247","type":"1","text":"12. Y Achîs creía a David, diciendo así: El se hace abominable en su pueblo de Israel, y será siempre mi siervo."}}]}