{"@attributes":{"id":"264","page_number":"1","label":"1","previous":"263.xml","next":"265.xml"},"entry":[{"@attributes":{"id":"8248","type":"1","text":"1. Y ACONTECIO que en aquellos días los Filisteos juntaron sus campos para pelear contra Israel. Y dijo Achîs a David: Sabe de cierto que has de salir conmigo a campaña, tú y los tuyos."}},{"@attributes":{"id":"8249","type":"1","text":"2. Y David respondió a Achîs: Sabrás pues lo que hará tu siervo. Y Achîs dijo a David: Por tanto te haré guarda de mi cabeza todos los días."}},{"@attributes":{"id":"8250","type":"1","style":"subtitulo","text":"Saúl y la adivina de Endor"}},{"@attributes":{"id":"8251","type":"1","text":"3. Ya Samuel era muerto, y todo Israel lo había lamentado, y habíanle sepultado en Rama, en su ciudad. Y Saúl había echado de la tierra los encantadores y adivinos."}},{"@attributes":{"id":"8252","type":"1","text":"4. Pues como los Filisteos se juntaron, vinieron y asentaron campo en Sunam: y Saúl juntó a todo Israel, y asentaron campo en Gilboa."}},{"@attributes":{"id":"8253","type":"1","text":"5. Y cuando vió Saúl el campo de los Filisteos, temió, y turbóse su corazón en gran manera."}},{"@attributes":{"id":"8254","type":"1","text":"6. Y consultó Saúl a Jehová; pero Jehová no le respondió, ni por sueños, ni por Urim, ni por profetas."}},{"@attributes":{"id":"8255","type":"1","text":"7. Entonces Saúl dijo a sus criados: Buscadme una mujer que tenga espíritu de pythón, para que yo vaya a ella, y por medio de ella pregunte. Y sus criados le respondieron: He aquí hay una mujer en Endor que tiene espíritu de pythón."}},{"@attributes":{"id":"8256","type":"1","text":"8. Y disfrazóse Saúl, y púsose otros vestidos, y fuése con dos hombres, y vinieron a aquella mujer de noche; y él dijo: Yo te ruego que me adivines por el espíritu de pythón, y me hagas subir a quien yo te dijere."}},{"@attributes":{"id":"8257","type":"1","text":"9. Y la mujer le dijo: He aquí tú sabes lo que Saúl ha hecho, cómo ha separado de la tierra los pythones y los adivinos: ¿por qué pues pones tropiezo a mi vida, para hacerme matar?"}},{"@attributes":{"id":"8258","type":"1","text":"10. Entoces Saúl le juró por Jehová, diciendo: Vive Jehová, que ningún mal te vendrá por esto."}},{"@attributes":{"id":"8259","type":"1","text":"11. La mujer entonces dijo: ¿A quién te haré venir? Y él respondió: Hazme venir a Samuel."}},{"@attributes":{"id":"8260","type":"1","text":"12. Y viendo la mujer a Samuel, clamó en alta voz, y habló aquella mujer a Saúl, diciendo:"}},{"@attributes":{"id":"8261","type":"1","text":"13. ¿Por qué me has engañado? que tú eres Saúl. Y el rey le dijo: No temas: ¿qué has visto? Y la mujer respondió a Saúl: He visto dioses que suben de la tierra."}},{"@attributes":{"id":"8262","type":"1","text":"14. Y él le dijo: ¿Cuál es su forma? Y ella respondió: Un hombre anciano viene, cubierto de un manto. Saúl entonces entendió que era Samuel, y humillando el rostro a tierra, hizo gran reverencia."}},{"@attributes":{"id":"8263","type":"1","text":"15. Y Samuel dijo a Saúl: ¿Por qué me has inquietado haciéndome venir? Y Saúl respondió: Estoy muy congojado; pues los Filisteos pelean contra mí, y Dios se ha apartado de mí, y no me responde más, ni por mano de profetas, ni por sueños: por esto te he llamado, para que me declares qué tengo de hacer."}},{"@attributes":{"id":"8264","type":"1","text":"16. Entonces Samuel dijo: ¿Y para qué me preguntas a mí, habiéndose apartado de ti Jehová, y es tu enemigo?"}},{"@attributes":{"id":"8265","type":"1","text":"17. Jehová pues ha hecho como habló por medio de mí; pues ha cortado Jehová el reino de tu mano, y lo ha dado a tu compañero David."}},{"@attributes":{"id":"8266","type":"1","text":"18. Como tú no obedeciste a la voz de Jehová, ni cumpliste el furor de su ira sobre Amalec, por eso Jehová te ha hecho esto hoy."}},{"@attributes":{"id":"8267","type":"1","text":"19. Y Jehová entregará a Israel también contigo en manos de los Filisteos: y mañana seréis conmigo, tú y tus hijos: y aun el campo de Israel entregará Jehová en manos de los Filisteos."}},{"@attributes":{"id":"8268","type":"1","text":"20. En aquel punto cayó Saúl en tierra cuan grande era, y tuvo gran temor por las palabras de Samuel; que no quedó en él esfuerzo ninguno, porque en todo aquel día y aquella noche no había comido pan."}},{"@attributes":{"id":"8269","type":"1","text":"21. Entonces la mujer vino a Saúl, y viéndole en grande manera turbado, díjole: He aquí que tu criada ha obedecido a tu voz, y he puesto mi vida en mi mano, y he oído las palabras que tú me has dicho."}},{"@attributes":{"id":"8270","type":"1","text":"22. Ruégote pues, que tú también oigas la voz de tu sierva: pondré yo delante de ti un bocado de pan que comas, para que te corrobores, y vayas tu camino."}},{"@attributes":{"id":"8271","type":"1","text":"23. Y él lo rehusó, diciendo: No comeré. Mas sus criados juntamente con la mujer le constriñeron, y él los obedeció. Levantóse pues del suelo, y sentóse sobre una cama."}},{"@attributes":{"id":"8272","type":"1","text":"24. Y aquella mujer tenía en su casa un ternero grueso, el cual mató luego; y tomó harina y amasóla, y coció de ella panes sin levadura."}},{"@attributes":{"id":"8273","type":"1","text":"25. Y lo trajo delante de Saúl y de sus criados; y luego que hubieron comido, se levantaron, y partieron aquella noche."}}]}