{"@attributes":{"id":"265","page_number":"1","label":"1","previous":"264.xml","next":"266.xml"},"entry":[{"@attributes":{"id":"8274","type":"1","text":"1. Y LOS Filisteos juntaron todos sus campos en Aphec; é Israel puso su campo junto a la fuente que está en Jezreel."}},{"@attributes":{"id":"8275","type":"1","text":"2. Y reconociendo los príncipes de los Filisteos sus compañías de a ciento y de a mil hombres, David y los suyos iban en los postreros con Achîs."}},{"@attributes":{"id":"8276","type":"1","text":"3. Y dijeron los príncipes de los Filisteos: ¿Qué hacen aquí estos Hebreos? Y Achîs respondió a los príncipes de los Filisteos: ¿No es éste David, el siervo de Saúl rey de Israel, que ha estado conmigo algunos días ó algunos años, y no he hallado cosa en él desde el día que se pasó a mí hasta hoy?"}},{"@attributes":{"id":"8277","type":"1","text":"4. Entonces los príncipes de los Filisteos se enojaron contra él, y dijéronle: Envía a este hombre, que se vuelva al lugar que le señalaste, y no venga con nosotros a la batalla, no sea que en la batalla se nos vuelva enemigo: porque ¿con qué cosa volvería mejor a la gracia de su señor que con las cabezas de estos hombres?"}},{"@attributes":{"id":"8278","type":"1","text":"5. ¿No es este David de quien cantaba en los corros, diciendo: Saúl hirió sus miles, Y David sus diez miles?"}},{"@attributes":{"id":"8279","type":"1","text":"6. Y Achîs llamó a David, y díjole: Vive Jehová, que tú has sido recto, y que me ha parecido bien tu salida y entrada en el campo conmigo, y que ninguna cosa mala he hallado en ti desde el día que viniste a mí hasta hoy: mas en los ojos de los príncipes no agradas."}},{"@attributes":{"id":"8280","type":"1","text":"7. Vuélvete pues, y vete en paz; y no hagas lo malo en los ojos de los príncipes de los Filisteos."}},{"@attributes":{"id":"8281","type":"1","text":"8. Y David respondió a Achîs: ¿Qué he hecho? ¿qué has hallado en tu siervo desde el día que estoy contigo hasta hoy, para que yo no vaya y pelee contra los enemigos de mi señor el rey?"}},{"@attributes":{"id":"8282","type":"1","text":"9. Y Achîs respondió a David, y dijo: Yo sé que tú eres bueno en mis ojos, como un ángel de Dios; mas los príncipes de los Filisteos han dicho: No venga con nosotros a la batalla."}},{"@attributes":{"id":"8283","type":"1","text":"10. Levántate pues de mañana, tú y los siervos de tu señor que han venido contigo; y levantándoos de mañana, luego al amanecer partíos."}},{"@attributes":{"id":"8284","type":"1","text":"11. Y levantóse David de mañana, él y los suyos, para irse y volverse a la tierra de los Filisteos; y los Filisteos fueron a Jezreel."}}]}