{"@attributes":{"id":"239","page_number":"1","label":"1","previous":"238.xml","next":"240.xml"},"entry":[{"@attributes":{"id":"7576","type":"1","text":"1. Y EL joven Samuel ministraba a Jehová delante de Eli: y la palabra de Jehová era de estima en aquellos días; no había visión manifiesta."}},{"@attributes":{"id":"7577","type":"1","text":"2. Y aconteció un día, que estando Eli acostado en su aposento, cuando sus ojos comenzaban a oscurecerse, que no podía ver,"}},{"@attributes":{"id":"7578","type":"1","text":"3. Samuel estaba durmiendo en el templo de Jehová, donde el arca de Dios estaba: y antes que la lámpara de Dios fuese apagada,"}},{"@attributes":{"id":"7579","type":"1","text":"4. Jehová llamó a Samuel; y él respondió: Heme aquí."}},{"@attributes":{"id":"7580","type":"1","text":"5. Y corriendo luego a Eli, dijo: Heme aquí; ¿para qué me llamaste? Y Eli le dijo: Yo no he llamado; vuélvete a acostar. Y él se volvió, y acostóse."}},{"@attributes":{"id":"7581","type":"1","text":"6. Y Jehová volvió a llamar otra vez a Samuel. Y levantándose Samuel vino a Eli, y dijo: Heme aquí; ¿para qué me has llamado? Y él dijo: Hijo mío, yo no he llamado; vuelve, y acuéstate."}},{"@attributes":{"id":"7582","type":"1","text":"7. Y Samuel no había conocido aún a Jehová, ni la palabra de Jehová le había sido revelada."}},{"@attributes":{"id":"7583","type":"1","text":"8. Jehová pues llamó la tercera vez a Samuel. Y él levantándose vino a Eli, y dijo: Heme aquí; ¿para qué me has llamado? Entonces entendió Eli que Jehová llamaba al joven."}},{"@attributes":{"id":"7584","type":"1","text":"9. Y dijo Eli a Samuel: Ve, y acuéstate: y si te llamare, dirás: Habla, Jehová, que tu siervo oye. Así se fué Samuel, y acostóse en su lugar."}},{"@attributes":{"id":"7585","type":"1","text":"10. Y vino Jehová, y paróse, y llamó como las otras veces: ¡Samuel, Samuel! Entonces Samuel dijo: Habla, que tu siervo oye."}},{"@attributes":{"id":"7586","type":"1","text":"11. Y Jehová dijo a Samuel: He aquí haré yo una cosa en Israel, que a quien la oyere, le retiñirán ambos oídos."}},{"@attributes":{"id":"7587","type":"1","text":"12. Aquel día yo despertaré contra Eli todas las cosas que he dicho sobre su casa. En comenzando, acabaré también."}},{"@attributes":{"id":"7588","type":"1","text":"13. Y mostraréle que yo juzgaré su casa para siempre, por la iniquidad que él sabe; porque sus hijos se han envilecido, y él no los ha estorbado."}},{"@attributes":{"id":"7589","type":"1","text":"14. Y por tanto yo he jurado a la casa de Eli, que la iniquidad de la casa de Eli no será expiada jamás, ni con sacrificios ni con presentes."}},{"@attributes":{"id":"7590","type":"1","text":"15. Y Samuel estuvo acostado hasta la mañana, y abrió las puertas de la casa de Jehová. Y Samuel temía descubrir la visión a Eli."}},{"@attributes":{"id":"7591","type":"1","text":"16. Llamando pues Eli a Samuel, díjole: Hijo mío, Samuel. Y él respondió: Heme aquí."}},{"@attributes":{"id":"7592","type":"1","text":"17. Y dijo: ¿Qué es la palabra que te habló Jehová?; ruégote que no me la encubras: así te haga Dios y así te añada, si me encubrieres palabra de todo lo que habló contigo."}},{"@attributes":{"id":"7593","type":"1","text":"18. Y Samuel se lo manifestó todo, sin encubrirle nada. Entonces él dijo: Jehová es; haga lo que bien le pareciere."}},{"@attributes":{"id":"7594","type":"1","text":"19. Y Samuel creció, y Jehová fué con él, y no dejó caer a tierra ninguna de sus palabras."}},{"@attributes":{"id":"7595","type":"1","text":"20. Y conoció todo Israel desde Dan hasta Beer-sebah, que Samuel era fiel profeta de Jehová."}},{"@attributes":{"id":"7596","type":"1","text":"21. Así tornó Jehová a aparecer en Silo: porque Jehová se manifestó a Samuel en Silo con palabra de Jehová."}}]}