{"@attributes":{"id":"266","page_number":"1","label":"1","previous":"265.xml","next":"267.xml"},"entry":[{"@attributes":{"id":"8285","type":"1","text":"1. Y CUANDO David y los suyos vinieron a Siclag el tercer día, los de Amalec habían invadido el mediodía y a Siclag, y habían desolado a Siclag, y puéstola a fuego."}},{"@attributes":{"id":"8286","type":"1","text":"2. Y habíanse llevado cautivas a las mujeres que estaban en ella, desde el menor hasta el mayor; mas a nadie habían muerto, sino llevado, é ídose su camino."}},{"@attributes":{"id":"8287","type":"1","text":"3. Vino pues David con los suyos a la ciudad, y he aquí que estaba quemada a fuego, y sus mujeres y sus hijos é hijas llevadas cautivas."}},{"@attributes":{"id":"8288","type":"1","text":"4. Entonces David y la gente que con él estaba, alzaron su voz y lloraron, hasta que les faltaron las fuerzas para llorar."}},{"@attributes":{"id":"8289","type":"1","text":"5. Las dos mujeres de David, Ahinoam Jezreelita y Abigail la que fué mujer de Nabal del Carmelo, también eran cautivas."}},{"@attributes":{"id":"8290","type":"1","text":"6. Y David fué muy angustiado, porque el pueblo hablaba de apedrearlo; porque todo el pueblo estaba con ánimo amargo, cada uno por sus hijos y por sus hijas: mas David se esforzó en Jehová su Dios."}},{"@attributes":{"id":"8291","type":"1","text":"7. Y dijo David al sacerdote Abiathar hijo de Ahimelech: Yo te ruego que me acerques el ephod. Y Abiathar acercó el ephod a David."}},{"@attributes":{"id":"8292","type":"1","text":"8. Y David consultó a Jehová, diciendo: ¿Seguiré esta tropa? ¿podréla alcanzar? Y él le dijo: Síguela que de cierto la alcanzarás, y sin falta librarás la presa."}},{"@attributes":{"id":"8293","type":"1","text":"9. Partióse pues David, él y los seiscientos hombres que con él estaban, y vinieron hasta el torrente de Besor, donde se quedaron algunos."}},{"@attributes":{"id":"8294","type":"1","text":"10. Y David siguió el alcance con cuatrocientos hombres; porque se quedaron atrás doscientos, que cansados no pudieron pasar el torrente de Besor."}},{"@attributes":{"id":"8295","type":"1","text":"11. Y hallaron en el campo un hombre Egipcio, el cual trajeron a David, y diéronle pan que comiese, y a beber agua;"}},{"@attributes":{"id":"8296","type":"1","text":"12. Diéronle también un pedazo de masa de higos secos, y dos hilos de pasas. Y luego que comió, volvió en él su espíritu; porque no había comido pan ni bebido agua en tres días y tres noches."}},{"@attributes":{"id":"8297","type":"1","text":"13. Y díjole David: ¿De quién eres tú? ¿y de dónde eres? Y respondió el mozo Egipcio: Yo soy siervo de un Amalecita, y dejóme mi amo hoy ha tres días, porque estaba enfermo;"}},{"@attributes":{"id":"8298","type":"1","text":"14. Pues hicimos una incursión a la parte del mediodía de Cerethi, y a Judá, y al mediodía de Caleb; y pusimos fuego a Siclag."}},{"@attributes":{"id":"8299","type":"1","text":"15. Y díjole David: ¿Me llevarás tú a esa tropa? Y él dijo: Hazme juramento por Dios que no me matarás, ni me entregarás en las manos de mi amo, y yo te llevaré a esa gente."}},{"@attributes":{"id":"8300","type":"1","text":"16. Llevólo pues: y he aquí que estaban derramados sobre la haz de toda aquella tierra, comiendo y bebiendo y haciendo fiesta, por toda aquella gran presa que habían tomado de la tierra de los Filisteos, y de la tierra de Judá."}},{"@attributes":{"id":"8301","type":"1","text":"17. E hiriólos David desde aquella mañana hasta la tarde del día siguiente: y no escapó de ellos ninguno, sino cuatrocientos mancebos, que habían subido en camellos y huyeron."}},{"@attributes":{"id":"8302","type":"1","text":"18. Y libró David todo lo que los Amalecitas habían tomado: y asimismo libertó David a sus dos mujeres."}},{"@attributes":{"id":"8303","type":"1","text":"19. Y no les faltó cosa chica ni grande, así de hijos como de hijas, del robo, y de todas las cosas que les habían tomado: todo lo recobró David."}},{"@attributes":{"id":"8304","type":"1","text":"20. Tomó también David todas las ovejas y ganados mayores; y trayéndolo todo delante, decían: Esta es la presa de David."}},{"@attributes":{"id":"8305","type":"1","text":"21. Y vino David a los doscientos hombres que habían quedado cansados y no habían podido seguir a David, a los cuales habían hecho quedar en el torrente de Besor; y ellos salieron a recibir a David, y al pueblo que con él estaba. Y como David llegó a la gente, saludóles con paz."}},{"@attributes":{"id":"8306","type":"1","text":"22. Entonces todos los malos y perversos de entre los que habían ido con David, respondieron y dijeron: Pues que no fueron con nosotros, no les daremos de la presa que hemos quitado, sino a cada uno su mujer y sus hijos; los cuales tomen y se vayan."}},{"@attributes":{"id":"8307","type":"1","text":"23. Y David dijo: No hagáis eso, hermanos míos, de lo que nos ha dado Jehová; el cual nos ha guardado, y ha entregado en nuestras manos la caterva que vino sobre nosotros."}},{"@attributes":{"id":"8308","type":"1","text":"24. ¿Y quién os escuchará en este caso? porque igual parte ha de ser la de los que vienen a la batalla, y la de los que quedan con el bagaje: que partan juntamente."}},{"@attributes":{"id":"8309","type":"1","text":"25. Y desde aquel día en adelante fué esto puesto por ley y ordenanza en Israel, hasta hoy."}},{"@attributes":{"id":"8310","type":"1","text":"26. Y como David llegó a Siclag, envió de la presa a los ancianos de Judá, sus amigos, diciendo: He aquí una bendición para vosotros, de la presa de los enemigos de Jehová."}},{"@attributes":{"id":"8311","type":"1","text":"27. A los que estaban en Beth-el, y en Ramoth al mediodía, y a los que estaban en Jattir;"}},{"@attributes":{"id":"8312","type":"1","text":"28. Y a los que estaban en Aroer, y en Siphmoth, y a los que estaban en Esthemoa;"}},{"@attributes":{"id":"8313","type":"1","text":"29. Y a los que estaban en Rachâl, y a los que estaban en las ciudades de Jerameel, y a los que estaban en las ciudades del Cineo;"}},{"@attributes":{"id":"8314","type":"1","text":"30. Y a los que estaban en Horma, y a los que estaban en Chôrasán, y a los que estaban en Athach;"}},{"@attributes":{"id":"8315","type":"1","text":"31. Y a los que estaban en Hebrón, y en todos los lugares donde David había estado con los suyos."}}]}