{"@attributes":{"id":"267","page_number":"1","label":"1","previous":"266.xml","next":"268.xml"},"entry":[{"@attributes":{"id":"8316","type":"4","text":"(1 Cr. 10.1-12)"},"entry":{"@attributes":{"type":"1","tooltip":"1Cr. 10.1-12","text":"1 Los filisteos pelearon contra Israel; y huyeron delante de ellos los israelitas, y cayeron heridos en el monte de Gilboa. \r2 Y los filisteos siguieron a Saúl y a sus hijos, y mataron los filisteos a Jonatán, a Abinadab y a Malquisúa, hijos de Saúl. \r3 Y arreciando la batalla contra Saúl, le alcanzaron los flecheros, y fue herido por los flecheros. \r4 Entonces dijo Saúl a su escudero: Saca tu espada y traspásame con ella, no sea que vengan estos incircuncisos y hagan escarnio de mí; pero su escudero no quiso, porque tenía mucho miedo. Entonces Saúl tomó la espada, y se echó sobre ella. \r5 Cuando su escudero vio a Saúl muerto, él también se echó sobre su espada y se mató. \r6 Así murieron Saúl y sus tres hijos; y toda su casa murió juntamente con él. \r7 Y viendo todos los de Israel que habitaban en el valle, que habían huido, y que Saúl y sus hijos eran muertos, dejaron sus ciudades y huyeron, y vinieron los filisteos y habitaron en ellas.\r8 Sucedió al día siguiente, que al venir los filisteos a despojar a los muertos, hallaron a Saúl y a sus hijos tendidos en el monte de Gilboa. \r9 Y luego que le despojaron, tomaron su cabeza y sus armas, y enviaron mensajeros por toda la tierra de los filisteos para dar las nuevas a sus ídolos y al pueblo. \r10 Y pusieron sus armas en el templo de sus dioses, y colgaron la cabeza en el templo de Dagón. \r11 Y oyendo todos los de Jabes de Galaad lo que los filisteos habían hecho de Saúl, \r12 se levantaron todos los hombres valientes, y tomaron el cuerpo de Saúl y los cuerpos de sus hijos, y los trajeron a Jabes; y enterraron sus huesos debajo de una encina en Jabes, y ayunaron siete días.\r","width":"200","height":"200"}}},{"@attributes":{"id":"8317","type":"1","text":"1. LOS Filisteos pues pelearon con Israel, y los de Israel huyeron delante de los Filisteos, y cayeron muertos en el monte de Gilboa."}},{"@attributes":{"id":"8318","type":"1","text":"2. Y siguiendo los Filisteos a Saúl y a sus hijos, mataron a Jonathán, y a Abinadab, y a Melchîsua, hijos de Saúl."}},{"@attributes":{"id":"8319","type":"1","text":"3. Y agravóse la batalla sobre Saúl, y le alcanzaron los flecheros; y tuvo gran temor de los flecheros."}},{"@attributes":{"id":"8320","type":"1","text":"4. Entonces dijo Saúl a su escudero: Saca tu espada, y pásame con ella, porque no vengan estos incircuncisos, y me pasen, y me escarnezcan. Mas su escudero no quería, porque tenía gran temor. Entonces tomó Saúl la espada, y echóse sobre ella."}},{"@attributes":{"id":"8321","type":"1","text":"5. Y viendo su escudero a Saúl muerto, él también se echó sobre su espada, y murió con él."}},{"@attributes":{"id":"8322","type":"1","text":"6. Así murió Saúl en aquel día, juntamente con sus tres hijos, y su escudero, y todos sus varones."}},{"@attributes":{"id":"8323","type":"1","text":"7. Y los de Israel que eran de la otra parte del valle, y de la otra parte del Jordán, viendo que Israel había huído, y que Saúl y sus hijos eran muertos, dejaron las ciudades y huyeron; y los Filisteos vinieron y habitaron en ellas."}},{"@attributes":{"id":"8324","type":"1","text":"8. Y aconteció el siguiente día, que viniendo los Filisteos a despojar los muertos, hallaron a Saúl y a sus tres hijos tendidos en el monte de Gilboa;"}},{"@attributes":{"id":"8325","type":"1","text":"9. Y cortáronle la cabeza, y desnudáronle las armas; y enviaron a tierra de los Filisteos al contorno, para que lo noticiaran en el templo de sus ídolos, y por el pueblo."}},{"@attributes":{"id":"8326","type":"1","text":"10. Y pusieron sus armas en el templo de Astaroth, y colgaron su cuerpo en el muro de Beth-san."}},{"@attributes":{"id":"8327","type":"1","text":"11. Mas oyendo los de Jabes de Galaad esto que los Filisteos hicieron a Saúl,"}},{"@attributes":{"id":"8328","type":"1","text":"12. Todos los hombres valientes se levantaron, y anduvieron toda aquella noche, y quitaron el cuerpo de Saúl y los cuerpos de sus hijos del muro de Beth-san; y viniendo a Jabes, quemáronlos allí."}},{"@attributes":{"id":"8329","type":"1","text":"13 Y tomando sus huesos, los sepultaron debajo de un árbol en Jabes, y ayunaron siete días."}}]}