{"@attributes":{"id":"240","page_number":"1","label":"1","previous":"239.xml","next":"241.xml"},"entry":[{"@attributes":{"id":"7597","type":"1","text":"1. Y SAMUEL habló a todo Israel. Por aquel tiempo salió Israel a encontrar en batalla a los Filisteos, y asentó campo junto a Eben-ezer, y los Filisteos asentaron el suyo en Aphec."}},{"@attributes":{"id":"7598","type":"1","text":"2. Y los Filisteos presentaron la batalla a Israel; y trabándose el combate, Israel fué vencido delante de los Filisteos, los cuales hirieron en la batalla por el campo como cuatro mil hombres."}},{"@attributes":{"id":"7599","type":"1","text":"3. Y vuelto que hubo el pueblo al campamento, los ancianos de Israel dijeron: ¿Por qué nos ha herido hoy Jehová delante de los Filisteos? Traigamos a nosotros de Silo el arca del pacto de Jehová, para que viniendo entre nosotros nos salve de la mano de nuestros enemigos."}},{"@attributes":{"id":"7600","type":"1","text":"4. Y envió el pueblo a Silo, y trajeron de allá el arca del pacto de Jehová de los ejércitos, que estaba asentado entre los querubines; y los dos hijos de Eli, Ophni y Phinees, estaban allí con el arca del pacto de Dios."}},{"@attributes":{"id":"7601","type":"1","text":"5. Y aconteció que, como el arca del pacto de Jehová vino al campo, todo Israel dió grita con tan grande júbilo, que la tierra tembló."}},{"@attributes":{"id":"7602","type":"1","text":"6. Y cuando los Filisteos oyeron la voz de júbilo, dijeron: ¿Qué voz de gran júbilo es esta en el campo de los Hebreos? Y supieron que el arca de Jehová había venido al campo."}},{"@attributes":{"id":"7603","type":"1","text":"7. Y los Filisteos tuvieron miedo, porque decían: Ha venido Dios al campo. Y dijeron: ¡Ay de nosotros! pues antes de ahora no fué así."}},{"@attributes":{"id":"7604","type":"1","text":"8. ¡Ay de nosotros! ¿Quién nos librará de las manos de estos dioses fuertes? Estos son los dioses que hirieron a Egipto con toda plaga en el desierto."}},{"@attributes":{"id":"7605","type":"1","text":"9. Esforzaos, oh Filisteos, y sed hombres, porque no sirváis a los Hebreos, como ellos os han servido a vosotros: sed hombres, y pelead."}},{"@attributes":{"id":"7606","type":"1","text":"10. Pelearon pues los Filisteos, é Israel fué vencido, y huyeron cada cual a sus tiendas; y fué hecha muy grande mortandad, pues cayeron de Israel treinta mil hombres de a pie."}},{"@attributes":{"id":"7607","type":"1","text":"11. Y el arca de Dios fué tomada, y muertos los dos hijos de Eli, Ophni y Phinees."}},{"@attributes":{"id":"7608","type":"1","text":"12. Y corriendo de la batalla un hombre de Benjamín, vino aquel día a Silo, rotos sus vestidos y tierra sobre su cabeza:"}},{"@attributes":{"id":"7609","type":"1","text":"13. Y cuando llegó, he aquí Eli que estaba sentado en una silla atalayando junto al camino; porque su corazón estaba temblando por causa del arca de Dios. Llegado pues aquel hombre a la ciudad, y dadas las nuevas, toda la ciudad gritó."}},{"@attributes":{"id":"7610","type":"1","text":"14. Y como Eli oyó el estruendo de la gritería, dijo: ¿Qué estruendo de alboroto es éste? Y aquel hombre vino apriesa, y dió las nuevas a Eli."}},{"@attributes":{"id":"7611","type":"1","text":"15. Era ya Eli de edad de noventa y ocho años, y sus ojos se habían entenebrecido, de modo que no podía ver."}},{"@attributes":{"id":"7612","type":"1","text":"16. Dijo pues aquel hombre a Eli: Yo vengo de la batalla, yo he escapado hoy del combate. Y él dijo: ¿Qué ha acontecido, hijo mío?"}},{"@attributes":{"id":"7613","type":"1","text":"17. Y el mensajero respondió, y dijo: Israel huyó delante de los Filisteos, y también fué hecha gran mortandad en el pueblo; y también tus dos hijos, Ophni y Phinees, son muertos, y el arca de Dios fué tomada."}},{"@attributes":{"id":"7614","type":"1","text":"18. Y aconteció que como él hizo mención del arca de Dios, Eli cayó hacia atrás de la silla al lado de la puerta, y quebrósele la cerviz, y murió: porque era hombre viejo y pesado. Y había juzgado a Israel cuarenta años."}},{"@attributes":{"id":"7615","type":"1","text":"19. Y su nuera, la mujer de Phinees, que estaba preñada, cercana al parto, oyendo el rumor que el arca de Dios era tomada, y muertos su suegro y su marido, encorvóse y parió; porque sus dolores se habían ya derramado por ella."}},{"@attributes":{"id":"7616","type":"1","text":"20. Y al tiempo que se moría, decíanle las que estaban junto a ella: No tengas temor, porque has parido un hijo. Mas ella no respondió, ni paró mientes."}},{"@attributes":{"id":"7617","type":"1","text":"21. Y llamó al niño Ichâbod, diciendo: ¡Traspasada es la gloria de Israel! por el arca de Dios que fué tomada, y porque era muerto su suegro, y su marido."}},{"@attributes":{"id":"7618","type":"1","text":"22. Dijo pues: Traspasada es la gloria de Israel: porque el arca de Dios fué tomada."}}]}