{"@attributes":{"id":"241","page_number":"1","label":"1","previous":"240.xml","next":"242.xml"},"entry":[{"@attributes":{"id":"7619","type":"1","text":"1. Y LOS Filisteos, tomada el arca de Dios, trajéronla desde Eben-ezer a Asdod."}},{"@attributes":{"id":"7620","type":"1","text":"2. Y tomaron los Filisteos el arca de Dios, y metiéronla en la casa de Dagón, y pusiéronla junto a Dagón."}},{"@attributes":{"id":"7621","type":"1","text":"3. Y el siguiente día los de Asdod se levantaron de mañana, y he aquí Dagón postrado en tierra delante del arca de Jehová: y tomaron a Dagón, y volviéronlo a su lugar."}},{"@attributes":{"id":"7622","type":"1","text":"4. Y tornándose a levantar de mañana el siguiente día, he aquí que Dagón había caído postrado en tierra delante del arca de Jehová; y la cabeza de Dagón, y las dos palmas de sus manos estaban cortadas sobre el umbral, habiéndole quedado a Dagón el tronco solamente."}},{"@attributes":{"id":"7623","type":"1","text":"5. Por esta causa los sacerdotes de Dagón, y todos los que en el templo de Dagón entran, no pisan el umbral de Dagón en Asdod, hasta hoy."}},{"@attributes":{"id":"7624","type":"1","text":"6. Empero agravóse la mano de Jehová sobre los de Asdod, y destruyólos, é hiriólos con hemorroides en Asdod y en todos sus términos."}},{"@attributes":{"id":"7625","type":"1","text":"7. Y viendo esto los de Asdod, dijeron: No quede con nosotros el arca del Dios de Israel, porque su mano es dura sobre nosotros, y sobre nuestro dios Dagón."}},{"@attributes":{"id":"7626","type":"1","text":"8. Enviaron pues a juntar a sí todos los príncipes de los Filisteos, y dijeron: ¿Qué haremos del arca del Dios de Israel? Y ellos respondieron: Pásese el arca del Dios de Israel a Gath. Y pasaron allá el arca del Dios de Israel."}},{"@attributes":{"id":"7627","type":"1","text":"9. Y aconteció que como la hubieron pasado, la mano de Jehová fué contra la ciudad con grande quebrantamiento; é hirió los hombres de aquella ciudad desde el chico hasta el grande, que se llenaron de hemorroides."}},{"@attributes":{"id":"7628","type":"1","text":"10. Entonces enviaron el arca de Dios a Ecrón. Y como el arca de Dios vino a Ecrón, los Ecronitas dieron voces diciendo: Han pasado a mí el arca del Dios de Israel por matarme a mí y a mi pueblo."}},{"@attributes":{"id":"7629","type":"1","text":"11. Y enviaron a juntar todos los príncipes de los Filisteos, diciendo: Despachad el arca del Dios de Israel, y tórnese a su lugar, y no mate a mí ni a mi pueblo: porque había quebrantamiento de muerte en toda la ciudad, y la mano de Dios se había allí agravado."}},{"@attributes":{"id":"7630","type":"1","text":"12. Y los que no morían, eran heridos de hemorroides; y el clamor de la ciudad subía al cielo."}}]}