{"@attributes":{"id":"245","page_number":"1","label":"1","previous":"244.xml","next":"246.xml"},"entry":[{"@attributes":{"id":"7692","type":"1","text":"1. Y HABIA un varón de Benjamín, hombre valeroso, el cual se llamaba Cis, hijo de Abiel, hijo de Seor, hijo de Bechôra, hijo de Aphia, hijo de un hombre de Benjamín."}},{"@attributes":{"id":"7693","type":"1","text":"2. Y tenía él un hijo que se llamaba Saúl, mancebo y hermoso, que entre los hijos de Israel no había otro más hermoso que él; del hombro arriba sobrepujaba a cualquiera del pueblo."}},{"@attributes":{"id":"7694","type":"1","text":"3. Y habíanse perdido las asnas de Cis, padre de Saúl; por lo que dijo Cis a Saúl su hijo: Toma ahora contigo alguno de los criados, y levántate, y ve a buscar las asnas."}},{"@attributes":{"id":"7695","type":"1","text":"4. Y él pasó al monte de Ephraim, y de allí a la tierra de Salisa, y no las hallaron. Pasaron luego por la tierra de Saalim, y tampoco. Después pasaron por la tierra de Benjamín, y no las encontraron."}},{"@attributes":{"id":"7696","type":"1","text":"5. Y cuando vinieron a la tierra de Suph, Saúl dijo a su criado que tenía consigo: Ven, volvámonos; porque quizá mi padre, dejado el cuidado de las asnas, estará congojado por nosotros."}},{"@attributes":{"id":"7697","type":"1","text":"6. Y él le respondió: He aquí ahora hay en esta ciudad un hombre de Dios, que es varón insigne: todas las cosas que él dijere, sin duda vendrán. Vamos pues allá: quizá nos enseñará nuestro camino por donde hayamos de ir."}},{"@attributes":{"id":"7698","type":"1","text":"7. Y Saúl respondió a su criado: Vamos ahora: ¿mas qué llevaremos al varón? Porque el pan de nuestras alforjas se ha acabado, y no tenemos qué presentar al varón de Dios: ¿qué tenemos?"}},{"@attributes":{"id":"7699","type":"1","text":"8. Entonces tornó el criado a responder a Saúl, diciendo: He aquí se halla en mi mano la cuarta parte de un siclo de plata: esto daré al varón de Dios, porque nos declare nuestro camino."}},{"@attributes":{"id":"7700","type":"1","text":"9. (Antiguamente en Israel cualquiera que iba a consultar a Dios, decía así: Venid y vamos hasta el vidente: porque el que ahora se llama profeta, antiguamente era llamado vidente)."}},{"@attributes":{"id":"7701","type":"1","text":"10. Dijo entonces Saúl a su criado: Bien dices; ea pues, vamos. Y fueron a la ciudad donde estaba el varón de Dios."}},{"@attributes":{"id":"7702","type":"1","text":"11. Y cuando subían por la cuesta de la ciudad, hallaron unas mozas que salían por agua, a las cuales dijeron: ¿Está en este lugar el vidente?"}},{"@attributes":{"id":"7703","type":"1","text":"12. Y ellas respondiéndoles, dijeron: Sí; helo aquí delante de ti: date pues priesa, porque hoy ha venido a la ciudad en atención a que el pueblo tiene hoy sacrificio en el alto."}},{"@attributes":{"id":"7704","type":"1","text":"13. Y cuando entrareis en la ciudad, le encontraréis luego, antes que suba al alto a comer; pues el pueblo no comerá hasta que él haya venido, por cuanto él haya de bendecir el sacrificio, y después comerán los convidados. Subid pues ahora, porque ahora le hallaréis."}},{"@attributes":{"id":"7705","type":"1","text":"14. Ellos entonces subieron a la ciudad; y cuando en medio de la ciudad estuvieron, he aquí Samuel que delante de ellos salía para subir al alto."}},{"@attributes":{"id":"7706","type":"1","text":"15. Y un día antes que Saúl viniese, Jehová había revelado al oído de Samuel, diciendo:"}},{"@attributes":{"id":"7707","type":"1","text":"16. Mañana a esta misma hora yo enviaré a ti un varón de la tierra de Benjamín, al cual ungirás por príncipe sobre mi pueblo Israel, y salvará mi pueblo de mano de los Filisteos: pues yo he mirado a mi pueblo, porque su clamor ha llegado hasta mí."}},{"@attributes":{"id":"7708","type":"1","text":"17. Y luego que Samuel vió a Saúl, Jehová le dijo: He aquí éste es el varón del cual te hablé; éste señoreará a mi pueblo."}},{"@attributes":{"id":"7709","type":"1","text":"18. Y llegando Saúl a Samuel en medio de la puerta, díjole: Ruégote que me enseñes dónde está la casa del vidente."}},{"@attributes":{"id":"7710","type":"1","text":"19. Y Samuel respondió a Saúl, y dijo: Yo soy el vidente: sube delante de mí al alto, y comed hoy conmigo, y por la mañana te despacharé, y te descubriré todo lo que está en tu corazón."}},{"@attributes":{"id":"7711","type":"1","text":"20. Y de las asnas que se te perdieron hoy ha tres días, pierde cuidado de ellas, porque se han hallado. Mas ¿por quién es todo el deseo de Israel, sino por ti y por toda la casa de tu padre?"}},{"@attributes":{"id":"7712","type":"1","text":"21. Y Saúl respondió, y dijo: ¿No soy yo hijo de Benjamín, de las más pequeñas tribus de Israel? y mi familia ¿no es la más pequeña de todas las familias de la tribu de Benjamín? ¿por qué pues me has dicho cosa semejante?"}},{"@attributes":{"id":"7713","type":"1","text":"22. Y trabando Samuel de Saúl y de su criado, metiólos en la sala, y dióles lugar a la cabecera de los convidados, que eran como unos treinta hombres."}},{"@attributes":{"id":"7714","type":"1","text":"23. Y dijo Samuel al cocinero: Trae acá la porción que te dí, la cual te dije que guardases aparte."}},{"@attributes":{"id":"7715","type":"1","text":"24. Entonces alzó el cocinero una espaldilla, con lo que estaba sobre ella, y púsola delante de Saúl. Y Samuel dijo: He aquí lo que estaba reservado: ponlo delante de ti, y come; porque de industria se guardó para ti, cuando dije: Yo he convidado al pueblo. Y Saúl comió aquel día con Samuel."}},{"@attributes":{"id":"7716","type":"1","text":"25. Y cuando hubieron descendido de lo alto a la ciudad, él habló con Saúl en el terrado."}},{"@attributes":{"id":"7717","type":"1","text":"26. Y al otro día madrugaron: y como al apuntar del alba, Samuel llamó a Saúl, que estaba en el terrado; y dijo: Levántate, para que te despache. Levantóse luego Saúl, y salieron fuera ambos, él y Samuel."}},{"@attributes":{"id":"7718","type":"1","text":"27. Y descendiendo ellos al cabo de la ciudad, dijo Samuel a Saúl: Di al mozo que vaya delante, (y adelantóse el mozo); mas espera tú un poco para que te declare palabra de Dios."}}]}