{"@attributes":{"id":"188","page_number":"1","label":"1","previous":"187.xml","next":"189.xml"},"entry":[{"@attributes":{"id":"6111","type":"1","text":"1. Y ACONTECIO después de la muerte de Moisés siervo de Jehová, que Jehová habló a Josué hijo de Nun, ministro de Moisés, diciendo:"}},{"@attributes":{"id":"6112","type":"1","text":"2. Mi siervo Moisés es muerto: levántate pues ahora, y pasa este Jordán, tú y todo este pueblo, a la tierra que yo les doy a los hijos de Israel."}},{"@attributes":{"id":"6113","type":"1","text":"3. Yo os he entregado, como lo había dicho a Moisés, todo lugar que pisare la planta de vuestro pie."}},{"@attributes":{"id":"6114","type":"1","text":"4. Desde el desierto y este Líbano hasta el gran río Eufrates, toda la tierra de los Hetheos hasta la gran mar del poniente del sol, será vuestro término."}},{"@attributes":{"id":"6115","type":"1","text":"5. Nadie te podrá hacer frente en todos los días de tu vida: como yo fuí con Moisés, seré contigo; no te dejaré, ni te desampararé."}},{"@attributes":{"id":"6116","type":"1","text":"6. Esfuérzate y sé valiente: porque tú repartirás a este pueblo por heredad la tierra, de la cual juré a sus padres que la daría a ellos."}},{"@attributes":{"id":"6117","type":"1","text":"7. Solamente te esfuerces, y seas muy valiente, para cuidar de hacer conforme a toda la ley que mi siervo Moisés te mandó: no te apartes de ella ni a diestra ni a siniestra, para que seas prosperado en todas las cosas que emprendieres."}},{"@attributes":{"id":"6118","type":"1","text":"8. El libro de aquesta ley nunca se apartará de tu boca: antes de día y de noche meditarás en él, para que guardes y hagas conforme a todo lo que en él está escrito: porque entonces harás prosperar tu camino, y todo te saldrá bien."}},{"@attributes":{"id":"6119","type":"1","text":"9. Mira que te mando que te esfuerces y seas valiente: no temas ni desmayes, porque Jehová tu Dios será contigo en donde quiera que fueres."}},{"@attributes":{"id":"6120","type":"1","text":"10. Y Josué mandó a los oficiales del pueblo, diciendo:"}},{"@attributes":{"id":"6121","type":"1","text":"11. Pasad por medio del campo, y mandad al pueblo, diciendo: Preveníos de comida; porque dentro de tres días pasaréis el Jordán, para que entréis a poseer la tierra que Jehová vuestro Dios os da para que la poseáis."}},{"@attributes":{"id":"6122","type":"1","text":"12. También habló Josué a los Rubenitas y Gaditas, y a la media tribu de Manasés, diciendo:"}},{"@attributes":{"id":"6123","type":"1","text":"13. Acordaos de la palabra que Moisés, siervo de Jehová, os mandó diciendo: Jehová vuestro Dios os ha dado reposo, y os ha dado esta tierra."}},{"@attributes":{"id":"6124","type":"1","text":"14. Vuestras mujeres y vuestros niños y vuestras bestias, quedarán en la tierra que Moisés os ha dado de esta parte del Jordán; mas vosotros, todos los valientes y fuertes, pasaréis armados delante de vuestros hermanos, y les ayudaréis;"}},{"@attributes":{"id":"6125","type":"1","text":"15. Hasta tanto que Jehová haya dado reposo a vuestros hermanos como a vosotros, y que ellos también posean la tierra que Jehová vuestro Dios les da: y después volveréis vosotros a la tierra de vuestra herencia, la cual Moisés siervo de Jehová os ha dado, de esta parte del Jordán hacia donde nace el sol; y la poseeréis."}},{"@attributes":{"id":"6126","type":"1","text":"16. Entonces respondieron a Josué, diciendo: Nosotros haremos todas las cosas que nos has mandado, é iremos adonde quiera que nos mandares."}},{"@attributes":{"id":"6127","type":"1","text":"17. De la manera que obedecimos a Moisés en todas las cosas, así te obedeceremos a ti: solamente Jehová tu Dios sea contigo, como fué con Moisés."}},{"@attributes":{"id":"6128","type":"1","text":"18. Cualquiera que fuere rebelde a tu mandamiento, y no obedeciere a tus palabras en todas las cosas que le mandares, que muera; solamente que te esfuerces, y seas valiente."}}]}