{"@attributes":{"id":"198","page_number":"1","label":"1","previous":"197.xml","next":"199.xml"},"entry":[{"@attributes":{"id":"6369","type":"1","text":"1. OYENDO esto Jabín rey de Hasor, envió mensaje a Jobab rey de Madón, y al rey de Simrom, y al rey de Achsaph,"}},{"@attributes":{"id":"6370","type":"1","text":"2. Y a los reyes que estaban a la parte del norte en las montañas, y en el llano al mediodía de Cinneroth, y en los llanos, y en las regiones de Dor al occidente;"}},{"@attributes":{"id":"6371","type":"1","text":"3. Y al Cananeo que estaba al oriente y al occidente, y al Amorrheo, y al Hetheo, y al Pherezeo, y al Jebuseo en las montañas, y al Heveo debajo de Hermón en tierra de Mizpa."}},{"@attributes":{"id":"6372","type":"1","text":"4. Estos salieron, y con ellos todos sus ejércitos, pueblo mucho en gran manera, como la arena que está a la orilla del mar, con gran muchedumbre de caballos y carros."}},{"@attributes":{"id":"6373","type":"1","text":"5. Todos estos reyes se juntaron, y viniendo reunieron los campos junto a las aguas de Merom, para pelear contra Israel."}},{"@attributes":{"id":"6374","type":"1","text":"6. Mas Jehová dijo a Josué: No tengas temor de ellos, que mañana a esta hora yo entregaré a todos éstos, muertos delante de Israel: a sus caballos desjarretarás, y sus carros quemarás al fuego."}},{"@attributes":{"id":"6375","type":"1","text":"7. Y vino Josué, y con él todo el pueblo de guerra, contra ellos, y dió de repente sobre ellos junto a las aguas de Merom."}},{"@attributes":{"id":"6376","type":"1","text":"8. Y entrególos Jehová en manos de Israel, los cuales los hirieron y siguieron hasta Sidón la grande, y hasta las aguas calientes, y hasta el llano de Mizpa al oriente, hiriéndolos hasta que no les dejaron ninguno."}},{"@attributes":{"id":"6377","type":"1","text":"9. Y Josué hizo con ellos como Jehová le había mandado: desjarretó sus caballos, y sus carros quemó al fuego."}},{"@attributes":{"id":"6378","type":"1","text":"10. Y tornándose Josué, tomó en el mismo tiempo a Hasor, é hirió a cuchillo a su rey: la cual Hasor había sido antes cabeza de todos estos reinos."}},{"@attributes":{"id":"6379","type":"1","text":"11. E hirieron a cuchillo todo cuanto en ella había vivo, destruyendo y no dejando cosa con vida; y a Asor pusieron a fuego."}},{"@attributes":{"id":"6380","type":"1","text":"12. Asimismo tomó Josué todas las ciudades de aquestos reyes, y a todos los reyes de ellas, y los metió a cuchillo, y los destruyó, como Moisés siervo de Jehová lo había mandado."}},{"@attributes":{"id":"6381","type":"1","text":"13. Empero todas las ciudades que estaban en sus cabezos, no las quemó Israel, sacando a sola Asor, la cual quemó Josué."}},{"@attributes":{"id":"6382","type":"1","text":"14. Y los hijos de Israel tomaron para sí todos los despojos y bestias de aquestas ciudades: pero a todos los hombres metieron a cuchillo hasta destruirlos, sin dejar alguno con vida."}},{"@attributes":{"id":"6383","type":"1","text":"15. De la manera que Jehová lo había mandado a Moisés su siervo, así Moisés lo mandó a Josué: y así Josué lo hizo, sin quitar palabra de todo lo que Jehová había mandado a Moisés."}},{"@attributes":{"id":"6384","type":"1","style":"subtitulo","text":"Josué se apodera de toda la tierra"}},{"@attributes":{"id":"6385","type":"1","text":"16. Tomó pues Josué toda aquella tierra, las montañas, y toda la región del mediodía, y toda la tierra de Gosén, y los bajos y los llanos, y la montaña de Israel y sus valles."}},{"@attributes":{"id":"6386","type":"1","text":"17. Desde el monte de Halac, que sube hasta Seir, hasta Baal-gad en la llanura del Líbano, a las raíces del monte Hermón: tomó asimismo todos sus reyes, los cuales hirió y mató."}},{"@attributes":{"id":"6387","type":"1","text":"18. Por muchos días tuvo guerra Josué con estos reyes."}},{"@attributes":{"id":"6388","type":"1","text":"19. No hubo ciudad que hiciese paz con los hijos de Israel, sacados los Heveos, que moraban en Gabaón: todo lo tomaron por guerra."}},{"@attributes":{"id":"6389","type":"1","text":"20. Porque esto vino de Jehová, que endurecía el corazón de ellos para que resistiesen con guerra a Israel, para destruirlos, y que no les fuese hecha misericordia, antes fuesen desarraigados, como Jehová lo había mandado a Moisés."}},{"@attributes":{"id":"6390","type":"1","text":"21. También en el mismo tiempo vino Josué y destruyó los Anaceos de los montes, de Hebrón, de Debir, y de Anab, y de todos los montes de Judá, y de todos los montes de Israel: Josué los destruyó a ellos y a sus ciudades."}},{"@attributes":{"id":"6391","type":"1","text":"22. Ninguno de los Anaceos quedó en la tierra de los hijos de Israel; solamente quedaron en Gaza, en Gath, y en Asdod."}},{"@attributes":{"id":"6392","type":"1","text":"23. Tomó, pues, Josué toda la tierra, conforme a todo lo que Jehová había dicho a Moisés; y entrególa Josué a los Israelitas por herencia, conforme a sus repartimientos de sus tribus: y la tierra reposó de guerra."}}]}