{"@attributes":{"id":"199","page_number":"1","label":"1","previous":"198.xml","next":"200.xml"},"entry":[{"@attributes":{"id":"6393","type":"1","text":"1. ESTOS son los reyes de la tierra que los hijos de Israel hirieron, y cuya tierra poseyeron de la otra parte del Jordán al nacimiento del sol, desde el arroyo de Arnón hasta el monte Hermón, y toda la llanura oriental:"}},{"@attributes":{"id":"6394","type":"1","text":"2. Sehón rey de los Amorrheos, que habitaba en Hesbón, y señoreaba desde Aroer, que está a la ribera del arroyo de Arnón, y desde en medio del arroyo, y la mitad de Galaad, hasta el arroyo Jaboc, el término de los hijos de Ammón;"}},{"@attributes":{"id":"6395","type":"1","text":"3. Y desde la campiña hasta la mar de Cinneroth, al oriente; y hasta la mar de la llanura, el mar Salado, al oriente, por el camino de Beth-jesimoth; y desde el mediodía debajo de las vertientes del Pisga."}},{"@attributes":{"id":"6396","type":"1","text":"4. Y los términos de Og rey de Basán, que había quedado de los Rapheos, el cual habitaba en Astaroth y en Edrei,"}},{"@attributes":{"id":"6397","type":"1","text":"5. Y señoreaba en el monte de Hermón, y en Salca, y en todo Basán hasta los términos de Gessuri y de Maachâti, y la mitad de Galaad, término de Sehón rey de Hesbón."}},{"@attributes":{"id":"6398","type":"1","text":"6. A estos hirieron Moisés siervo de Jehová y los hijos de Israel; y Moisés siervo de Jehová dió aquella tierra en posesión a los Rubenitas, Gaditas, y a la media tribu de Manasés."}},{"@attributes":{"id":"6399","type":"1","style":"subtitulo","text":"Reyes derrotados por Josué"}},{"@attributes":{"id":"6400","type":"1","text":"7. Y estos son los reyes de la tierra que hirió Josué con los hijos de Israel, de esta parte del Jordán al occidente, desde Baal-gad en el llano del Líbano hasta el monte de Halac que sube a Seir; la cual tierra dió Josué en posesión a las tribus de Israel, conforme a sus repartimientos;"}},{"@attributes":{"id":"6401","type":"1","text":"8. En montes y en valles, en llanos y en vertientes, al desierto y al mediodía; el Hetheo, y el Amorrheo, y el Cananeo, y el Pherezeo, y el Heveo, y el Jebuseo."}},{"@attributes":{"id":"6402","type":"1","text":"9. El rey de Jericó, uno: el rey de Hai, que está al lado de Beth-el, otro:"}},{"@attributes":{"id":"6403","type":"1","text":"10. El rey de Jerusalem, otro: el rey de Hebrón, otro:"}},{"@attributes":{"id":"6404","type":"1","text":"11. El rey de Jarmuth, otro: el rey de Lachîs, otro:"}},{"@attributes":{"id":"6405","type":"1","text":"12. El rey de Eglón, otro: el rey de Gezer, otro:"}},{"@attributes":{"id":"6406","type":"1","text":"13. El rey de Debir, otro: el rey de Geder, otro:"}},{"@attributes":{"id":"6407","type":"1","text":"14. El rey de Horma, otro: el rey de Arad, otro:"}},{"@attributes":{"id":"6408","type":"1","text":"15. El rey de Libna, otro: el rey de Adullam, otro:"}},{"@attributes":{"id":"6409","type":"1","text":"16. El rey de Maceda, otro: el rey de Beth-el, otro:"}},{"@attributes":{"id":"6410","type":"1","text":"17. El rey de Tappua, otro: el rey de Hepher, otro:"}},{"@attributes":{"id":"6411","type":"1","text":"18. El rey de Aphec, otro: el rey de Lasarón, otro:"}},{"@attributes":{"id":"6412","type":"1","text":"19. El rey de Madón, otro: el rey de Hasor, otro:"}},{"@attributes":{"id":"6413","type":"1","text":"20. El rey de Simrom-meron, otro: el rey de Achsaph, otro:"}},{"@attributes":{"id":"6414","type":"1","text":"21. El rey de Taanach, otro: el rey de Megiddo, otro:"}},{"@attributes":{"id":"6415","type":"1","text":"22. El rey de Chêdes, otro: el rey de Jocneam de Carmel, otro:"}},{"@attributes":{"id":"6416","type":"1","text":"23. El rey de Dor, de la provincia de Dor, otro; el rey de Gentes en Gilgal, otro:"}},{"@attributes":{"id":"6417","type":"1","text":"24. El rey de Tirsa, otro: treinta y un reyes en todo."}}]}