{"@attributes":{"id":"200","page_number":"1","label":"1","previous":"199.xml","next":"201.xml"},"entry":[{"@attributes":{"id":"6418","type":"1","text":"1. Y SIENDO Josué ya viejo, entrado en días, Jehová le dijo: Tú eres ya viejo, de edad avanzada, y queda aún muy mucha tierra por poseer."}},{"@attributes":{"id":"6419","type":"1","text":"2. Esta es la tierra que queda; todos los términos de los Philisteos, y toda Gessuri;"}},{"@attributes":{"id":"6420","type":"1","text":"3. Desde Sihor, que está delante de Egipto, hasta el término de Accarón al norte, repútase de los Cananeos: cinco provincias de los Philisteos; los Gazeos, Asdodios, Ascalonitas, Getheos, y Accaronitas; y los Heveos;"}},{"@attributes":{"id":"6421","type":"1","text":"4. Al mediodía toda la tierra de los Cananeos, y Mehara que es de los Sidonios, hasta Aphec, hasta el término del Amorrheo;"}},{"@attributes":{"id":"6422","type":"1","text":"5. Y la tierra de los Gibleos, y todo el Líbano hacia donde sale el sol, desde Baal-gad a las raíces del monte Hermón, hasta entrar en Hamath;"}},{"@attributes":{"id":"6423","type":"1","text":"6. Todos los que habitan en las montañas desde el Líbano hasta las aguas calientes, todos los Sidonios; yo los desarraigaré delante de lo hijos de Israel: solamente repartirás tú por suerte el país a los Israelitas por heredad, como te he mandado."}},{"@attributes":{"id":"6424","type":"1","text":"7. Parte, pues, tú ahora esta tierra en heredad a las nueve tribus, y a la media tribu de Manasés."}},{"@attributes":{"id":"6425","type":"1","text":"8. Porque la otra media recibió su heredad con los Rubenitas y Gaditas, la cual les dió Moisés de la otra parte del Jordán al oriente, según que se la dió Moisés siervo de Jehová:"}},{"@attributes":{"id":"6426","type":"1","text":"9. Desde Aroer, que está a la orilla del arroyo de Arnón, y la ciudad que está en medio del arroyo, y toda la campiña de Medeba, hasta Dibón;"}},{"@attributes":{"id":"6427","type":"1","text":"10. Y todas las ciudades de Sehón rey de los Amorrheos, el cual reinó en Hesbón, hasta los términos de los hijos de Ammón;"}},{"@attributes":{"id":"6428","type":"1","text":"11. Y Galaad, y los términos de Gessuri, y de Maachâti, y todo el monte de Hermón, y toda la tierra de Basán hasta Salchâ:"}},{"@attributes":{"id":"6429","type":"1","text":"12. Todo el reino de Og en Basán, el cual reinó en Astaroth y Edrei, el cual había quedado del residuo de los Rapheos; pues Moisés los hirió, y echó."}},{"@attributes":{"id":"6430","type":"1","text":"13. Mas a los de Gessuri y Maachâti no echaron los hijos de Israel; antes Gessur y Maachât habitaron entre los Israelitas hasta hoy."}},{"@attributes":{"id":"6431","type":"1","style":"subtitulo","text":"El territorio que distribuyó Moisés"}},{"@attributes":{"id":"6432","type":"1","text":"14. Empero a la tribu de Leví no dió heredad: los sacrificios de Jehová Dios de Israel son su heredad, como él les había dicho."}},{"@attributes":{"id":"6433","type":"1","text":"15. Dió, pues, Moisés a la tribu de los hijos de Rubén conforme a sus familias:"}},{"@attributes":{"id":"6434","type":"1","text":"16. Y fué el término de ellos desde Aroer, que está a la orilla del arroyo de Arnón, y la ciudad que está en medio del arroyo, y toda la campiña, hasta Medeba;"}},{"@attributes":{"id":"6435","type":"1","text":"17. Hesbón, con todas sus villas que están en la llanura; Dibón, y Bamoth-baal, y Beth-baal-meón;"}},{"@attributes":{"id":"6436","type":"1","text":"18. Y Jaas, y Keddemoth, y Mephaath,"}},{"@attributes":{"id":"6437","type":"1","text":"19. Y Chîriataim, y Sibma, y Zerethshahar en el monte del valle;"}},{"@attributes":{"id":"6438","type":"1","text":"20. Y Beth-peor, y Asdoth-pisga, y Beth-jesimoth;"}},{"@attributes":{"id":"6439","type":"1","text":"21. Y todas las ciudades de la campiña, y todo el reino de Sehón rey de los Amorrheos, que reinó en Hesbón, al cual hirió Moisés, y a los príncipes de Madián, Hevi, Recem, y Sur, y Hur, y Reba, príncipes de Sehón que habitaban en aquella tierra."}},{"@attributes":{"id":"6440","type":"1","text":"22. También mataron a cuchillo los hijos de Israel a Balaam adivino, hijo de Beor, con los demás que mataron."}},{"@attributes":{"id":"6441","type":"1","text":"23. Y fueron los términos de los hijos de Rubén el Jordán con su término. Esta fué la herencia de los hijos de Rubén conforme a sus familias, estas ciudades con sus villas."}},{"@attributes":{"id":"6442","type":"1","text":"24. Dió asimismo Moisés a la tribu de Gad, a los hijos de Gad, conforme a sus familias."}},{"@attributes":{"id":"6443","type":"1","text":"25. Y el término de ellos fué Jacer, y todas las ciudades de Galaad, y la mitad de la tierra de los hijos de Ammón hasta Aroer, que está delante de Rabba."}},{"@attributes":{"id":"6444","type":"1","text":"26. Y desde Hesbón hasta Ramath-mispe, y Betonim; y desde Mahanaim hasta el término de Debir:"}},{"@attributes":{"id":"6445","type":"1","text":"27. Y la campiña de Beth-aram, y Beth-nimra, y Sucoth, y Saphón, resto del reino de Sehón, rey en Hesbón: el Jordán y su término hasta el cabo de la mar de Cinnereth de la otra parte del Jordán al oriente."}},{"@attributes":{"id":"6446","type":"1","text":"28. Esta es la herencia de los hijos de Gad, por sus familias, estas ciudades con sus villas."}},{"@attributes":{"id":"6447","type":"1","text":"29. También dió Moisés herencia a la media tribu de Manasés: y fué de la media tribu de los hijos de Manasés, conforme a sus familias."}},{"@attributes":{"id":"6448","type":"1","text":"30. El término de ellos fué desde Mahanaim, todo Basán, todo el reino de Og rey de Basán, y todas las aldeas de Jair que están en Basán, sesenta poblaciones."}},{"@attributes":{"id":"6449","type":"1","text":"31. Dióse además la mitad de Galaad, y Astaroth, y Edrei, ciudades del reino de Og en Basán, a los hijos de Machîr, hijo de Manasés, a la mitad de los hijos de Machîr conforme a sus familias."}},{"@attributes":{"id":"6450","type":"1","text":"32. Esto es lo que Moisés repartió en heredad en los llanos de Moab, de la otra parte del Jordán de Jericó, al oriente."}},{"@attributes":{"id":"6451","type":"1","text":"33. Mas a la tribu de Leví no dió Moisés heredad: Jehová Dios de Israel es la heredad de ellos como él les había dicho."}}]}