{"@attributes":{"id":"201","page_number":"1","label":"1","previous":"200.xml","next":"202.xml"},"entry":[{"@attributes":{"id":"6452","type":"1","text":"1. ESTO pues es lo que los hijos de Israel tomaron por heredad en la tierra de Canaán, lo cual les repartieron Eleazar sacerdote, y Josué hijo de Nun, y los principales de los padres de las tribus de los hijos de Israel."}},{"@attributes":{"id":"6453","type":"1","text":"2. Por suerte dióseles su heredad, como Jehová lo había mandado por Moisés, que diese a las nueve tribus y a la media tribu."}},{"@attributes":{"id":"6454","type":"1","text":"3. Porque a las dos tribus, y a la media tribu, les había Moisés dado heredad de la otra parte del Jordán: mas a los Levitas no dió heredad entre ellos."}},{"@attributes":{"id":"6455","type":"1","text":"4. Porque los hijos de José fueron dos tribus, Manasés y Ephraim: y no dieron parte a los Levitas en la tierra, sino ciudades en que morasen, con sus ejidos para sus ganados y rebaños."}},{"@attributes":{"id":"6456","type":"1","text":"5. De la manera que Jehová lo había mandado a Moisés, así lo hicieron los hijos de Israel en el repartimiento de la tierra."}},{"@attributes":{"id":"6457","type":"1","style":"subtitulo","text":"Caleb recibe Hebrón"}},{"@attributes":{"id":"6458","type":"1","text":"6. Y los hijos de Judá vinieron a Josué en Gilgal; y Caleb, hijo de Jephone Cenezeo, le dijo: Tú sabes lo que Jehová dijo a Moisés, varón de Dios, en Cades-barnea, tocante a mí y a ti."}},{"@attributes":{"id":"6459","type":"1","text":"7. Yo era de edad de cuarenta años, cuando Moisés siervo de Jehová me envió de Cades-barnea a reconocer la tierra; y yo le referí el negocio como lo tenía en mi corazón:"}},{"@attributes":{"id":"6460","type":"1","text":"8. Mas mis hermanos, los que habían subido conmigo, menguaron el corazón del pueblo; empero yo cumplí siguiendo a Jehová mi Dios."}},{"@attributes":{"id":"6461","type":"1","text":"9. Entonces Moisés juró, diciendo: Si la tierra que holló tu pie no fuere para ti, y para tus hijos en herencia perpetua: por cuanto cumpliste siguiendo a Jehová mi Dios."}},{"@attributes":{"id":"6462","type":"1","text":"10. Ahora bien, Jehová me ha hecho vivir, como él dijo, estos cuarenta y cinco años, desde el tiempo que Jehová habló estas palabras a Moisés, cuando Israel andaba por el desierto: y ahora, he aquí soy hoy día de ochenta y cinco años:"}},{"@attributes":{"id":"6463","type":"1","text":"11. Pero aun hoy estoy tan fuerte como el día que Moisés me envió: cual era entonces mi fuerza, tal es ahora, para la guerra, y para salir y para entrar."}},{"@attributes":{"id":"6464","type":"1","text":"12. Dame, pues, ahora este monte, del cual habló Jehová aquel día; porque tú oíste en aquel día que los Anaceos están allí, y grandes y fuertes ciudades. Quizá Jehová será conmigo, y los echaré como Jehová ha dicho."}},{"@attributes":{"id":"6465","type":"1","text":"13. Josué entonces le bendijo, y dió a Caleb hijo de Jephone a Hebrón por heredad."}},{"@attributes":{"id":"6466","type":"1","text":"14. Por tanto Hebrón fué de Caleb, hijo de Jephone Cenezeo, en heredad hasta hoy; porque cumplió siguiendo a Jehová Dios de Israel."}},{"@attributes":{"id":"6467","type":"1","text":"15. Mas Hebrón fué antes llamada Chîriath-arba; fué Arba un hombre grande entre los Anaceos. Y la tierra tuvo reposo de las guerras."}}]}