{"@attributes":{"id":"203","page_number":"1","label":"1","previous":"202.xml","next":"204.xml"},"entry":[{"@attributes":{"id":"6534","type":"4","text":"(Jue. 1.10-15)"},"entry":{"@attributes":{"type":"1","tooltip":"Jue. 1.10-15","text":"10 Y marchó Judá contra el cananeo que habitaba en Hebrón, la cual se llamaba antes Quiriat-arba; e hirieron a Sesai, a Ahimán y a Talmai.\r11 De allí fue a los que habitaban en Debir, que antes se llamaba Quiriat-sefer. \r12 Y dijo Caleb: El que atacare a Quiriat-sefer y la tomare, yo le daré Acsa mi hija por mujer. \r13 Y la tomó Otoniel hijo de Cenaz, hermano menor de Caleb; y él le dio Acsa su hija por mujer. \r14 Y cuando ella se iba con él, la persuadió que pidiese a su padre un campo. Y ella se bajó del asno, y Caleb le dijo: ¿Qué tienes? \r15 Ella entonces le respondió: Concédeme un don; puesto que me has dado tierra del Neguev, dame también fuentes de aguas. Entonces Caleb le dio las fuentes de arriba y las fuentes de abajo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"6535","type":"1","text":"1. Y LA suerte del los hijos de José salió desde el Jordán de Jericó hasta las aguas de Jericó hacia el oriente, al desierto que sube de Jericó al monte de Beth-el:"}},{"@attributes":{"id":"6536","type":"1","text":"2. Y de Beth-el sale a Luz, y pasa al término de Archi en Ataroth;"}},{"@attributes":{"id":"6537","type":"1","text":"3. Y torna a descender hacia la mar al término de Japhlet, hasta el término de Beth-oron la de abajo, y hasta Gezer; y sale a la mar."}},{"@attributes":{"id":"6538","type":"1","text":"4. Recibieron pues heredad los hijos de José, Manasés y Ephraim."}},{"@attributes":{"id":"6539","type":"1","text":"5. Y fué el término de los hijos de Ephraim por sus familias, fué el término de su herencia a la parte oriental, desde Ataroth-addar hasta Beth-oron la de arriba:"}},{"@attributes":{"id":"6540","type":"1","text":"6. Y sale este término a la mar, y a Michmetat al norte, y da vuelta este término hacia el oriente a Tanath-silo, y de aquí pasa al oriente a Janoa:"}},{"@attributes":{"id":"6541","type":"1","text":"7. Y de Janoa desciende a Ataroth, y a Naaratha, y toca en Jericó, y sale al Jordán."}},{"@attributes":{"id":"6542","type":"1","text":"8. Y de Tappua torna este término hacia la mar al arroyo de Cana, y sale a la mar. Esta es la heredad de la tribu de los hijos de Ephraim por sus familias."}},{"@attributes":{"id":"6543","type":"1","text":"9. Hubo también ciudades que se apartaron para los hijos de Ephraim en medio de la herencia de los hijos de Manasés, todas ciudades con sus aldeas."}},{"@attributes":{"id":"6544","type":"1","text":"10. Y no echaron al Cananeo que habitaba en Gezer; antes quedó el Cananeo en medio de Ephraim, hasta hoy, y fué tributario."}}]}