{"@attributes":{"id":"204","page_number":"1","label":"1","previous":"203.xml","next":"205.xml"},"entry":[{"@attributes":{"id":"6545","type":"1","text":"1. Y TUVO también suerte la tribu de Manasés, porque fué primogénito de José. Machîr, primogénito de Manasés, y padre de Galaad, el cual fué hombre de guerra, tuvo a Galaad y a Basán."}},{"@attributes":{"id":"6546","type":"1","text":"2. Tuvieron también suerte los otros hijos de Manasés conforme a sus familias: los hijos de Abiezer, y los hijos de Helec, y los hijos de Esriel, y los hijos de Sichêm, y los hijos de Hepher, y los hijos de Semida; estos fueron los hijos varones de Manasés hijo de José, por sus familias."}},{"@attributes":{"id":"6547","type":"1","text":"3. Pero Salphaad, hijo de Hepher, hijo de Galaad, hijo de Machîr, hijo de Manasés, no tuvo hijos, sino hijas, los nombres de las cuales son estos: Maala, Noa, Hogla, Milchâ, y Tirsa."}},{"@attributes":{"id":"6548","type":"1","text":"4. Estas vinieron delante de Eleazar sacerdote, y de Josué hijo de Nun, y de los príncipes, y dijeron: Jehová mandó a Moisés que nos diese herencia entre nuestros hermanos. Y él les dió herencia entre los hermanos del padre de ellas, conforme al dicho de Jehová."}},{"@attributes":{"id":"6549","type":"1","text":"5. Y cayeron a Manasés diez suertes a más de la tierra de Galaad y de Basán, que está de la otra parte del Jordán:"}},{"@attributes":{"id":"6550","type":"1","text":"6. Porque las hijas de Manasés poseyeron herencia entre sus hijos: y la tierra de Galaad fué de los otros hijos de Manasés."}},{"@attributes":{"id":"6551","type":"1","text":"7. Y fué el término de Manasés desde Aser hasta Michmetat, la cual está delante de Sichêm; y va este término a la mano derecha, a los que habitan en Tappua."}},{"@attributes":{"id":"6552","type":"1","text":"8. Y la tierra de Tappua fué de Manasés; pero Tappua, que está junto al término de Manasés, es de los hijos de Ephraim."}},{"@attributes":{"id":"6553","type":"1","text":"9. Y desciende este término al arroyo de Cana, hacia el mediodía del arroyo. Estas ciudades de Ephraim están entre las ciudades de Manasés: y el término de Manasés es desde el norte del mismo arroyo, y sus salidas son a la mar."}},{"@attributes":{"id":"6554","type":"1","text":"10. Ephraim al mediodía, y Manasés al norte, y la mar es su término: y encuéntranse con Aser a la parte del norte, y con Issachâr al oriente."}},{"@attributes":{"id":"6555","type":"1","text":"11. Tuvo también Manasés en Issachâr y en Aser a Beth-san y sus aldeas, é Ibleam y sus aldeas, y los moradores de Dor y sus aldeas, y los moradores de Endor y sus aldeas, y los moradores de Taanach y sus aldeas, y los moradores de Megiddo y sus aldeas: tres provincias."}},{"@attributes":{"id":"6556","type":"1","text":"12. Mas los hijos de Manasés no pudieron echar a los de aquellas ciudades; antes el Cananeo quiso habitar en la tierra."}},{"@attributes":{"id":"6557","type":"1","text":"13. Empero cuando los hijos de Israel tomaron fuerzas, hicieron tributario al Cananeo, mas no lo echaron."}},{"@attributes":{"id":"6558","type":"1","text":"14. Y los hijos de José hablaron a Josué, diciendo: ¿Por qué me has dado por heredad una sola suerte y una sola parte, siendo yo un pueblo tan grande y que Jehová me ha así bendecido hasta ahora?"}},{"@attributes":{"id":"6559","type":"1","text":"15. Y Josué les respondió: Si eres pueblo tan grande, sube tú al monte, y corta para ti allí en la tierra del Pherezeo y de los gigantes, pues que el monte de Ephraim es angosto para ti."}},{"@attributes":{"id":"6560","type":"1","text":"16. Y los hijos de José dijeron: No nos bastará a nosotros este monte: y todos los Cananeos que habitan la tierra de la campiña, tienen carros herrados; los que están en Beth-san y en sus aldeas, y los que están en el valle de Jezreel."}},{"@attributes":{"id":"6561","type":"1","text":"17. Entonces Josué respondió a la casa de José, a Ephraim y Manasés, diciendo: Tú eres gran pueblo, y tienes gran fuerza; no tendrás una sola suerte;"}},{"@attributes":{"id":"6562","type":"1","text":"18. Mas aquel monte será tuyo; que bosque es, y tú lo cortarás, y serán tuyos sus términos: porque tú echarás al Cananeo, aunque tenga carros herrados, y aunque sea fuerte."}}]}