{"@attributes":{"id":"189","page_number":"1","label":"1","previous":"188.xml","next":"190.xml"},"entry":[{"@attributes":{"id":"6129","type":"1","text":"1. Y JOSUÉ, hijo de Nun, envió desde Sittim dos espías secretamente, diciéndoles: Andad, reconoced la tierra, y a Jericó. Los cuales fueron, y entráronse en casa de una mujer ramera que se llamaba Rahab, y posaron allí."}},{"@attributes":{"id":"6130","type":"1","text":"2. Y fué dado aviso al rey de Jericó, diciendo: He aquí que hombres de los hijos de Israel han venido aquí esta noche a espiar la tierra."}},{"@attributes":{"id":"6131","type":"1","text":"3. Entonces el rey de Jericó, envió a decir a Rahab: Saca fuera los hombres que han venido a ti, y han entrado en tu casa; porque han venido a espiar toda la tierra."}},{"@attributes":{"id":"6132","type":"1","text":"4. Mas la mujer había tomado los dos hombres, y los había escondido; y dijo: Verdad que hombres vinieron a mí, mas no supe de dónde eran:"}},{"@attributes":{"id":"6133","type":"1","text":"5. Y al cerrarse la puerta, siendo ya oscuro, esos hombres se salieron, y no sé a dónde se han ido: seguidlos apriesa, que los alcanzaréis."}},{"@attributes":{"id":"6134","type":"1","text":"6. Mas ella los había hecho subir al terrado, y habíalos escondido entre tascos de lino que en aquel terrado tenía puestos."}},{"@attributes":{"id":"6135","type":"1","text":"7. Y los hombres fueron tras ellos por el camino del Jordán, hasta los vados: y la puerta fué cerrada después que salieron los que tras ellos iban."}},{"@attributes":{"id":"6136","type":"1","text":"8. Mas antes que ellos durmiesen, ella subió a ellos al terrado, y díjoles:"}},{"@attributes":{"id":"6137","type":"1","text":"9. Sé que Jehová os ha dado esta tierra; porque el temor de vosotros ha caído sobre nosotros, y todos los moradores del país están desmayados por causa de vosotros;"}},{"@attributes":{"id":"6138","type":"1","text":"10. Porque hemos oído que Jehová hizo secar las aguas del mar Bermejo delante de vosotros, cuando salisteis de Egipto, y lo que habéis hecho a los dos reyes de los Amorrheos que estaban de la parte allá del Jordán, a Sehón y a Og, a los cuales habéis destruído."}},{"@attributes":{"id":"6139","type":"1","text":"11. Oyendo esto, ha desmayado nuestro corazón; ni ha quedado más espíritu en alguno por causa de vosotros: porque Jehová vuestro Dios es Dios arriba en los cielos y abajo en la tierra."}},{"@attributes":{"id":"6140","type":"1","text":"12. Ruégoos pues ahora, me juréis por Jehová, que como he hecho misericordia con vosotros, así la haréis vosotros con la casa de mi padre, de lo cual me daréis una señal cierta;"}},{"@attributes":{"id":"6141","type":"1","text":"13. Y que salvaréis la vida a mi padre y a mi madre, y a mis hermanos y hermanas, y a todo lo que es suyo; y que libraréis nuestras vidas de la muerte."}},{"@attributes":{"id":"6142","type":"1","text":"14. Y ellos le respondieron: Nuestra alma por vosotros hasta la muerte, si no denunciareis este nuestro negocio: y cuando Jehová nos hubiere dado la tierra, nosotros haremos contigo misericordia y verdad."}},{"@attributes":{"id":"6143","type":"1","text":"15. Entonces ella los hizo descender con una cuerda por la ventana; porque su casa estaba a la pared del muro, y ella vivía en el muro."}},{"@attributes":{"id":"6144","type":"1","text":"16. Y díjoles: Marchaos al monte, porque los que fueron tras vosotros no os encuentren; y estad escondidos allí tres días, hasta que los que os siguen hayan vuelto; y después os iréis vuestro camino."}},{"@attributes":{"id":"6145","type":"1","text":"17. Y ellos le dijeron: Nosotros seremos desobligados de este juramento con que nos has conjurado."}},{"@attributes":{"id":"6146","type":"1","text":"18. He aquí, cuando nosotros entráremos en la tierra, tú atarás este cordón de grana a la ventana por la cual nos descolgaste: y tú juntarás en tu casa tu padre y tu madre, tus hermanos y toda la familia de tu padre."}},{"@attributes":{"id":"6147","type":"1","text":"19. Cualquiera que saliere fuera de las puertas de tu casa, su sangre será sobre su cabeza, y nosotros sin culpa. Mas cualquiera que se estuviere en casa contigo, su sangre será sobre nuestra cabeza, si mano le tocare."}},{"@attributes":{"id":"6148","type":"1","text":"20. Y si tú denunciares este nuestro negocio, nosotros seremos desobligados de este tu juramento con que nos has juramentado."}},{"@attributes":{"id":"6149","type":"1","text":"21. Y ella respondió: Sea así como habéis dicho. Luego los despidió, y se fueron: y ella ató el cordón de grana a la ventana."}},{"@attributes":{"id":"6150","type":"1","text":"22. Y caminando ellos, llegaron al monte, y estuvieron allí tres días, hasta que los que los seguían se hubiesen vuelto: y los que los siguieron, buscaron por todo el camino, mas no los hallaron."}},{"@attributes":{"id":"6151","type":"1","text":"23. Y tornándose los dos varones, descendieron del monte, y pasaron, y vinieron a Josué hijo de Nun, y contáronle todas las cosas que les habían acontecido."}},{"@attributes":{"id":"6152","type":"1","text":"24. Y dijeron a Josué: Jehová ha entregado toda la tierra en nuestras manos; y también todos los moradores del país están desmayados delante de nosotros."}}]}