{"@attributes":{"id":"207","page_number":"1","label":"1","previous":"206.xml","next":"208.xml"},"entry":[{"@attributes":{"id":"6642","type":"1","text":"1. Y HABLO Jehová a Josué, diciendo:"}},{"@attributes":{"id":"6643","type":"1","text":"2. Habla a los hijos de Israel, diciendo: Señalaos las ciudades de refugio, de las cuales yo os hablé por Moisés;"}},{"@attributes":{"id":"6644","type":"1","text":"3. Para que se acoja allí el homicida que matare a alguno por yerro y no a sabiendas; que os sean por acogimiento del cercano del muerto."}},{"@attributes":{"id":"6645","type":"1","text":"4. Y el que se acogiere a alguna de aquellas ciudades, presentaráse a la puerta de la ciudad, y dirá sus causas, oyéndolo los ancianos de aquella ciudad: y ellos le recibirán consigo dentro de la ciudad, y le darán lugar que habite con ellos."}},{"@attributes":{"id":"6646","type":"1","text":"5. Y cuando el cercano del muerto le siguiere, no entregarán en su mano al homicida, por cuanto hirió a su prójimo por yerro, ni tuvo con él antes enemistad."}},{"@attributes":{"id":"6647","type":"1","text":"6. Y quedará en aquella ciudad hasta que parezca en juicio delante del ayuntamiento, hasta la muerte del gran sacerdote que fuere en aquel tiempo: entonces el homicida tornará y vendrá a su ciudad y a su casa y a la ciudad de donde huyó."}},{"@attributes":{"id":"6648","type":"1","text":"7. Entonces señalaron a Cedes en Galilea, en el monte de Nephtalí, y a Sichêm en el monte de Ephraim, y a Chîriath-arba, que es Hebrón, en el monte de Judá."}},{"@attributes":{"id":"6649","type":"1","text":"8. Y de la otra parte del Jordán de Jericó, al oriente, señalaron a Beser en el desierto, en la llanura de la tribu de Rubén, y a Ramoth en Galaad de la tribu de Gad, y a Gaulón en Basán de la tribu de Manasés."}},{"@attributes":{"id":"6650","type":"1","text":"9. Estas fueron las ciudades señaladas para todos los hijos de Israel, y para el extranjero que morase entre ellos, para que se acogiese a ellas cualquiera que hiriese hombre por yerro, y no muriese por mano del cercano del muerto, hasta que compareciese delante del ayuntamiento."}}]}