{"@attributes":{"id":"190","page_number":"1","label":"1","previous":"189.xml","next":"191.xml"},"entry":[{"@attributes":{"id":"6153","type":"1","text":"1. Y LEVANTOSE Josué de mañana, y partieron de Sittim, y vinieron hasta el Jordán, él y todos los hijos de Israel, y reposaron allí antes que pasasen."}},{"@attributes":{"id":"6154","type":"1","text":"2. Y pasados tres días, los oficiales atravesaron por medio del campo,"}},{"@attributes":{"id":"6155","type":"1","text":"3. Y mandaron al pueblo, diciendo: Cuando viereis el arca del pacto de Jehová vuestro Dios, y los sacerdotes y Levitas que la llevan, vosotros partiréis de vuestro lugar, y marcharéis en pos de ella."}},{"@attributes":{"id":"6156","type":"1","text":"4. Empero entre vosotros y ella haya distancia como de la medida de dos mil codos: y no os acercaréis a ella, a fin de que sepáis el camino por donde habéis de ir: por cuanto vosotros no habéis pasado antes de ahora por este camino."}},{"@attributes":{"id":"6157","type":"1","text":"5. Y Josué dijo al pueblo: Santificaos, porque Jehová hará mañana entre vosotros maravillas."}},{"@attributes":{"id":"6158","type":"1","text":"6. Y habló Josué a los sacerdotes, diciendo: Tomad el arca del pacto, y pasad delante del pueblo. Y ellos tomaron el arca del pacto, y fueron delante del pueblo."}},{"@attributes":{"id":"6159","type":"1","text":"7. Entonces Jehová dijo a Josué: Desde aqueste día comenzaré a hacerte grande delante de los ojos de todo Israel, para que entiendan que como fuí con Moisés, así seré contigo."}},{"@attributes":{"id":"6160","type":"1","text":"8. Tú, pues, mandarás a los sacerdotes que llevan el arca del pacto, diciendo: Cuando hubiereis entrado hasta el borde del agua del Jordán, pararéis en el Jordán."}},{"@attributes":{"id":"6161","type":"1","text":"9. Y Josué dijo a los hijos de Israel: Llegaos acá, y escuchad las palabras de Jehová vuestro Dios."}},{"@attributes":{"id":"6162","type":"1","text":"10. Y añadió Josué: En esto conoceréis que el Dios viviente está en medio de vosotros, y que él echará de delante de vosotros al Cananeo, y al Heteo, y al Heveo, y al Pherezeo, y al Gergeseo, y al Amorrheo, y al Jebuseo."}},{"@attributes":{"id":"6163","type":"1","text":"11. He aquí, el arca del pacto del Señoreador de toda la tierra pasa el Jordán delante de vosotros."}},{"@attributes":{"id":"6164","type":"1","text":"12. Tomad, pues, ahora doce hombres de las tribus de Israel, de cada tribu uno."}},{"@attributes":{"id":"6165","type":"1","text":"13. Y cuando las plantas de los pies de los sacerdotes que llevan el arca de Jehová Señoreador de toda la tierra, fueren asentadas sobre las aguas del Jordán, las aguas del Jordán se partirán: porque las aguas que vienen de arriba se detendrán en un montón."}},{"@attributes":{"id":"6166","type":"1","text":"14. Y aconteció, que partiendo el pueblo de sus tiendas para pasar el Jordán, y los sacerdotes delante del pueblo llevando el arca del pacto,"}},{"@attributes":{"id":"6167","type":"1","text":"15. Cuando los que llevaban el arca entraron en el Jordán, así como los pies de los sacerdotes que llevaban el arca fueron mojados a la orilla del agua, (porque el Jordán suele reverter sobre todos sus bordes todo el tiempo de la siega,)"}},{"@attributes":{"id":"6168","type":"1","text":"16. Las aguas que venían de arriba, se pararon como en un montón bien lejos de la ciudad de Adam, que está al lado de Sarethán; y las que descendían a la mar de los llanos, al mar Salado, se acabaron y fueron partidas; y el pueblo pasó en derecho de Jericó."}},{"@attributes":{"id":"6169","type":"1","text":"17. Mas los sacerdotes que llevaban el arca del pacto de Jehová, estuvieron en seco, firmes en medio del Jordán, hasta que todo el pueblo hubo acabado de pasar el Jordán; y todo Israel pasó en seco."}}]}