{"@attributes":{"id":"191","page_number":"1","label":"1","previous":"190.xml","next":"192.xml"},"entry":[{"@attributes":{"id":"6170","type":"1","text":"1. Y CUANDO toda la gente hubo acabado de pasar el Jordán, Jehová habló a Josué, diciendo:"}},{"@attributes":{"id":"6171","type":"1","text":"2. Tomad del pueblo doce hombres, de cada tribu uno,"}},{"@attributes":{"id":"6172","type":"1","text":"3. Y mandadles, diciendo: Tomaos de aquí del medio del Jordán, del lugar donde están firmes los pies de los sacerdotes, doce piedras, las cuales pasaréis con vosotros, y las asentaréis en el alojamiento donde habéis de tener la noche."}},{"@attributes":{"id":"6173","type":"1","text":"4. Entonces Josué llamó a los doce hombres, los cuales había él ordenado de entre los hijos de Israel, de cada tribu uno;"}},{"@attributes":{"id":"6174","type":"1","text":"5. Y díjoles Josué: Pasad delante del arca de Jehová vuestro Dios al medio del Jordán; y cada uno de vosotros tome una piedra sobre su hombro, conforme al número de las tribus de los hijos de Israel;"}},{"@attributes":{"id":"6175","type":"1","text":"6. Para que esto sea señal entre vosotros; y cuando vuestros hijos preguntaren a sus padres mañana, diciendo: ¿Qué os significan estas piedras?"}},{"@attributes":{"id":"6176","type":"1","text":"7. Les responderéis: Que las aguas del Jordán fueron partidas delante del arca del pacto de Jehová; cuando ella pasó el Jordán, las aguas del Jordán se partieron: y estas piedras serán por memoria a los hijos de Israel para siempre."}},{"@attributes":{"id":"6177","type":"1","text":"8. Y los hijos de Israel lo hicieron así como Josué les mandó: que levantaron doce piedras del medio del Jordán, como Jehová lo había dicho a Josué, conforme al número de las tribus de los hijos de Israel, y pasáronlas consigo al alojamiento, y las asentaron allí."}},{"@attributes":{"id":"6178","type":"1","text":"9. Josué también levantó doce piedras en medio del Jordán, en el lugar donde estuvieron los pies de los sacerdotes que llevaban el arca del pacto; y han estado allí hasta hoy."}},{"@attributes":{"id":"6179","type":"1","text":"10. Y los sacerdotes que llevaban el arca se pararon en medio del Jordán, hasta tanto que se acabó todo lo que Jehová había mandado a Josué que hablase al pueblo, conforme a todas las cosas que Moisés había a Josué mandado: y el pueblo se dió priesa y pasó."}},{"@attributes":{"id":"6180","type":"1","text":"11. Y cuando todo el pueblo acabó de pasar, pasó también el arca de Jehová, y los sacerdotes, en presencia del pueblo."}},{"@attributes":{"id":"6181","type":"1","text":"12. También los hijos de Rubén y los hijos de Gad, y la media tribu de Manasés, pasaron armados delante de los hijos de Israel, según Moisés les había dicho:"}},{"@attributes":{"id":"6182","type":"1","text":"13. Como cuarenta mil hombres armados a punto pasaron hacia la campiña de Jericó delante de Jehová a la guerra."}},{"@attributes":{"id":"6183","type":"1","text":"14. En aquel día Jehová engrandeció a Josué en ojos de todo Israel: y temiéronle, como habían temido a Moisés, todos los días de su vida."}},{"@attributes":{"id":"6184","type":"1","text":"15. Y Jehová habló a Josué, diciendo:"}},{"@attributes":{"id":"6185","type":"1","text":"16. Manda a los sacerdotes que llevan el arca del testimonio, que suban del Jordán."}},{"@attributes":{"id":"6186","type":"1","text":"17. Y Josué mandó a los sacerdotes, diciendo: Subid del Jordán."}},{"@attributes":{"id":"6187","type":"1","text":"18. Y aconteció que como los sacerdotes que llevaban el arca del pacto de Jehová, subieron del medio del Jordán, y las plantas de los pies de los sacerdotes estuvieron en seco, las aguas del Jordán se volvieron a su lugar, a su lugar, fkbcorriendo como antes sobre todos sus bordes."}},{"@attributes":{"id":"6188","type":"1","text":"19. Y el pueblo subió del Jordán el diez del mes primero, y asentaron el campo en Gilgal, al lado oriental de Jericó."}},{"@attributes":{"id":"6189","type":"1","text":"20. Y Josué erigió en Gilgal las doce piedras que habían traído del Jordán."}},{"@attributes":{"id":"6190","type":"1","text":"21. Y habló a los hijos de Israel, diciendo: Cuando mañana preguntaren vuestros hijos a sus padres, y dijeren: ¿Qué os significan estas piedras?"}},{"@attributes":{"id":"6191","type":"1","text":"22. Declararéis a vuestros hijos, diciendo: Israel pasó en seco por este Jordán."}},{"@attributes":{"id":"6192","type":"1","text":"23. Porque Jehová vuestro Dios secó las aguas del Jordán delante de vosotros, hasta que habíais pasado, a la manera que Jehová vuestro Dios lo había hecho en el mar Bermejo, al cual secó delante de nosotros hasta que pasamos:"}},{"@attributes":{"id":"6193","type":"1","text":"24. Para que todos los pueblos de la tierra conozcan la mano de Jehová, que es fuerte; para que temáis a Jehová vuestro Dios todos los días."}}]}