{"@attributes":{"id":"192","page_number":"1","label":"1","previous":"191.xml","next":"193.xml"},"entry":[{"@attributes":{"id":"6194","type":"1","text":"1. Y CUANDO todos los reyes de los Amorrheos, que estaban de la otra parte del Jordán al occidente, y todos los reyes de los Cananeos, que estaban cerca de la mar, oyeron como Jehová había secado las aguas del Jordán delante de los hijos de Israel hasta que hubieron pasado, desfalleció su corazón, y no hubo más espíritu en ellos delante de los hijos de Israel."}},{"@attributes":{"id":"6195","type":"1","text":"2. En aquel tiempo Jehová dijo a Josué: Hazte cuchillos afilados, y vuelve a circuncidar la segunda vez a los hijos de Israel."}},{"@attributes":{"id":"6196","type":"1","text":"3. Y Josué se hizo cuchillos afilados, y circuncidó a los hijos de Israel en el monte de los prepucios."}},{"@attributes":{"id":"6197","type":"1","text":"4. Esta es la causa por la cual Josué los circuncidó: todo el pueblo que había salido de Egipto, los varones, todos los hombres de guerra, habían muerto en el desierto por el camino, después que salieron de Egipto."}},{"@attributes":{"id":"6198","type":"1","text":"5. Porque todos los del pueblo que habían salido, estaban circuncidados: mas todo el pueblo que había nacido en el desierto por el camino, después que salieron de Egipto, no estaban circuncidados."}},{"@attributes":{"id":"6199","type":"1","text":"6. Porque los hijos de Israel anduvieron por el desierto cuarenta años, hasta que toda la gente de los hombres de guerra que habían salido de Egipto, fué consumida, por cuanto no obedecieron a la voz de Jehová; por lo cual Jehová les juró que no les dejaría ver la tierra, de la cual Jehová había jurado a sus padres que nos la daría, tierra que fluye leche y miel."}},{"@attributes":{"id":"6200","type":"1","text":"7. Y los hijos de ellos, que él había hecho suceder en su lugar, Josué los circuncidó; pues eran incircuncisos, porque no habían sido circuncidados por el camino."}},{"@attributes":{"id":"6201","type":"1","text":"8. Y cuando hubieron acabado de circuncidar toda la gente, quedáronse en el mismo lugar en el campo, hasta que sanaron."}},{"@attributes":{"id":"6202","type":"1","text":"9. Y Jehová dijo a Josué: Hoy he quitado de vosotros el oprobio de Egipto: por lo cual el nombre de aquel lugar fué llamado Gilgal, hasta hoy."}},{"@attributes":{"id":"6203","type":"1","text":"10. Y los hijos de Israel asentaron el campo en Gilgal, y celebraron la pascua a los catorce días del mes, por la tarde, en los llanos de Jericó."}},{"@attributes":{"id":"6204","type":"1","text":"11. Y al otro día de la pascua comieron del fruto de la tierra los panes sin levadura, y en el mismo día espigas nuevas tostadas."}},{"@attributes":{"id":"6205","type":"1","text":"12. Y el maná cesó el día siguiente, desde que comenzaron a comer del fruto de la tierra: y los hijos de Israel nunca más tuvieron maná, sino que comieron de los frutos de la tierra de Canaán aquel año."}},{"@attributes":{"id":"6206","type":"1","style":"subtitulo","text":"Josué y el varón con la espada desenvainada"}},{"@attributes":{"id":"6207","type":"1","text":"13. Y estando Josué cerca de Jericó, alzó sus ojos, y vió un varón que estaba delante de él, el cual tenía una espada desnuda en su mano. Y Josué yéndose hacia él, le dijo: ¿Eres de los nuestros, ó de nuestros enemigos?"}},{"@attributes":{"id":"6208","type":"1","text":"14. Y él respondió: No; mas Príncipe del ejército de Jehová, ahora he venido. Entonces Josué postrándose sobre su rostro en tierra le adoró; y díjole: ¿Qué dice mi Señor a su siervo?"}},{"@attributes":{"id":"6209","type":"1","text":"15. Y el Príncipe del ejército de Jehová repondió a Josué: Quita tus zapatos de tus pies; porque el lugar donde estás es santo. Y Josué lo hizo así."}}]}