{"@attributes":{"id":"193","page_number":"1","label":"1","previous":"192.xml","next":"194.xml"},"entry":[{"@attributes":{"id":"6210","type":"1","text":"1. EMPERO Jericó estaba cerrada, bien cerrada, a causa de los hijos de Israel: nadie entraba, ni salía."}},{"@attributes":{"id":"6211","type":"1","text":"2. Mas Jehová dijo a Josué: Mira, yo he entregado en tu mano a Jericó y a su rey, con sus varones de guerra."}},{"@attributes":{"id":"6212","type":"1","text":"3. Cercaréis pues la ciudad todos los hombres de guerra, yendo alrededor de la ciudad una vez: y esto haréis seis días."}},{"@attributes":{"id":"6213","type":"1","text":"4. Y siete sacerdotes llevarán siete bocinas de cuernos de carneros delante del arca; y al séptimo día daréis siete vueltas a la ciudad, y los sacerdotes tocarán las bocinas."}},{"@attributes":{"id":"6214","type":"1","text":"5. Y cuando tocaren prolongadamente el cuerno de carnero, así que oyereis el sonido de la bocina, todo el pueblo gritará a gran voz, y el muro de la ciudad caerá debajo de sí: entonces el pueblo subirá cada uno en derecho de sí."}},{"@attributes":{"id":"6215","type":"1","text":"6. Y llamando Josué hijo de Nun a los sacerdotes, les dijo: Llevad el arca del pacto, y siete sacerdotes lleven bocinas de cuernos de carneros delante del arca de Jehová."}},{"@attributes":{"id":"6216","type":"1","text":"7. Y dijo al pueblo: Pasad, y rodead la ciudad; y los que están armados pasarán delante del arca de Jehová."}},{"@attributes":{"id":"6217","type":"1","text":"8. Y así que Josué hubo hablado al pueblo, los siete sacerdotes, llevando las siete bocinas de cuernos de carneros, pasaron delante del arca de Jehová, y tocaron las bocinas: y el arca del pacto de Jehová los seguía."}},{"@attributes":{"id":"6218","type":"1","text":"9. Y los armados iban delante de los sacerdotes que tocaban las bocinas, y la gente reunida iba detrás del arca, andando y tocando bocinas."}},{"@attributes":{"id":"6219","type":"1","text":"10. Y Josué mandó al pueblo, diciendo: Vosotros no daréis grita, ni se oirá vuestra voz, ni saldrá palabra de vuestra boca, hasta el día que yo os diga: Gritad: entonces daréis grita."}},{"@attributes":{"id":"6220","type":"1","text":"11. El arca pues de Jehová dió una vuelta alrededor de la ciudad, y viniéronse al real, en el cual tuvieron la noche."}},{"@attributes":{"id":"6221","type":"1","text":"12. Y Josué se levantó de mañana, y los sacerdotes tomaron el arca de Jehová."}},{"@attributes":{"id":"6222","type":"1","text":"13. Y los siete sacerdotes, llevando las siete bocinas de cuernos de carneros, fueron delante del arca de Jehová, andando siempre y tocando las bocinas; y los armados iban delante de ellos, y la gente reunida iba detrás del arca de Jehová, andando y tocando las bocinas."}},{"@attributes":{"id":"6223","type":"1","text":"14. Así dieron otra vuelta a la ciudad el segundo día, y volviéronse al real: de esta manera hicieron por seis días."}},{"@attributes":{"id":"6224","type":"1","text":"15. Y al séptimo día levantáronse cuando subía el alba, y dieron vuelta a la ciudad de la misma manera siete veces: solamente este día dieron vuelta alrededor de ella siete veces."}},{"@attributes":{"id":"6225","type":"1","text":"16. Y como los sacerdotes hubieron tocado las bocinas la séptima vez, Josué dijo al pueblo: Dad grita, porque Jehová os ha entregado la ciudad."}},{"@attributes":{"id":"6226","type":"1","text":"17. Mas la ciudad será anatema a Jehová, ella con todas las cosas que están en ella: solamente Rahab la ramera vivirá, con todos los que estuvieren en casa con ella, por cuanto escondió los mensajeros que enviamos."}},{"@attributes":{"id":"6227","type":"1","text":"18. Empero guardaos vosotros del anatema, que ni toquéis, ni toméis alguna cosa del anatema, porque no hagáis anatema el campo de Israel, y lo turbéis."}},{"@attributes":{"id":"6228","type":"1","text":"19. Mas toda la plata, y el oro, y vasos de metal y de hierro, sea consagrado a Jehová, y venga al tesoro de Jehová."}},{"@attributes":{"id":"6229","type":"1","text":"20. Entonces el pueblo dió grita, y los sacerdotes tocaron las bocinas: y aconteció que como el pueblo hubo oído el sonido de la bocina, dió el pueblo grita con gran vocerío, y el muro cayó a plomo. El pueblo subió luego a la ciudad, cada uno en derecho de sí, y tomáronla."}},{"@attributes":{"id":"6230","type":"1","text":"21. Y destruyeron todo lo que en la ciudad había; hombres y mujeres, mozos y viejos, hasta los bueyes, y ovejas, y asnos, a filo de espada."}},{"@attributes":{"id":"6231","type":"1","text":"22. Mas Josué dijo a los dos hombres que habían reconocido la tierra: Entrad en casa de la mujer ramera, y haced salir de allá a la mujer, y a todo lo que fuere suyo, como lo jurasteis."}},{"@attributes":{"id":"6232","type":"1","text":"23. Y los mancebos espías entraron, y sacaron a Rahab, y a su padre, y a su madre, y a sus hermanos, y todo lo que era suyo; y también sacaron a toda su parentela, y pusiéronlos fuera del campo de Israel."}},{"@attributes":{"id":"6233","type":"1","text":"24. Y consumieron con fuego la ciudad, y todo lo que en ella había: solamente pusieron en el tesoro de la casa de Jehová la plata, y el oro, y los vasos de metal y de hierro."}},{"@attributes":{"id":"6234","type":"1","text":"25. Mas Josué salvó la vida a Rahab la ramera, y a la casa de su padre, y a todo lo que ella tenía: y habitó ella entre los Israelitas hasta hoy; por cuanto escondió los mensajeros que Josué envió a reconocer a Jericó."}},{"@attributes":{"id":"6235","type":"1","text":"26. Y en aquel tiempo Josué les juramentó diciendo: Maldito delante de Jehová el hombre que se levantare y reedificare esta ciudad de Jericó. En su primogénito eche sus cimientos, y en su menor asiente sus puertas."}},{"@attributes":{"id":"6236","type":"1","text":"27. Fué pues Jehová con Josué, y su nombre se divulgó por toda la tierra."}}]}