{"@attributes":{"id":"194","page_number":"1","label":"1","previous":"193.xml","next":"195.xml"},"entry":[{"@attributes":{"id":"6237","type":"1","text":"1. EMPERO los hijos de Israel cometieron prevaricación en el anatema: porque Achân, hijo de Carmi, hijo de Zabdi, hijo de Zera, de la tribu de Judá, tomó del anatema; y la ira de Jehová se encendió contra los hijos de Israel."}},{"@attributes":{"id":"6238","type":"1","text":"2. Y Josué envió hombres desde Jericó a Hai, que estaba junto a Beth-aven hacia el oriente de Beth-el; y hablóles diciendo: Subid, y reconoced la tierra. Y ellos subieron, y reconocieron a Hai."}},{"@attributes":{"id":"6239","type":"1","text":"3. Y volviendo a Josué, dijéronle: No suba todo el pueblo, mas suban como dos mil ó como tres mil hombre, y tomarán a Hai: no fatigues a todo el pueblo allí, porque son pocos."}},{"@attributes":{"id":"6240","type":"1","text":"4. Y subieron allá del pueblo como tres mil hombres, los cuales huyeron delante de los de Hai."}},{"@attributes":{"id":"6241","type":"1","text":"5. Y los de Hai hirieron de ellos como treinta y seis hombre, y siguiéronlos desde la puerta hasta Sebarim, y los rompieron en la bajada: por lo que se disolvió el corazón del pueblo, y vino a ser como agua."}},{"@attributes":{"id":"6242","type":"1","text":"6. Entonces Josué rompió sus vestidos, y postróse en tierra sobre su rostro delante del arca de Jehová hasta la tarde, él y los ancianos de Israel; y echaron polvo sobre sus cabezas."}},{"@attributes":{"id":"6243","type":"1","text":"7. Y Josué dijo: ¡Ah, Señor Jehová! ¿Por qué hiciste pasar a este pueblo el Jordán, para entregarnos en las manos de los Amorrheos, que nos destruyan? ¡Ojalá nos hubiéramos quedado de la otra parte del Jordán!"}},{"@attributes":{"id":"6244","type":"1","text":"8. ¡Ay Señor! ¿qué diré, ya que Israel ha vuelto las espaldas delante de sus enemigos?"}},{"@attributes":{"id":"6245","type":"1","text":"9. Porque los Cananeos y todos los moradores de la tierra oirán, y nos cercarán, y raerán nuestro nombre de sobre la tierra: entonces ¿qué harás tú a tu grande nombre?"}},{"@attributes":{"id":"6246","type":"1","text":"10. Y Jehová dijo a Josué: Levántate; ¿por qué te postras así sobre tu rostro?"}},{"@attributes":{"id":"6247","type":"1","text":"11. Israel ha pecado, y aun han quebrantado mi pacto que yo les había mandado; pues aun han tomado del anatema, y hasta han hurtado, y también han mentido, y aun lo han guardado entre sus enseres."}},{"@attributes":{"id":"6248","type":"1","text":"12. Por esto los hijos de Israel no podrán estar delante de sus enemigos, sino que delante de sus enemigos volverán las espaldas; por cuanto han venido a ser anatema: ni seré más con vosotros, si no destruyereis el anatema de en medio de vosotros."}},{"@attributes":{"id":"6249","type":"1","text":"13. Levántate, santifica al pueblo, y di: Santificaos para mañana, porque Jehová el Dios de Israel dice así: Anatema hay en medio de ti, Israel; no podrás estar delante de tus enemigos, hasta tanto que hayáis quitado el anatema de en medio de vosotros."}},{"@attributes":{"id":"6250","type":"1","text":"14. Os allegaréis, pues, mañana por vuestras tribus; y la tribu que Jehová tomare, se allegará por sus familias; y la familia que Jehová tomare, se allegará por sus casas; y la casa que Jehová tomare, allegaráse por los varones;"}},{"@attributes":{"id":"6251","type":"1","text":"15. Y el que fuere cogido en el anatema, será quemado a fuego, él y todo lo que tiene, por cuanto ha quebrantado el pacto de Jehová, y ha cometido maldad en Israel."}},{"@attributes":{"id":"6252","type":"1","text":"16. Josué, pues, levantándose de mañana, hizo allegar a Israel por sus tribus; y fué tomada la tribu de Judá;"}},{"@attributes":{"id":"6253","type":"1","text":"17. Y haciendo allegar la tribu de Judá, fué tomada la familia de los de Zera; haciendo luego allegar la familia de los de Zera por los varones, fué tomado Zabdi;"}},{"@attributes":{"id":"6254","type":"1","text":"18. E hizo allegar su casa por los varones, y fué tomado Achân, hijo de Carmi, hijo de Zabdi, hijo de Zera, de la tribu de Judá."}},{"@attributes":{"id":"6255","type":"1","text":"19. Entonces Josué dijo a Achân: Hijo mío, da gloria ahora a Jehová el Dios de Israel, y dale alabanza, y declárame ahora lo que has hecho; no me lo encubras."}},{"@attributes":{"id":"6256","type":"1","text":"20. Y Achân respondió a Josué, diciendo: Verdaderamente yo he pecado contra Jehová el Dios de Israel, y he hecho así y así:"}},{"@attributes":{"id":"6257","type":"1","text":"21. Que vi entre los despojos un manto babilónico muy bueno, y doscientos siclos de plata, y un changote de oro de peso de cincuenta siclos; lo cual codicié, y tomé: y he aquí que está escondido debajo de tierra en el medio de mi tienda, y el dinero debajo de ello."}},{"@attributes":{"id":"6258","type":"1","text":"22. Josué entonces envió mensajeros, los cuales fueron corriendo a la tienda; y he aquí estaba escondido en su tienda, y el dinero debajo de ello:"}},{"@attributes":{"id":"6259","type":"1","text":"23. Y tomándolo de en medio de la tienda, trajéronlo a Josué y a todos los hijos de Israel, y pusiéronlo delante de Jehová."}},{"@attributes":{"id":"6260","type":"1","text":"24. Entonces Josué, y todo Israel con él, tomó a Achân hijo de Zera, y el dinero, y el manto, y el changote de oro, y sus hijos, y sus hijas, y sus bueyes, y sus asnos, y sus ovejas, y su tienda, y todo cuanto tenía, y lleváronlo todo al valle de Achôr;"}},{"@attributes":{"id":"6261","type":"1","text":"25. Y dijo Josué: ¿Por qué nos has turbado? Túrbete Jehová en este día. Y todos los Israelitas los apedrearon, y los quemaron a fuego, después de apedrearlos con piedras;"}},{"@attributes":{"id":"6262","type":"1","text":"26. Y levantaron sobre él un gran montón de piedras, hasta hoy. Y Jehová se tornó de la ira de su furor. Y por esto fué llamado aquel lugar el Valle de Achôr, hasta hoy."}}]}