{"@attributes":{"id":"195","page_number":"1","label":"1","previous":"194.xml","next":"196.xml"},"entry":[{"@attributes":{"id":"6263","type":"1","text":"1. Y JEHOVA dijo a Josué: No temas, ni desmayes; toma contigo toda la gente de guerra, y levántate y sube a Hai. Mira, yo he entregado en tu mano al rey de Hai, y a su pueblo, a su ciudad, y a su tierra."}},{"@attributes":{"id":"6264","type":"1","text":"2. Y harás a Hai y a su rey como hiciste a Jericó y a su rey: sólo que sus despojos y sus bestias tomaréis para vosotros. Pondrás, pues, emboscadas a la ciudad detrás de ella."}},{"@attributes":{"id":"6265","type":"1","text":"3. Y levantóse Josué, y toda la gente de guerra, para subir contra Hai: y escogió Josué treinta mil hombres fuertes, los cuales envió de noche."}},{"@attributes":{"id":"6266","type":"1","text":"4. Y mandóles, diciendo: Mirad, pondréis emboscada a la ciudad detrás de ella: no os alejaréis mucho de la ciudad, y estaréis todos apercibidos."}},{"@attributes":{"id":"6267","type":"1","text":"5. Y yo, y todo el pueblo que está conmigo, nos acercaremos a la ciudad; y cuando saldrán ellos contra nosotros, como hicieron antes, huiremos delante de ellos."}},{"@attributes":{"id":"6268","type":"1","text":"6. Y ellos saldrán tras nosotros, hasta que los arranquemos de la ciudad; porque ellos dirán: Huyen de nosotros como la primera vez. Huiremos, pues, delante de ellos."}},{"@attributes":{"id":"6269","type":"1","text":"7. Entonces vosotros os levantaréis de la emboscada, y os echaréis sobre la ciudad; pues Jehová vuestro Dios la entregará en vuestras manos."}},{"@attributes":{"id":"6270","type":"1","text":"8. Y cuando la hubiereis tomado, le prenderéis fuego. Haréis conforme a la palabra de Jehová. Mirad que os lo he mandado."}},{"@attributes":{"id":"6271","type":"1","text":"9. Entonces Josué los envió; y ellos se fueron a la emboscada, y pusiéronse entre Beth-el y Hai, al occidente de Hai: y Josué se quedó aquella noche en medio del pueblo."}},{"@attributes":{"id":"6272","type":"1","text":"10. Y levantándose Josué muy de mañana, revistó al pueblo, y subió él, con los ancianos de Israel, delante del pueblo contra Hai."}},{"@attributes":{"id":"6273","type":"1","text":"11. Y toda la gente de guerra que con él estaba, subió, y acercóse, y llegaron delante de la ciudad, y asentaron el campo a la parte del norte de Hai: y el valle estaba entre él y Hai."}},{"@attributes":{"id":"6274","type":"1","text":"12. Y tomó como cinco mil hombres, y púsolos en emboscada entre Beth-el y Hai, a la parte occidental de la ciudad."}},{"@attributes":{"id":"6275","type":"1","text":"13. Y el pueblo, todo el campo que estaba a la parte del norte de la ciudad, colocado ya cerca, y su emboscada al occidente de la ciudad, vínose Josué aquella noche al medio del valle."}},{"@attributes":{"id":"6276","type":"1","text":"14. Lo cual como viese el rey de Hai, levantóse prestamente de mañana, y salió con la gente de la ciudad contra Israel, él y todo su pueblo, para combatir por el llano al tiempo señalado, no sabiendo que le estaba puesta emboscada a las espaldas de la ciudad."}},{"@attributes":{"id":"6277","type":"1","text":"15. Entonces Josué y todo Israel, haciéndose vencidos, huyeron delante de ellos por el camino del desierto."}},{"@attributes":{"id":"6278","type":"1","text":"16. Y todo el pueblo que estaba en Hai se juntó para seguirlos: y siguieron a Josué, siendo así arrancados de la ciudad."}},{"@attributes":{"id":"6279","type":"1","text":"17. Y no quedó hombre en Hai y Beth-el, que no saliera tras de Israel; y por seguir a Israel dejaron la ciudad abierta."}},{"@attributes":{"id":"6280","type":"1","text":"18. Entonces Jehová dijo a Josué: Levanta la lanza que tienes en tu mano hacia Hai, porque yo la entregaré en tu mano. Y Josué levantó hacia la ciudad la lanza que en su mano tenía."}},{"@attributes":{"id":"6281","type":"1","text":"19. Y levantándose prestamente de su lugar los que estaban en la emboscada, corrieron luego que él alzó su mano, y vinieron a la ciudad, y la tomaron, y apresuráronse a prenderle fuego."}},{"@attributes":{"id":"6282","type":"1","text":"20. Y como los de la ciudad miraron atrás, observaron, y he aquí el humo de la ciudad que subía al cielo, y no tuvieron arbitrio para huir ni a una parte ni a otra: y el pueblo que iba huyendo hacia el desierto, se volvió contra los que le seguían."}},{"@attributes":{"id":"6283","type":"1","text":"21. Josué y todo Israel, viendo que los de la emboscada habían tomado la ciudad, y que el humo de la ciudad subía, tornaron, é hirieron a los de Hai."}},{"@attributes":{"id":"6284","type":"1","text":"22. Y los otros salieron de la ciudad a su encuentro: y así fueron encerrados en medio de Israel, los unos de la una parte, y los otros de la otra. Y los hirieron hasta que no quedó ninguno de ellos que escapase."}},{"@attributes":{"id":"6285","type":"1","text":"23. Y tomaron vivo al rey de Hai, y trajéronle a Josué."}},{"@attributes":{"id":"6286","type":"1","text":"24. Y cuando los Israelitas acabaron de matar a todos los moradores de Hai en el campo, en el desierto, donde ellos los habían perseguido, y que todos habían caído a filo de espada hasta ser consumidos, todos los Israelitas se tornaron a Hai, y también la pusieron a cuchillo."}},{"@attributes":{"id":"6287","type":"1","text":"25. Y el número de los que cayeron aquel día, hombres y mujeres, fué doce mil, todos los de Hai."}},{"@attributes":{"id":"6288","type":"1","text":"26. Y Josué no retrajo su mano que había extendido con la lanza, hasta que hubo destruído a todos los moradores de Hai."}},{"@attributes":{"id":"6289","type":"1","text":"27. Empero los Israelitas tomaron para sí las bestias y los despojos de la ciudad, conforme a la palabra de Jehová que él había mandado a Josué."}},{"@attributes":{"id":"6290","type":"1","text":"28. Y Josué quemó a Hai y redújola a un montón perpetuo, asolado hasta hoy."}},{"@attributes":{"id":"6291","type":"1","text":"29. Mas al rey de Hai colgó de un madero hasta la tarde: y como el sol se puso, mandó Josué que quitasen del madero su cuerpo, y lo echasen a la puerta de la ciudad: y levantaron sobre él un gran montón de piedras, hasta hoy."}},{"@attributes":{"id":"6292","type":"1","style":"subtitulo","text":"Lectura de la ley en el Monte Ebal"}},{"@attributes":{"id":"6293","type":"1","text":"30. Entonces Josué edificó un altar a Jehová Dios de Israel en el monte de Ebal,"}},{"@attributes":{"id":"6294","type":"1","text":"31. Como Moisés, siervo de Jehová, lo había mandado a los hijos de Israel, como está escrito en el libro de la ley de Moisés, un altar de piedras enteras sobre las cuales nadie alzó hierro: y ofrecieron sobre él holocaustos a Jehová, y sacrificaron víctimas pacíficas."}},{"@attributes":{"id":"6295","type":"1","text":"32. También escribió allí en piedras la repetición de la ley de Moisés, la cual él había escrito delante de los hijos de Israel."}},{"@attributes":{"id":"6296","type":"1","text":"33. Y todo Israel, y sus ancianos, oficiales, y jueces, estaban de la una y de la otra parte junto al arca, delante de los sacerdotes Levitas que llevan el arca del pacto de Jehová; así extranjeros como naturales, la mitad de ellos estaba hacia el monte de Gerizim, y la otra mitad hacia el monte de Ebal; de la manera que Moisés, siervo de Jehová, lo había mandado antes, para que bendijesen primeramente al pueblo de Israel."}},{"@attributes":{"id":"6297","type":"1","text":"34. Después de esto, leyó todas las palabras de la ley, las bendiciones y las maldiciones, conforme a todo lo que está escrito en el libro de la ley."}},{"@attributes":{"id":"6298","type":"1","text":"35. No hubo palabra alguna de todas las cosas que mandó Moisés, que Josué no hiciese leer delante de toda la congregación de Israel, mujeres y niños, y extranjeros que andaban entre ellos."}}]}