{"@attributes":{"id":"196","page_number":"1","label":"1","previous":"195.xml","next":"197.xml"},"entry":[{"@attributes":{"id":"6299","type":"1","text":"1. Y ACONTECIO que como oyeron estas cosas todos los reyes que estaban de esta parte del Jordán, así en las montañas como en los llanos, y en toda la costa de la gran mar delante del Líbano, los Hetheos, Amorrheos, Cananeos, Pherezeos, Heveos, y Jebuseos;"}},{"@attributes":{"id":"6300","type":"1","text":"2. Juntáronse a una, de un acuerdo, para pelear contra Josué é Israel."}},{"@attributes":{"id":"6301","type":"1","text":"3. Mas los moradores de Gabaón, como oyeron lo que Josué había hecho a Jericó y a Hai,"}},{"@attributes":{"id":"6302","type":"1","text":"4. Ellos usaron también de astucia; pues fueron y fingiéronse embajadores, y tomaron sacos viejos sobre sus asnos, y cueros viejos de vino, rotos y remendados,"}},{"@attributes":{"id":"6303","type":"1","text":"5. Y zapatos viejos y recosidos en sus pies, con vestidos viejos sobre sí; y todo el pan que traían para el camino, seco y mohoso."}},{"@attributes":{"id":"6304","type":"1","text":"6. Así vinieron a Josué al campo en Gilgal, y dijéronle a él y a los de Israel: Nosotros venimos de tierra muy lejana: haced pues ahora con nosotros alianza."}},{"@attributes":{"id":"6305","type":"1","text":"7. Y los de Israel respondieron a los Heveos: Quizás vosotros habitáis en medio de nosotros: ¿cómo pues podremos nosotros hacer alianza con vosotros?"}},{"@attributes":{"id":"6306","type":"1","text":"8. Y ellos respondieron a Josué: Nosotros somos tus siervos. Y Josué les dijo: ¿Quién sois vosotros y de dónde venís?"}},{"@attributes":{"id":"6307","type":"1","text":"9. Y ellos respondieron: Tus siervos han venido de muy lejanas tierras, por la fama de Jehová tu Dios; porque hemos oído su fama, y todas las cosas que hizo en Egipto,"}},{"@attributes":{"id":"6308","type":"1","text":"10. Y todo lo que hizo a los dos reyes de los Amorrheos que estaban de la otra parte del Jordán; a Sehón rey de Hesbón, y a Og rey de Basán, que estaba en Astaroth."}},{"@attributes":{"id":"6309","type":"1","text":"11. Por lo cual nuestros ancianos y todos los moradores de nuestra tierra nos dijeron: Tomad en vuestras manos provisión para el camino, é id al encuentro de ellos, y decidles: Nosotros somos vuestros siervos, y haced ahora con nosotros alianza."}},{"@attributes":{"id":"6310","type":"1","text":"12. Este nuestro pan tomamos caliente de nuestras casas para el camino el día que salimos para venir a vosotros; y helo aquí ahora que está seco y mohoso:"}},{"@attributes":{"id":"6311","type":"1","text":"13. Estos cueros de vino también los henchimos nuevos; helos aquí ya rotos: también estos nuestros vestidos y nuestros zapatos están ya viejos a causa de lo muy largo del camino."}},{"@attributes":{"id":"6312","type":"1","text":"14. Y los hombres de Israel tomaron de su provisión del camino, y no preguntaron a la boca de Jehová."}},{"@attributes":{"id":"6313","type":"1","text":"15. Y Josué hizo paz con ellos, y concertó con ellos que les dejaría la vida: también los príncipes de la congregación les juraron."}},{"@attributes":{"id":"6314","type":"1","text":"16. Pasados tres días después que hicieron con ellos el concierto, oyeron como eran sus vecinos, y que habitaban en medio de ellos."}},{"@attributes":{"id":"6315","type":"1","text":"17. Y partiéronse los hijos de Israel, y al tercer día llegaron a sus ciudades: y sus ciudades eran Gabaón, Caphira, Beeroth, y Chiriath-jearim."}},{"@attributes":{"id":"6316","type":"1","text":"18. Y no los hirieron los hijos de Israel, por cuanto los príncipes de la congregación les habían jurado por Jehová el Dios de Israel. Y toda la congregación murmuraba contra los príncipes."}},{"@attributes":{"id":"6317","type":"1","text":"19. Mas todos los príncipes respondieron a toda la congregación: Nosotros les hemos jurado por Jehová Dios de Israel; por tanto, ahora no les podemos tocar."}},{"@attributes":{"id":"6318","type":"1","text":"20. Esto haremos con ellos: les dejaremos vivir, porque no venga ira sobre nosotros a causa del juramento que les hemos hecho."}},{"@attributes":{"id":"6319","type":"1","text":"21. Y los príncipes les dijeron: Vivan; mas sean leñadores y aguadores para toda la congregación, como los príncipes les han dicho."}},{"@attributes":{"id":"6320","type":"1","text":"22. Y llamándolos Josué, les habló diciendo: ¿Por qué nos habéis engañado, diciendo, Habitamos muy lejos de vosotros; una vez que moráis en medio de nosotros?"}},{"@attributes":{"id":"6321","type":"1","text":"23. Vosotros pues ahora sois malditos, y no faltará de vosotros siervo, y quien corte la leña y saque el agua para la casa de mi Dios."}},{"@attributes":{"id":"6322","type":"1","text":"24. Y ellos respondieron a Josué, y dijeron: Como fué dado a entender a tus siervos, que Jehová tu Dios había mandado a Moisés su siervo que os había de dar toda la tierra, y que había de destruir todos los moradores de la tierra delante de vosotros, por esto temimos en gran manera de vosotros por nuestras vidas, é hicimos esto."}},{"@attributes":{"id":"6323","type":"1","text":"25. Ahora pues, henos aquí en tu mano: lo que te pareciere bueno y recto hacer de nosotros, hazlo."}},{"@attributes":{"id":"6324","type":"1","text":"26. Y él lo hizo así; que los libró de la mano de los hijos de Israel, para que no los matasen."}},{"@attributes":{"id":"6325","type":"1","text":"27. Y constituyólos Josué aquel día por leñadores y aguadores para la congregación y para el altar de Jehová, en el lugar que él escogiese: lo que son hasta hoy."}}]}