{"@attributes":{"id":"127","page_number":"1","label":"1","previous":"126.xml","next":"128.xml"},"entry":[{"@attributes":{"id":"4144","type":"4","text":"(Ex. 40.34-38)"},"entry":{"@attributes":{"type":"1","tooltip":"Ex. 40.34-38","text":"34 Entonces una nube cubrió el tabernáculo de reunión, y la gloria de Jehová llenó el tabernáculo. \r35 Y no podía Moisés entrar en el tabernáculo de reunión, porque la nube estaba sobre él, y la gloria de Jehová lo llenaba. \r36 Y cuando la nube se alzaba del tabernáculo, los hijos de Israel se movían en todas sus jornadas; \r37 pero si la nube no se alzaba, no se movían hasta el día en que ella se alzaba. \r38 Porque la nube de Jehová estaba de día sobre el tabernáculo, y el fuego estaba de noche sobre él, a vista de toda la casa de Israel, en todas sus jornadas.\r","width":"200","height":"200"}}},{"@attributes":{"id":"4145","type":"1","text":"1. Y JEHOVA habló a Moisés, diciendo:"}},{"@attributes":{"id":"4146","type":"1","text":"2. Hazte dos trompetas de plata; de obra de martillo las harás, las cuales te servirán para convocar la congregación, y para hacer mover el campo."}},{"@attributes":{"id":"4147","type":"1","text":"3. Y cuando las tocaren, toda la congregación se juntará a ti a la puerta del tabernáculo del testimonio."}},{"@attributes":{"id":"4148","type":"1","text":"4. Mas cuando tocaren sólo la una, entonces se congregarán a ti los príncipes, las cabezas de los millares de Israel."}},{"@attributes":{"id":"4149","type":"1","text":"5. Y cuando tocareis alarma, entonces moverán el campo de los que están alojados al oriente."}},{"@attributes":{"id":"4150","type":"1","text":"6. Y cuando tocareis alarma la segunda vez, entonces moverán el campo de los que están alojados al mediodía: alarma tocarán a sus partidas."}},{"@attributes":{"id":"4151","type":"1","text":"7. Empero cuando hubiereis de juntar la congregación, tocaréis, mas no con sonido de alarma."}},{"@attributes":{"id":"4152","type":"1","text":"8. Y los hijos de Aarón, los sacerdotes, tocarán las trompetas; y las tendréis por estatuto perpetuo por vuestras generaciones."}},{"@attributes":{"id":"4153","type":"1","text":"9. Y cuando viniereis a la guerra en vuestra tierra contra el enemigo que os molestare, tocaréis alarma con las trompetas: y seréis en memoria delante de Jehová vuestro Dios, y seréis salvos de vuestros enemigos."}},{"@attributes":{"id":"4154","type":"1","text":"10. Y en el día de vuestra alegría, y en vuestras solemnidades, y en los principios de vuestros meses, tocaréis las trompetas sobre vuestros holocaustos, y sobre los sacrificios de vuestras paces, y os serán por memoria delante de vuestro Dios: Yo Jehová vuestro Dios."}},{"@attributes":{"id":"4155","type":"1","style":"subtitulo","text":"Los israelitas salen de Sinaí"}},{"@attributes":{"id":"4156","type":"1","text":"11. Y fué en el año segundo, en el mes segundo, a los veinte del mes, que la nube se alzó del tabernáculo del testimonio."}},{"@attributes":{"id":"4157","type":"1","text":"12. Y movieron los hijos de Israel por sus partidas del desierto de Sinaí; y paró la nube en el desierto de Parán."}},{"@attributes":{"id":"4158","type":"1","text":"13. Y movieron la primera vez al dicho de Jehová por mano de Moisés."}},{"@attributes":{"id":"4159","type":"1","text":"14. Y la bandera del campo de los hijos de Judá comenzó a marchar primero, por sus escuadrones: y Naasón, hijo de Aminadab, era sobre su ejército."}},{"@attributes":{"id":"4160","type":"1","text":"15. Y sobre el ejército de la tribu de los hijos de Issachâr, Nathanael hijo de Suar."}},{"@attributes":{"id":"4161","type":"1","text":"16. Y sobre el ejército de la tribu de los hijos de Zabulón, Eliab hijo de Helón."}},{"@attributes":{"id":"4162","type":"1","text":"17. Y después que estaba ya desarmado el tabernáculo, movieron los hijos de Gersón y los hijos de Merari, que lo llevaban."}},{"@attributes":{"id":"4163","type":"1","text":"18. Luego comenzó a marchar la bandera del campo de Rubén por sus escuadrones: y Elisur, hijo de Sedeur, era sobre su ejército."}},{"@attributes":{"id":"4164","type":"1","text":"19. Y sobre el ejército de la tribu de los hijos de Simeón, Selumiel hijo de Zurisaddai."}},{"@attributes":{"id":"4165","type":"1","text":"20. Y sobre el ejército de la tribu de los hijos de Gad, Eliasaph hijo de Dehuel."}},{"@attributes":{"id":"4166","type":"1","text":"21. Luego comenzaron a marchar los Coathitas llevando el santuario; y entre tanto que ellos llegaban, los otros acondicionaron el tabernáculo."}},{"@attributes":{"id":"4167","type":"1","text":"22. Después comenzó a marchar la bandera del campo de los hijos de Ephraim por sus escuadrones: y Elisama, hijo de Ammiud, era sobre su ejército."}},{"@attributes":{"id":"4168","type":"1","text":"23. Y sobre el ejército de la tribu de los hijos de Manasés, Gamaliel hijo de Pedasur."}},{"@attributes":{"id":"4169","type":"1","text":"24. Y sobre el ejército de la tribu de los hijos de Benjamín, Abidán hijo de Gedeón."}},{"@attributes":{"id":"4170","type":"1","text":"25. Luego comenzó a marchar la bandera del campo de los hijos de Dan por sus escuadrones, recogiendo todos los campos: y Ahiezer, hijo de Ammisaddai, era sobre su ejército."}},{"@attributes":{"id":"4171","type":"1","text":"26. Y sobre el ejército de la tribu de los hijos de Aser, Pagiel hijo de Ocrán."}},{"@attributes":{"id":"4172","type":"1","text":"27. Y sobre el ejército de la tribu de los hijos de Nephtalí, Ahira hijo de Enán."}},{"@attributes":{"id":"4173","type":"1","text":"28. Estas son las partidas de los hijos de Israel por sus ejércitos, cuando se movían."}},{"@attributes":{"id":"4174","type":"1","text":"29. Entonces dijo Moisés a Hobab, hijo de Ragüel Madianita, su suegro: Nosotros nos partimos para el lugar del cual Jehová ha dicho: Yo os lo daré. Ven con nosotros, y te haremos bien: porque Jehová ha hablado bien respecto a Israel."}},{"@attributes":{"id":"4175","type":"1","text":"30. Y él le respondió: Yo no iré, sino que me marcharé a mi tierra y a mi parentela."}},{"@attributes":{"id":"4176","type":"1","text":"31. Y él le dijo: Ruégote que no nos dejes; porque tú sabes nuestros alojamientos en el desierto, y nos serás en lugar de ojos."}},{"@attributes":{"id":"4177","type":"1","text":"32. Y será, que si vinieres con nosotros, cuando tuviéremos el bien que Jehová nos ha de hacer, nosotros te haremos bien."}},{"@attributes":{"id":"4178","type":"1","text":"33. Así partieron del monte de Jehová, camino de tres días; y el arca de la alianza de Jehová fué delante de ellos camino de tres días, buscándoles lugar de descanso."}},{"@attributes":{"id":"4179","type":"1","text":"34. Y la nube de Jehová iba sobre ellos de día, desde que partieron del campo."}},{"@attributes":{"id":"4180","type":"1","text":"35. Y fué, que en moviendo el arca, Moisés decía: Levántate, Jehová, y sean disipados tus enemigos, y huyan de tu presencia los que te aborrecen."}},{"@attributes":{"id":"4181","type":"1","text":"36. Y cuando ella asentaba, decía: Vuelve, Jehová, a los millares de millares de Israel."}}]}