{"@attributes":{"id":"128","page_number":"1","label":"1","previous":"127.xml","next":"129.xml"},"entry":[{"@attributes":{"id":"4182","type":"1","text":"1. Y ACONTECIO que el pueblo se quejó a oídos de Jehová: y oyólo Jehová, y enardecióse su furor, y encendióse en ellos fuego de Jehová y consumió el un cabo del campo."}},{"@attributes":{"id":"4183","type":"1","text":"2. Entonces el pueblo dió voces a Moisés, y Moisés oró a Jehová, y soterróse el fuego."}},{"@attributes":{"id":"4184","type":"1","text":"3. Y llamó a aquel lugar Taberah; porque el fuego de Jehová se encendió en ellos."}},{"@attributes":{"id":"4185","type":"1","text":"4. Y el vulgo que había en medio tuvo un vivo deseo, y volvieron, y aun lloraron los hijos de Israel, y dijeron: ¡Quién nos diera a comer carne!"}},{"@attributes":{"id":"4186","type":"1","text":"5. Nos acordamos del pescado que comíamos en Egipto de balde, de los cohombros, y de los melones, y de los puerros, y de las cebollas, y de los ajos:"}},{"@attributes":{"id":"4187","type":"1","text":"6. Y ahora nuestra alma se seca; que nada sino maná ven nuestros ojos."}},{"@attributes":{"id":"4188","type":"1","text":"7. Y era el maná como semilla de culantro, y su color como color de bdelio."}},{"@attributes":{"id":"4189","type":"1","text":"8. Derrámabase el pueblo, y recogían, y molían en molinos, ó majaban en morteros, y lo cocían en caldera, ó hacían de él tortas: y su sabor era como sabor de aceite nuevo."}},{"@attributes":{"id":"4190","type":"1","text":"9. Y cuando descendía el rocío sobre el real de noche, el maná descendía de sobre él."}},{"@attributes":{"id":"4191","type":"1","text":"10. Y oyó Moisés al pueblo, que lloraba por sus familias, cada uno a la puerta de su tienda: y el furor de Jehová se encendió en gran manera; también pareció mal a Moisés."}},{"@attributes":{"id":"4192","type":"1","text":"11. Y dijo Moisés a Jehová: ¿Por qué has hecho mal a tu siervo? ¿y por qué no he hallado gracia en tus ojos, que has puesto la carga de todo este pueblo sobre mi?"}},{"@attributes":{"id":"4193","type":"1","text":"12. ¿Concebí yo a todo este pueblo? ¿engendrélo yo, para que me digas: Llévalo en tu seno, como lleva la que cría al que mama, a la tierra de la cual juraste a sus padres?"}},{"@attributes":{"id":"4194","type":"1","text":"13. ¿De donde tengo yo carne para dar a todo este pueblo? porque lloran a mí, diciendo: Danos carne que comamos."}},{"@attributes":{"id":"4195","type":"1","text":"14. No puedo yo solo soportar a todo este pueblo, que me es pesado en demasía."}},{"@attributes":{"id":"4196","type":"1","text":"15. Y si así lo haces tú conmigo, yo te ruego que me des muerte, si he hallado gracia en tus ojos; y que yo no vea mi mal."}},{"@attributes":{"id":"4197","type":"1","text":"16. Entonces Jehová dijo a Moisés: Júntame setenta varones de los ancianos de Israel, que tu sabes que son ancianos del pueblo y sus principales; y tráelos a la puerta del tabernáculo del testimonio, y esperen allí contigo."}},{"@attributes":{"id":"4198","type":"1","text":"17. Y yo descenderé y hablaré allí contigo; y tomaré del espíritu que está en ti, y pondré en ellos; y llevarán contigo la carga del pueblo, y no la llevarás tú solo."}},{"@attributes":{"id":"4199","type":"1","text":"18. Empero dirás al pueblo: Santificaos para mañana, y comeréis carne: pues que habéis llorado en oídos de Jehová, diciendo: ¡Quién nos diera a comer carne! ¡cierto mejor nos iba en Egipto! Jehová, pues, os dará carne, y comeréis."}},{"@attributes":{"id":"4200","type":"1","text":"19. No comeréis un día, ni dos días, ni cinco días, ni diez días, ni veinte días;"}},{"@attributes":{"id":"4201","type":"1","text":"20. Sino hasta un mes de tiempo, hasta que os salga por las narices, y os sea en aborrecimiento: por cuanto menospreciasteis a Jehová que está en medio de vosotros, y llorasteis delante de él, diciendo: ¿Para qué salimos acá de Egipto?"}},{"@attributes":{"id":"4202","type":"1","text":"21. Entonces dijo Moisés: Seiscientos mil de a pie es el pueblo en medio del cual yo estoy; y tú dices: Les daré carne, y comerán el tiempo de un mes."}},{"@attributes":{"id":"4203","type":"1","text":"22. ¿Se han de degollar para ellos ovejas y bueyes que les basten? ¿ó se juntarán para ellos todos los peces de la mar para que tengan abasto?"}},{"@attributes":{"id":"4204","type":"1","text":"23. Entonces Jehová respondió a Moisés: ¿Hase acortado la mano de Jehová? ahora verás si te sucede mi dicho, ó no."}},{"@attributes":{"id":"4205","type":"1","text":"24. Y salió Moisés, y dijo al pueblo las palabras de Jehová: y juntó los setenta varones de los ancianos del pueblo, é hízolos estar alrededor del tabernáculo."}},{"@attributes":{"id":"4206","type":"1","text":"25. Entonces Jehová descendió en la nube, y hablóle; y tomó del espíritu que estaba en él, y púsolo en los setenta varones ancianos; y fué que, cuando posó sobre ellos el espíritu, profetizaron, y no cesaron."}},{"@attributes":{"id":"4207","type":"1","text":"26. Y habían quedado en el campo dos varones, llamado el uno Eldad y el otro Medad, sobre los cuales también reposó el espíritu: estaban estos entre los escritos, mas no habían salido al tabernáculo; y profetizaron en el campo."}},{"@attributes":{"id":"4208","type":"1","text":"27. Y corrió un mozo, y dió aviso a Moisés, y dijo: Eldad y Medad profetizan en el campo."}},{"@attributes":{"id":"4209","type":"1","text":"28. Entonces respondió Josué hijo de Nun, ministro de Moisés, uno de sus mancebos, y dijo: Señor mío Moisés, impídelos."}},{"@attributes":{"id":"4210","type":"1","text":"29. Y Moisés le respondió: ¿Tienes tú celos por mí? mas ojalá que todo el pueblo de Jehová fuesen profetas, que Jehová pusiera su espíritu sobre ellos."}},{"@attributes":{"id":"4211","type":"1","text":"30. Y recogióse Moisés al campo, él y los ancianos de Israel."}},{"@attributes":{"id":"4212","type":"1","text":"31. Y salió un viento de Jehová, y trajo codornices de la mar, y dejólas sobre el real, un día de camino de la una parte, y un día de camino de la otra, en derredor del campo, y casi dos codos sobre la haz de la tierra."}},{"@attributes":{"id":"4213","type":"1","text":"32. Entonces el pueblo estuvo levantado todo aquel día, y toda la noche, y todo el día siguiente, y recogiéronse codornices: el que menos, recogió diez montones; y las tendieron para sí a lo largo en derredor del campo."}},{"@attributes":{"id":"4214","type":"1","text":"33. Aun estaba la carne entre los dientes de ellos, antes que fuese mascada, cuando el furor de Jehová se encendió en el pueblo, é hirío Jehová al pueblo con una muy grande plaga."}},{"@attributes":{"id":"4215","type":"1","text":"34. Y llamó el nombre de aquel lugar Kibroth-hattaavah, por cuanto allí sepultaron al pueblo codicioso."}},{"@attributes":{"id":"4216","type":"1","text":"35. De Kibroth-hattaavah movió el pueblo a Haseroth, y pararon en Haseroth."}}]}