{"@attributes":{"id":"129","page_number":"1","label":"1","previous":"128.xml","next":"130.xml"},"entry":[{"@attributes":{"id":"4217","type":"1","text":"1. Y HABLARON María y Aarón contra Moisés a causa de la mujer Ethiope que había tomado: porque él había tomado mujer Ethiope."}},{"@attributes":{"id":"4218","type":"1","text":"2. Y dijeron: ¿Solamente por Moisés ha hablado Jehová? ¿no ha hablado también por nosotros? Y oyólo Jehová."}},{"@attributes":{"id":"4219","type":"1","text":"3. Y aquel varón Moisés era muy manso, más que todos los hombres que había sobre la tierra,"}},{"@attributes":{"id":"4220","type":"1","text":"4. Y luego dijo Jehová a Moisés, y a Aarón, y a María: Salid vosotros tres al tabernáculo del testimonio. Y salieron ellos tres."}},{"@attributes":{"id":"4221","type":"1","text":"5. Entonces Jehová descendió en la columna de la nube, y púsose a la la puerta del tabernáculo, y llamó a Aarón y a María; y salieron ellos ambos."}},{"@attributes":{"id":"4222","type":"1","text":"6. Y él les dijo: Oid ahora mis palabras: si tuviereis profeta de Jehová, le apareceré en visión, en sueños hablaré con él."}},{"@attributes":{"id":"4223","type":"1","text":"7. No así a mi siervo Moisés, que es fiel en toda mi casa:"}},{"@attributes":{"id":"4224","type":"1","text":"8. Boca a boca hablaré con él, y a las claras, y no por figuras; y verá la apariencia de Jehová: ¿por qué pues no tuvisteis temor de hablar contra mi siervo Moisés?"}},{"@attributes":{"id":"4225","type":"1","text":"9. Entonces el furor de Jehová se encendió en ellos; y fuése."}},{"@attributes":{"id":"4226","type":"1","text":"10. Y la nube se apartó del tabernáculo: y he aquí que María era leprosa como la nieve; y miró Aarón a María, y he aquí que estaba leprosa."}},{"@attributes":{"id":"4227","type":"1","text":"11. Y dijo Aarón a Moisés: ¡Ah! señor mío, no pongas ahora sobre nosotros pecado; porque locamente lo hemos hecho, y hemos pecado."}},{"@attributes":{"id":"4228","type":"1","text":"12. No sea ella ahora como el que sale muerto del vientre de su madre, consumida la mitad de su carne."}},{"@attributes":{"id":"4229","type":"1","text":"13. Entonces Moisés clamó a Jehová, diciendo: Ruégote, oh Dios, que la sanes ahora."}},{"@attributes":{"id":"4230","type":"1","text":"14. Respondió Jehová a Moisés: Pues si su padre hubiera escupido en su cara, ¿no se avergonzaría por siete días?: sea echada fuera del real por siete días, y después se reunirá."}},{"@attributes":{"id":"4231","type":"1","text":"15. Así María fué echada del real siete días; y el pueblo no pasó adelante hasta que se le reunió María."}},{"@attributes":{"id":"4232","type":"1","text":"16. (13-1) Y DESPUÉS movió el pueblo de Haseroth, y asentaron el campo en el desierto de Parán."}}]}