{"@attributes":{"id":"131","page_number":"1","label":"1","previous":"130.xml","next":"132.xml"},"entry":[{"@attributes":{"id":"4267","type":"1","text":"1. ENTONCES toda la congregación alzaron grita, y dieron voces: y el pueblo lloró aquella noche."}},{"@attributes":{"id":"4268","type":"1","text":"2. Y quejáronse contra Moisés y contra Aarón todos los hijos de Israel; y díjoles toda la multitud: ¡Ojalá muriéramos en la tierra de Egipto; ó en este desierto ojalá muriéramos!"}},{"@attributes":{"id":"4269","type":"1","text":"3. ¿Y por qué nos trae Jehová a esta tierra para caer a cuchillo y que nuestras mujeres y nuestros chiquitos sean por presa? ¿no nos sería mejor volvernos a Egipto?"}},{"@attributes":{"id":"4270","type":"1","text":"4. Y decían el uno al otro: Hagamos un capitán, y volvámonos a Egipto."}},{"@attributes":{"id":"4271","type":"1","text":"5. Entonces Moisés y Aarón cayeron sobre sus rostros delante de toda la multitud de la congregación de los hijos de Israel."}},{"@attributes":{"id":"4272","type":"1","text":"6. Y Josué hijo de Nun, y Caleb hijo de Jephone, que eran de los que habían reconocido la tierra, rompieron sus vestidos;"}},{"@attributes":{"id":"4273","type":"1","text":"7. Y hablaron a toda la congregación de los hijos de Israel, diciendo: La tierra por donde pasamos para reconocerla, es tierra en gran manera buena."}},{"@attributes":{"id":"4274","type":"1","text":"8. Si Jehová se agradare de nosotros, él nos meterá en esta tierra, y nos la entregará; tierra que fluye leche y miel."}},{"@attributes":{"id":"4275","type":"1","text":"9. Por tanto, no seáis rebeldes contra Jehová, ni temáis al pueblo de aquesta tierra, porque nuestro pan son: su amparo se ha apartado de ellos, y con nosotros está Jehová: no los temáis."}},{"@attributes":{"id":"4276","type":"1","text":"10. Entonces toda la multitud habló de apedrearlos con piedras. Mas la gloria de Jehová se mostró en el tabernáculo del testimonio a todos los hijos de Israel."}},{"@attributes":{"id":"4277","type":"1","text":"11. Y Jehová dijo a Moisés: ¿Hasta cuándo me ha de irritar este pueblo? ¿hasta cuándo no me ha de creer con todas las señales que he hecho en medio de ellos?."}},{"@attributes":{"id":"4278","type":"1","text":"12. Yo le heriré de mortandad, y lo destruiré, y a ti te pondré sobre gente grande y más fuerte que ellos."}},{"@attributes":{"id":"4279","type":"1","text":"13. Y Moisés respondió a Jehová: Oiránlo luego los Egipcios, porque de en medio de ellos sacaste a este pueblo con tu fortaleza:"}},{"@attributes":{"id":"4280","type":"1","text":"14. Y lo dirán a los habitadores de esta tierra; los cuales han oído que tú, oh Jehová, estabas en medio de este pueblo, que ojo a ojo aparecías tú, oh Jehová, y que tu nube estaba sobre ellos, y que de día ibas delante de ellos en columna de nube, y de noche en columna de fuego:"}},{"@attributes":{"id":"4281","type":"1","text":"15. Y que has hecho morir a este pueblo como a un hombre: y las gentes que hubieren oído tu fama hablarán, diciendo:"}},{"@attributes":{"id":"4282","type":"1","text":"16. Porque no pudo Jehová meter este pueblo en la tierra de la cual les había jurado, los mató en el desierto."}},{"@attributes":{"id":"4283","type":"1","text":"17. Ahora, pues, yo te ruego que sea magnificada la fortaleza del Señor, como lo hablaste, diciendo:"}},{"@attributes":{"id":"4284","type":"1","text":"18. Jehová, tardo de ira y grande en misericordia, que perdona la iniquidad y la rebelión, y absolviendo no absolverá al culpado; que visita la maldad de los padres sobre los hijos hasta los terceros y hasta los cuartos."}},{"@attributes":{"id":"4285","type":"1","text":"19. Perdona ahora la iniquidad de este pueblo según la grandeza de tu misericordia, y como has perdonado a este pueblo desde Egipto hasta aquí."}},{"@attributes":{"id":"4286","type":"1","style":"subtitulo","text":"Jehová castiga a Israel"}},{"@attributes":{"id":"4287","type":"4","text":"(Dt. 1.34-40)"},"entry":{"@attributes":{"type":"1","tooltip":"Dt. 1.34-40","text":"34 Y oyó Jehová la voz de vuestras palabras, y se enojó, y juró diciendo: \r35 No verá hombre alguno de estos, de esta mala generación, la buena tierra que juré que había de dar a vuestros padres, \r36 excepto Caleb hijo de Jefone; él la verá, y a él le daré la tierra que pisó, y a sus hijos; porque ha seguido fielmente a Jehová. \r37 También contra mí se airó Jehová por vosotros, y me dijo: Tampoco tú entrarás allá. \r38 Josué hijo de Nun, el cual te sirve, él entrará allá; anímale, porque él la hará heredar a Israel. \r39 Y vuestros niños, de los cuales dijisteis que servirían de botín, y vuestros hijos que no saben hoy lo bueno ni lo malo, ellos entrarán allá, y a ellos la daré, y ellos la heredarán. \r40 Pero vosotros volveos e id al desierto, camino del Mar Rojo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"4288","type":"1","text":"20. Entonces Jehová dijo: Yo lo he perdonado conforme a tu dicho:"}},{"@attributes":{"id":"4289","type":"1","text":"21. Mas, ciertamente vivo yo y mi gloria hinche toda la tierra,"}},{"@attributes":{"id":"4290","type":"1","text":"22. Que todos los que vieron mi gloria y mis señales que he hecho en Egipto y en el desierto, y me han tentado ya diez veces, y no han oído mi voz,"}},{"@attributes":{"id":"4291","type":"1","text":"23. No verán la tierra de la cual juré a sus padres: no, ninguno de los que me han irritado la verá."}},{"@attributes":{"id":"4292","type":"1","text":"24. Empero mi siervo Caleb, por cuanto hubo en él otro espíritu, y cumplió de ir en pos de mi, yo le meteré en la tierra donde entró y su simiente la recibirá en heredad."}},{"@attributes":{"id":"4293","type":"1","text":"25. Ahora bien, el Amalecita y el Cananeo habitan en el valle; volveos mañana, y partíos al desierto, camino del mar Bermejo."}},{"@attributes":{"id":"4294","type":"1","text":"26. Y Jehová habló a Moisés y a Aarón, diciendo:"}},{"@attributes":{"id":"4295","type":"1","text":"27. ¿Hasta cuándo oiré esta depravada multitud que murmura contra mí, las querellas de los hijos de Israel, que de mí se quejan?"}},{"@attributes":{"id":"4296","type":"1","text":"28. Diles: Vivo yo, dice Jehová, que según habéis hablado a mis oídos, así haré yo con vosotros:"}},{"@attributes":{"id":"4297","type":"1","text":"29. En este desierto caerán vuestros cuerpos; todos vuestros contados según toda vuestra cuenta, de veinte años arriba, los cuales habéis murmurado contra mí;"}},{"@attributes":{"id":"4298","type":"1","text":"30. Vosotros a la verdad no entraréis en la tierra, por la cual alcé mi mano de haceros habitar en ella; exceptuando a Caleb hijo de Jephone, y a Josué hijo de Nun."}},{"@attributes":{"id":"4299","type":"1","text":"31. Mas vuestros chiquitos, de los cuales dijisteis que serían por presa, yo los introduciré, y ellos conocerán la tierra que vosotros despreciasteis."}},{"@attributes":{"id":"4300","type":"1","text":"32. Y en cuanto a vosotros, vuestros cuerpos caerán en este desierto."}},{"@attributes":{"id":"4301","type":"1","text":"33. Y vuestros hijos andarán pastoreando en el desierto cuarenta años, y ellos llevarán vuestras fornicaciones, hasta que vuestros cuerpos sean consumidos en el desierto."}},{"@attributes":{"id":"4302","type":"1","text":"34. Conforme al número de los días, de los cuarenta días en que reconocisteis la tierra, llevaréis vuestras iniquidades cuarenta años, un año por cada día; y conoceréis mi castigo."}},{"@attributes":{"id":"4303","type":"1","text":"35. Yo Jehová he hablado; así haré a toda esta multitud perversa que se ha juntado contra mí; en este desierto serán consumidos, y ahí morirán."}},{"@attributes":{"id":"4304","type":"1","style":"subtitulo","text":"Muerte de los diez espías malvados"}},{"@attributes":{"id":"4305","type":"1","text":"36. Y los varones que Moisés envió a reconocer la tierra, y vueltos habían hecho murmurar contra él a toda la congregación, desacreditando aquel país,"}},{"@attributes":{"id":"4306","type":"1","text":"37. Aquellos varones que habían hablado mal de la tierra, murieron de plaga delante de Jehová."}},{"@attributes":{"id":"4307","type":"1","text":"38. Mas Josué hijo de Nun, y Caleb hijo de Jephone, quedaron con vida de entre aquellos hombres que habían ido a reconocer la tierra."}},{"@attributes":{"id":"4308","type":"1","style":"subtitulo","text":"La derrota en Horma"}},{"@attributes":{"id":"4309","type":"4","text":"(Dt. 1.41-46)"},"entry":{"@attributes":{"type":"1","tooltip":"Dt. 1.41-46","text":"41 Entonces respondisteis y me dijisteis: Hemos pecado contra Jehová; nosotros subiremos y pelearemos, conforme a todo lo que Jehová nuestro Dios nos ha mandado. Y os armasteis cada uno con sus armas de guerra, y os preparasteis para subir al monte. \r42 Y Jehová me dijo: Diles: No subáis, ni peleéis, pues no estoy entre vosotros; para que no seáis derrotados por vuestros enemigos. \r43 Y os hablé, y no disteis oído; antes fuisteis rebeldes al mandato de Jehová, y persistiendo con altivez subisteis al monte. \r44 Pero salió a vuestro encuentro el amorreo, que habitaba en aquel monte, y os persiguieron como hacen las avispas, y os derrotaron en Seir, hasta Horma. \r45 Y volvisteis y llorasteis delante de Jehová, pero Jehová no escuchó vuestra voz, ni os prestó oído. \r46 Y estuvisteis en Cades por muchos días, los días que habéis estado allí.\r","width":"200","height":"200"}}},{"@attributes":{"id":"4310","type":"1","text":"39. Y Moisés dijo estas cosas a todos los hijos de Israel, y el pueblo se enlutó mucho."}},{"@attributes":{"id":"4311","type":"1","text":"40. Y levantáronse por la mañana, y subieron a la cumbre del monte, diciendo: Henos aquí para subir al lugar del cual ha hablado Jehová; porque hemos pecado."}},{"@attributes":{"id":"4312","type":"1","text":"41. Y dijo Moisés: ¿Por qué quebrantáis el dicho de Jehová? Esto tampoco os sucederá bien."}},{"@attributes":{"id":"4313","type":"1","text":"42. No subáis, porque Jehová no está en medio de vosotros, no seáis heridos delante de vuestros enemigos."}},{"@attributes":{"id":"4314","type":"1","text":"43. Porque el Amalecita y el Cananeo están allí delante de vosotros, y caeréis a cuchillo: pues por cuanto os habéis retraído de seguir a Jehová, por eso no será Jehová con vosotros."}},{"@attributes":{"id":"4315","type":"1","text":"44. Sin embargo, se obstinaron en subir a la cima del monte: mas el arca de la alianza de Jehová, y Moisés, no se apartaron de en medio del campo."}},{"@attributes":{"id":"4316","type":"1","text":"45. Y descendieron el Amalecita y el Cananeo, que habitaban en aquel monte, é hiriéronlos y derrotáronlos, persiguiéndolos hasta Horma."}}]}