{"@attributes":{"id":"135","page_number":"1","label":"1","previous":"134.xml","next":"136.xml"},"entry":[{"@attributes":{"id":"4424","type":"1","text":"1. Y JEHOVA dijo a Aarón: Tú y tus hijos, y la casa de tu padre contigo, llevaréis el pecado del santuario: y tú y tus hijos contigo llevaréis el pecado de vuestro sacerdocio."}},{"@attributes":{"id":"4425","type":"1","text":"2. Y a tus hermanos también, la tribu de Leví, la tribu de tu padre, hazlos llegar a ti, y júntense contigo, y servirte han; y tú y tus hijos contigo serviréis delante del tabernáculo del testimonio."}},{"@attributes":{"id":"4426","type":"1","text":"3. Y guardarán lo que tú ordenares, y el cargo de todo el tabernáculo: mas no llegarán a los vasos santos ni al altar, porque no mueran ellos y vosotros."}},{"@attributes":{"id":"4427","type":"1","text":"4. Se juntarán, pues, contigo, y tendrán el cargo del tabernáculo del testimonio en todo el servicio del tabernáculo; ningún extraño se ha de llegar a vosotros."}},{"@attributes":{"id":"4428","type":"1","text":"5. Y tendréis la guarda del santuario, y la guarda del altar, para que no sea más la ira sobre los hijos de Israel."}},{"@attributes":{"id":"4429","type":"1","text":"6. Porque he aquí yo he tomado a vuestros hermanos los Levitas de entre los hijos de Israel, dados a vosotros en don de Jehová, para que sirvan en el ministerio del tabernáculo del testimonio."}},{"@attributes":{"id":"4430","type":"1","text":"7. Mas tú y tus hijos contigo guardaréis vuestro sacerdocio en todo negocio del altar, y del velo adentro, y ministraréis. Yo os he dado en don el servicio de vuestro sacerdocio; y el extraño que se llegare, morirá."}},{"@attributes":{"id":"4431","type":"1","text":"8. Dijo más Jehová a Aarón: He aquí yo te he dado también la guarda de mis ofrendas: todas las cosas consagradas de los hijos de Israel te he dado por razón de la unción, y a tus hijos, por estatuto perpetuo."}},{"@attributes":{"id":"4432","type":"1","text":"9. Esto será tuyo de la ofrenda de las cosas santas reservadas del fuego: toda ofrenda de ellos, todo presente suyo, y toda expiación por el pecado de ellos, que me han de presentar, será cosa muy santa para ti y para tus hijos."}},{"@attributes":{"id":"4433","type":"1","text":"10. En el santuario la comerás; todo varón comerá de ella: cosa santa será para ti."}},{"@attributes":{"id":"4434","type":"1","text":"11. Esto también será tuyo: la ofrenda elevada de sus dones, y todas las ofrendas agitadas de los hijos de Israel, he dado a ti, y a tus hijos, y a tus hijas contigo, por estatuto perpetuo: todo limpio en tu casa comerá de ellas."}},{"@attributes":{"id":"4435","type":"1","text":"12. De aceite, y de mosto, y de trigo, todo lo más escogido, las primicias de ello, que presentarán a Jehová, a ti las he dado."}},{"@attributes":{"id":"4436","type":"1","text":"13. Las primicias de todas las cosas de la tierra de ellos, las cuales traerán a Jehová, serán tuyas: todo limpio en tu casa comerá de ellas."}},{"@attributes":{"id":"4437","type":"1","text":"14. Todo lo consagrado por voto en Israel será tuyo."}},{"@attributes":{"id":"4438","type":"1","text":"15. Todo lo que abriere matriz en toda carne que ofrecerán a Jehová, así de hombres como de animales, será tuyo: mas has de hacer redimir el primogénito del hombre: también harás redimir el primogénito de animal inmundo."}},{"@attributes":{"id":"4439","type":"1","text":"16. Y de un mes harás efectuar el rescate de ellos, conforme a tu estimación, por precio de cinco siclos, al siclo del santuario, que es de veinte óbolos."}},{"@attributes":{"id":"4440","type":"1","text":"17. Mas el primogénito de vaca, y el primogénito de oveja, y el primogénito de cabra, no redimirás; santificados son: la sangre de ellos rociarás sobre el altar, y quemarás la grosura de ellos, ofrenda encendida en olor suave a Jehová."}},{"@attributes":{"id":"4441","type":"1","text":"18. Y la carne de ellos será tuya: como el pecho de la mecedura y como la espaldilla derecha, será tuya."}},{"@attributes":{"id":"4442","type":"1","text":"19. Todas las ofrendas elevadas de las cosas santas, que los hijos de Israel ofrecieren a Jehová, helas dado para ti, y para tus hijos y para tus hijas contigo, por estatuto perpetuo: pacto de sal perpetuo es delante de Jehová para ti y para tu simiente contigo."}},{"@attributes":{"id":"4443","type":"1","text":"20. Y Jehová dijo a Aarón: De la tierra de ellos no tendrás heredad, ni entre ellos tendrás parte: Yo soy tu parte y tu heredad en medio de los hijos de Israel."}},{"@attributes":{"id":"4444","type":"1","text":"21. Y he aquí yo he dado a los hijos de Leví todos los diezmos en Israel por heredad, por su ministerio, por cuanto ellos sirven en el ministerio del tabernáculo del testimonio."}},{"@attributes":{"id":"4445","type":"1","text":"22. Y no llegarán más los hijos de Israel al tabernáculo del testimonio, porque no lleven pecado, por el cual mueran."}},{"@attributes":{"id":"4446","type":"1","text":"23. Mas los Levitas harán el servicio del tabernáculo del testimonio, y ellos llevarán su iniquidad: estatuto perpetuo por vuestras edades; y no poseerán heredad entre los hijos de Israel."}},{"@attributes":{"id":"4447","type":"1","text":"24. Porque a los Levitas he dado por heredad los diezmos de los hijos de Israel, que ofrecerán a Jehová en ofrenda: por lo cual les he dicho: Entre los hijos de Israel no poseerán heredad."}},{"@attributes":{"id":"4448","type":"1","text":"25. Y habló Jehová a Moisés, diciendo:"}},{"@attributes":{"id":"4449","type":"1","text":"26. Así hablarás a los Levitas, y les dirás: Cuando tomareis de los hijos de Israel los diezmos que os he dado de ellos por vuestra heredad, vosotros presentaréis de ellos en ofrenda mecida a Jehová el diezmo de los diezmos."}},{"@attributes":{"id":"4450","type":"1","text":"27. Y se os contará vuestra ofrenda como grano de la era, y como acopio del lagar."}},{"@attributes":{"id":"4451","type":"1","text":"28. Así ofreceréis también vosotros ofrenda a Jehová de todos vuestros diezmos que hubiereis recibido de los hijos de Israel; y daréis de ellos la ofrenda de Jehová a Aarón el sacerdote."}},{"@attributes":{"id":"4452","type":"1","text":"29. De todos vuestros dones ofreceréis toda ofrenda a Jehová; de todo lo mejor de ellos ofreceréis la porción que ha de ser consagrada."}},{"@attributes":{"id":"4453","type":"1","text":"30. Y les dirás: Cuando ofreciereis lo mejor de ellos, será contado a los Levitas por fruto de la era, y commo fruto del lagar."}},{"@attributes":{"id":"4454","type":"1","text":"31. Y lo comeréis en cualquier lugar, vosotros y vuestra familia: pues es vuestra remuneración por vuestro ministerio en el tabernáculo del testimonio."}},{"@attributes":{"id":"4455","type":"1","text":"32. Y cuando vosotros hubiereis ofrecido de ello lo mejor suyo, no llevaréis por ello pecado: y no habéis de contaminar las cosas santas de los hijos de Israel, y no moriréis."}}]}