{"@attributes":{"id":"136","page_number":"1","label":"1","previous":"135.xml","next":"137.xml"},"entry":[{"@attributes":{"id":"4456","type":"1","text":"1. Y Jehová habló a Moisés y a Aarón, diciendo:"}},{"@attributes":{"id":"4457","type":"1","text":"2. Esta es la ordenanza de la ley que Jehová ha prescrito, diciendo: Di a los hijos de Israel que te traigan una vaca bermeja, perfecta, en la cual no haya falta, sobre la cual no se haya puesto yugo:"}},{"@attributes":{"id":"4458","type":"1","text":"3. Y la daréis a Eleazar el sacerdote, y él la sacará fuera del campo, y harála degollar en su presencia."}},{"@attributes":{"id":"4459","type":"1","text":"4. Y tomará Eleazar el sacerdote de su sangre con su dedo, y rociará hacia la delantera del tabernáculo del testimonio con la sangre de ella siete veces;"}},{"@attributes":{"id":"4460","type":"1","text":"5. Y hará quemar la vaca ante sus ojos: su cuero y su carne y su sangre, con su estiercol, hará quemar."}},{"@attributes":{"id":"4461","type":"1","text":"6. Luego tomará el sacerdote palo de cedro, é hisopo, y escarlata, y lo echará en medio del fuego en que arde la vaca."}},{"@attributes":{"id":"4462","type":"1","text":"7. El sacerdote lavará luego sus vestidos, lavará también su carne con agua, y después entrará en el real; y será inmundo el sacerdote hasta la tarde."}},{"@attributes":{"id":"4463","type":"1","text":"8. Asimismo el que la quemó, lavará sus vestidos en agua, también lavará en agua su carne, y será inmundo hasta la tarde."}},{"@attributes":{"id":"4464","type":"1","text":"9. Y un hombre limpio recogerá las cenizas de la vaca, y las pondrá fuera del campo en lugar limpio, y las guardará la congregación de los hijos de Israel para el agua de separación: es una expiación."}},{"@attributes":{"id":"4465","type":"1","text":"10. Y el que recogió las cenizas de la vaca, lavará sus vestidos, y será inmundo hasta la tarde: y será a los hijos de Israel, y al extranjero que peregrina entre ellos, por estatuto perpetuo."}},{"@attributes":{"id":"4466","type":"1","text":"11. El que tocare muerto de cualquiera persona humana, siete días será inmundo:"}},{"@attributes":{"id":"4467","type":"1","text":"12. Este se purificará al tercer día con aquesta agua, y al séptimo día será limpio; y si al tercer día no se purificare, no será limpio al séptimo día."}},{"@attributes":{"id":"4468","type":"1","text":"13. Cualquiera que tocare en muerto, en persona de hombre que estuviere muerto, y no se purificare, el tabernáculo de Jehová contaminó; y aquella persona será cortada de Israel: por cuanto el agua de la separación no fué rociada sobre él, inmundo será; y su inmundicia será sobre él."}},{"@attributes":{"id":"4469","type":"1","text":"14. Esta es la ley para cuando alguno muriere en la tienda: cualquiera que entrare en la tienda y todo lo que estuviere en ella, será inmundo siete días."}},{"@attributes":{"id":"4470","type":"1","text":"15. Y todo vaso abierto, sobre el cual no hubiere tapadera bien ajustada, sera inmundo."}},{"@attributes":{"id":"4471","type":"1","text":"16. Y cualquiera que tocare en muerto a cuchillo sobre la haz del campo, ó en muerto, ó en hueso humano, ó en sepulcro, siete días será inmundo."}},{"@attributes":{"id":"4472","type":"1","text":"17. Y para el inmundo tomarán de la ceniza de la quemada vaca de la expiación, y echarán sobre ella agua viva en un vaso:"}},{"@attributes":{"id":"4473","type":"1","text":"18. Y un hombre limpio tomará hisopo. y mojarálo en el agua, y rociará sobre la tienda, y sobre todos los muebles, y sobre las personas que allí estuvieren, y sobre aquel que hubiere tocado el hueso, ó el matado, ó el muerto, ó el sepulcro:"}},{"@attributes":{"id":"4474","type":"1","text":"19. Y el limpio rociará sobre el inmundo al tercero y al séptimo día: y cuando lo habrá purificado al día séptimo, él lavará luego sus vestidos, y a sí mismo se lavará con agua, y será limpio a la tarde."}},{"@attributes":{"id":"4475","type":"1","text":"20. Y el que fuere inmundo, y no se purificare, la tal persona será cortada de entre la congregación, por cuanto contaminó el tabernáculo de Jehová: no fué rociada sobre él el agua de separación, es inmundo."}},{"@attributes":{"id":"4476","type":"1","text":"21. Y les será por estatuto perpetuo: también el que rociare el agua de la separación lavará sus vestidos; y el que tocare el agua de la separación, será inmundo hasta la tarde."}},{"@attributes":{"id":"4477","type":"1","text":"22. Y todo lo que el inmundo tocare, será inmundo: y la persona que lo tocare, será inmunda hasta la tarde."}}]}