{"@attributes":{"id":"119","page_number":"1","label":"1","previous":"118.xml","next":"120.xml"},"entry":[{"@attributes":{"id":"3807","type":"1","text":"1. Y HABLO Jehová a Moisés y a Aarón, diciendo:"}},{"@attributes":{"id":"3808","type":"1","text":"2. Los hijos de Israel acamparán cada uno junto a su bandera, según las enseñas de las casas de sus padres; alrededor del tabernáculo del testimonio acamparán."}},{"@attributes":{"id":"3809","type":"1","text":"3. Estos acamparán al levante, al oriente: la bandera del ejército de Judá, por sus escuadrones; y el jefe de los hijos de Judá, Naasón hijo de Aminadab:"}},{"@attributes":{"id":"3810","type":"1","text":"4. Su hueste, con los contados de ellos, setenta y cuatro mil y seiscientos."}},{"@attributes":{"id":"3811","type":"1","text":"5. Junto a él acamparán los de la tribu de Issachâr: y el jefe de los hijos de Issachâr, Nathanael hijo de Suar;"}},{"@attributes":{"id":"3812","type":"1","text":"6. Y su hueste, con sus contados, cincuenta y cuatro mil y cuatrocientos:"}},{"@attributes":{"id":"3813","type":"1","text":"7. Y la tribu de Zabulón: y el jefe de los hijos de Zabulón, Eliab hijo de Helón;"}},{"@attributes":{"id":"3814","type":"1","text":"8. Y su hueste, con sus contados, cincuenta y siete mil y cuatrocientos."}},{"@attributes":{"id":"3815","type":"1","text":"9. Todos los contados en el ejército de Judá, ciento ochenta y seis mil y cuatrocientos, por sus escuadrones, irán delante."}},{"@attributes":{"id":"3816","type":"1","text":"10. La bandera del ejército de Rubén al mediodía, por sus escuadrones: y el jefe de los hijos de Rubén, Elisur hijo de Sedeur;"}},{"@attributes":{"id":"3817","type":"1","text":"11. Y su hueste, sus contados, cuarenta y seis mil y quinientos."}},{"@attributes":{"id":"3818","type":"1","text":"12. Y acamparán junto a él los de la tribu de Simeón: y el jefe de los hijos de Simeón, Selumiel hijo de Zurisaddai;"}},{"@attributes":{"id":"3819","type":"1","text":"13. Y su hueste, con los contados de ellos, cincuenta y nueve mil y trescientos:"}},{"@attributes":{"id":"3820","type":"1","text":"14. Y la tribu de Gad: y el jefe de los hijos de Gad, Eliasaph hijo de Rehuel;"}},{"@attributes":{"id":"3821","type":"1","text":"15. Y su hueste, con los contados de ellos, cuarenta y cinco mil seiscientos y cincuenta."}},{"@attributes":{"id":"3822","type":"1","text":"16. Todos los contados en el ejército de Rubén, ciento cincuenta y un mil cuatrocientos y cincuenta, por sus escuadrones, irán los segundos."}},{"@attributes":{"id":"3823","type":"1","text":"17. Luego irá el tabernáculo del testimonio, el campo de los Levitas en medio de los ejércitos: de la manera que asientan el campo, así caminarán, cada uno en su lugar, junto a sus banderas."}},{"@attributes":{"id":"3824","type":"1","text":"18. La bandera del ejército de Ephraim por sus escuadrones, al occidente: y el jefe de los hijos de Ephraim, Elisama hijo de Ammiud;"}},{"@attributes":{"id":"3825","type":"1","text":"19. Y su hueste, con los contados de ellos, cuarenta mil y quinientos."}},{"@attributes":{"id":"3826","type":"1","text":"20. Junto a él estará la tribu de Manasés; y el jefe de los hijos de Manasés, Gamaliel hijo de Pedasur;"}},{"@attributes":{"id":"3827","type":"1","text":"21. Y su hueste, con los contados de ellos, treinta y dos mil y doscientos:"}},{"@attributes":{"id":"3828","type":"1","text":"22. Y la tribu de Benjamín: y el jefe de los hijos de Benjamín, Abidán hijo de Gedeón;"}},{"@attributes":{"id":"3829","type":"1","text":"23. Y su hueste, con los contados de ellos, treinta y cinco mil y cuatrocientos."}},{"@attributes":{"id":"3830","type":"1","text":"24. Todos los contados en el ejército de Ephraim, ciento ocho mil y ciento, por sus escuadrones, irán los terceros."}},{"@attributes":{"id":"3831","type":"1","text":"25. La bandera del ejército de Dan estará al aquilón, por sus escuadrones: y el jefe de los hijos de Dan, Ahiezer hijo de Amisaddai;"}},{"@attributes":{"id":"3832","type":"1","text":"26. Y su hueste, con los contados de ellos, sesenta y dos mil y setecientos."}},{"@attributes":{"id":"3833","type":"1","text":"27. Junto a él acamparán los de la tribu de Aser: y el jefe de los hijos de Aser, Phegiel hijo de Ocrán;"}},{"@attributes":{"id":"3834","type":"1","text":"28. Y su hueste, con los contados de ellos, cuarenta y un mil y quinientos:"}},{"@attributes":{"id":"3835","type":"1","text":"29. Y la tribu de Nephtalí: y el jefe de los hijos de Nephtalí, Ahira hijo de Enán;"}},{"@attributes":{"id":"3836","type":"1","text":"30. Y su hueste, con los contados de ellos, cincuenta y tres mil y cuatrocientos."}},{"@attributes":{"id":"3837","type":"1","text":"31. Todos los contados en el ejército de Dan, ciento cincuenta y siete mil y seiscientos: irán los postreros tras sus banderas."}},{"@attributes":{"id":"3838","type":"1","text":"32. Estos son los contados de los hijos de Israel, por las casas de sus padres: todos los contados por ejércitos, por sus escuadrones, seiscientos tres mil quinientos y cincuenta."}},{"@attributes":{"id":"3839","type":"1","text":"33. Mas los Levitas no fueron contados entre los hijos de Israel; como Jehová lo mandó a Moisés."}},{"@attributes":{"id":"3840","type":"1","text":"34. E hicieron los hijos de Israel conforme a todas las cosas que Jehová mandó a Moisés; así asentaron el campo por sus banderas, y así marcharon cada uno por sus familias, según las casas de sus padres."}}]}