{"@attributes":{"id":"137","page_number":"1","label":"1","previous":"136.xml","next":"138.xml"},"entry":[{"@attributes":{"id":"4478","type":"3","text":"Bacchiacca-moises hace emanar agua de una piedra","url":"resources\/imagenes\/Bacchiacca-moises hace emanar agua de una piedra.jpg","width":"200","height":"200"}},{"@attributes":{"id":"4479","type":"1","text":"1. Y LLEGARON los hijos de Israel, toda la congregación, al desierto de Zin, en el mes primero, y asentó el pueblo en Cades; y allí murió María, y fué allí sepultada."}},{"@attributes":{"id":"4480","type":"1","text":"2. Y como no hubiese agua para la congregación, juntáronse contra Moisés y Aarón."}},{"@attributes":{"id":"4481","type":"1","text":"3. Y regañó el pueblo con Moisés, y hablaron diciendo: ¡Ojalá que nosotros hubiéramos muerto cuando perecieron nuestros hermanos delante de Jehová!"}},{"@attributes":{"id":"4482","type":"1","text":"4. Y ¿por qué hiciste venir la congregación de Jehová a este desierto, para que muramos aquí nosotros y nuestras bestias?"}},{"@attributes":{"id":"4483","type":"1","text":"5. ¿Y por qué nos has hecho subir de Egipto, para traernos a este mal lugar? No es lugar de sementera, de higueras, de viñas, ni granadas: ni aun de agua para beber."}},{"@attributes":{"id":"4484","type":"1","text":"6. Y fuéronse Moisés y Aarón de delante de la congregación a la puerta del tabernáculo del testimonio, y echáronse sobre sus rostros; y la gloria de Jehová apareció sobre ellos."}},{"@attributes":{"id":"4485","type":"1","text":"7. Y habló Jehová a Moisés, diciendo:"}},{"@attributes":{"id":"4486","type":"1","text":"8. Toma la vara y reune la congregación, tú y Aarón tu hermano, y hablad a la peña en ojos de ellos; y ella dará su agua, y les sacarás aguas de la peña, y darás de beber a la congregación, y a sus bestias."}},{"@attributes":{"id":"4487","type":"1","text":"9. Entonces Moisés tomó la vara de delante de Jehová, como él le mandó."}},{"@attributes":{"id":"4488","type":"1","text":"10. Y juntaron Moisés y Aarón la congregación delante de la peña, y díjoles: Oid ahora, rebeldes: ¿os hemos de hacer salir aguas de esta peña?"}},{"@attributes":{"id":"4489","type":"1","text":"11. Entonces alzó Moisés su mano, é hirió la peña con su vara dos veces: y salieron muchas aguas, y bebió la congregación, y sus bestias."}},{"@attributes":{"id":"4490","type":"1","text":"12. Y Jehová dijo a Moisés y a Aarón: Por cuanto no creísteis en mí, para santificarme en ojos de los hijos de Israel, por tanto, no meteréis esta congregación en la tierra que les he dado."}},{"@attributes":{"id":"4491","type":"1","text":"13. Estas son las aguas de la rencilla, por las cuales contendieron los hijos de Israel con Jehová, y él se santificó en ellos."}},{"@attributes":{"id":"4492","type":"1","style":"subtitulo","text":"Edom rehúsa dar paso a Israel"}},{"@attributes":{"id":"4493","type":"1","text":"14. Y envió Moisés embajadores al rey de Edom desde Cades: Así dice Israel tu hermano: Tú has sabido todo el trabajo que nos ha venido:"}},{"@attributes":{"id":"4494","type":"1","text":"15. Cómo nuestros padres descendieron a Egipto, y estuvimos en Egipto largo tiempo, y los Egipcios nos maltrataron, y a nuestros padres;"}},{"@attributes":{"id":"4495","type":"1","text":"16. Y clamamos a Jehová, el cual oyó nuestra voz, y envió ángel, y sacónos de Egipto; y he aquí estamos en Cades, ciudad al extremo de tus confines:"}},{"@attributes":{"id":"4496","type":"1","text":"17. Rogámoste que pasemos por tu tierra; no pasaremos por labranza, ni por viña, ni beberemos agua de pozos: por el camino real iremos, sin apartarnos a la diestra ni a la siniestra, hasta que hayamos pasado tu término."}},{"@attributes":{"id":"4497","type":"1","text":"18. Y Edom le respondió: No pasarás por mi país, de otra manera saldré contra ti armado."}},{"@attributes":{"id":"4498","type":"1","text":"19. Y los hijos de Israel dijeron: Por el camino seguido iremos; y si bebiéremos tus aguas yo y mis ganados, daré el precio de ellas: ciertamente sin hacer otra cosa, pasaré de seguida."}},{"@attributes":{"id":"4499","type":"1","text":"20. Y él respondió: No pasarás. Y salió Edom contra él con mucho pueblo, y mano fuerte."}},{"@attributes":{"id":"4500","type":"1","text":"21. No quiso, pues, Edom dejar pasar a Israel por su término, y apartóse Israel de él."}},{"@attributes":{"id":"4501","type":"1","style":"subtitulo","text":"Aarón muere en el Monte Hor"}},{"@attributes":{"id":"4502","type":"1","text":"22. Y partidos de Cades los hijos de Israel, toda aquella congregación, vinieron al monte de Hor."}},{"@attributes":{"id":"4503","type":"1","text":"23. Y Jehová habló a Moisés y Aarón en el monte de Hor, en los confines de la tierra de Edom, diciendo:"}},{"@attributes":{"id":"4504","type":"1","text":"24. Aarón será reunido a sus pueblos; pues no entrará en la tierra que yo di a los hijos de Israel, por cuanto fuisteis rebeldes a mi mandamiento en las aguas de la rencilla."}},{"@attributes":{"id":"4505","type":"1","text":"25. Toma a Aarón y a Eleazar su hijo, y hazlos subir al monte de Hor;"}},{"@attributes":{"id":"4506","type":"1","text":"26. Y haz desnudar a Aarón sus vestidos, y viste de ellos a Eleazar su hijo; porque Aarón será reunido a sus pueblos, y allí morirá."}},{"@attributes":{"id":"4507","type":"1","text":"27. Y Moisés hizo como Jehová le mandó: y subieron al monte de Hor a ojos de toda la congregación."}},{"@attributes":{"id":"4508","type":"1","text":"28. Y Moisés hizo desnudar a Aarón de sus vestidos y vistiólos a Eleazar su hijo: y Aarón murió allí en la cumbre del monte: y Moisés y Eleazar descendieron del monte."}},{"@attributes":{"id":"4509","type":"1","text":"29. Y viendo toda la congregación que Aarón era muerto, hiciéronle duelo por treinta días todas las familias de Israel."}}]}