{"@attributes":{"id":"138","page_number":"1","label":"1","previous":"137.xml","next":"139.xml"},"entry":[{"@attributes":{"id":"4510","type":"1","text":"1. Y OYENDO el Cananeo, el rey de Arad, el cual habitaba al mediodía, que venía Israel por el camino de los centinelas, peleó con Israel, y tomó de él presa."}},{"@attributes":{"id":"4511","type":"1","text":"2. Entonces Israel hizo voto a Jehová, y dijo: Si en efecto entregares a este pueblo en mi mano, yo destruiré sus ciudades."}},{"@attributes":{"id":"4512","type":"1","text":"3. Y Jehová escuchó la voz de Israel, y entregó al Cananeo, y destruyólos a ellos y a sus ciudades; y llamó el nombre de aquel lugar Horma."}},{"@attributes":{"id":"4513","type":"1","style":"subtitulo","text":"La serpiente de bronce"}},{"@attributes":{"id":"4514","type":"1","text":"4. Y partieron del monte de Hor, camino del mar Bermejo, para rodear la tierra de Edom; y abatióse el ánimo del pueblo por el camino."}},{"@attributes":{"id":"4515","type":"1","text":"5. Y habló el pueblo contra Dios y Moisés: ¿Por qué nos hiciste subir de Egipto para que muramos en este desierto? que ni hay pan, ni agua, y nuestra alma tiene fastidio de este pan tan liviano."}},{"@attributes":{"id":"4516","type":"1","text":"6. Y Jehová envió entre el pueblo serpientes ardientes, que mordían al pueblo: y murió mucho pueblo de Israel."}},{"@attributes":{"id":"4517","type":"1","text":"7. Entonces el pueblo vino a Moisés, y dijeron: Pecado hemos por haber hablado contra Jehová, y contra ti: ruega a Jehová que quite de nosotros estas serpientes. Y Moisés oró por el pueblo."}},{"@attributes":{"id":"4518","type":"1","text":"8. Y Jehová dijo a Moisés: Hazte una serpiente ardiente, y ponla sobre la bandera: y será que cualquiera que fuere mordido y mirare a ella, vivirá."}},{"@attributes":{"id":"4519","type":"1","text":"9. Y Moisés hizo una serpiente de metal, y púsola sobre la bandera, y fué, que cuando alguna serpiente mordía a alguno, miraba a la serpiente de metal, y vivía."}},{"@attributes":{"id":"4520","type":"1","style":"subtitulo","text":"Los israelitas rodean la tierra de Moab"}},{"@attributes":{"id":"4521","type":"1","text":"10. Y partieron los hijos de Israel, y asentaron campo en Oboth."}},{"@attributes":{"id":"4522","type":"1","text":"11. Y partidos de Oboth, asentaron en Ije-abarim, en el desierto que está delante de Moab, al nacimiento del sol."}},{"@attributes":{"id":"4523","type":"1","text":"12. Partidos de allí, asentaron en la arroyada de Zared."}},{"@attributes":{"id":"4524","type":"1","text":"13. De allí movieron, y asentaron de la otra parte de Arnón, que está en el desierto, y que sale del término del Amorrheo; porque Arnón es término de Moab, entre Moab y el Amorrheo."}},{"@attributes":{"id":"4525","type":"1","text":"14. Por tanto se dice en el libro de las batallas de Jehová: Lo que hizo en el mar Bermejo, Y en los arroyos de Arnón:"}},{"@attributes":{"id":"4526","type":"1","text":"15. Y a la corriente de los arroyos Que va a parar en Ar, Y descansa en el término de Moab."}},{"@attributes":{"id":"4527","type":"1","text":"16. Y de allí vinieron a Beer: este es el pozo del cual Jehová dijo a Moisés: Junta al pueblo, y les daré agua."}},{"@attributes":{"id":"4528","type":"1","text":"17. Entonces cantó Israel esta canción: Sube, oh pozo; a él cantad:"}},{"@attributes":{"id":"4529","type":"1","text":"18. Pozo, el cual cavaron los señores; Caváronlo los príncipes del pueblo, Y el legislador, con sus bordones."}},{"@attributes":{"id":"4530","type":"1","text":"19. Y de Mathana a Nahaliel: y de Nahaliel a Bamoth:"}},{"@attributes":{"id":"4531","type":"1","text":"20. Y de Bamoth al valle que está en los campos de Moab, y a la cumbre de Pisga, que mira a Jesimón."}},{"@attributes":{"id":"4532","type":"1","style":"subtitulo","text":"Israel derrota a Sehón"}},{"@attributes":{"id":"4533","type":"4","text":"(Dt. 2.26-37)"},"entry":{"@attributes":{"type":"1","tooltip":"Dt. 2.26-37","text":"26 Y envié mensajeros desde el desierto de Cademot a Sehón rey de Hesbón con palabras de paz, diciendo: \r27 Pasaré por tu tierra por el camino; por el camino iré, sin apartarme ni a diestra ni a siniestra. \r28 La comida me venderás por dinero, y comeré; el agua también me darás por dinero, y beberé; solamente pasaré a pie, \r29 como lo hicieron conmigo los hijos de Esaú que habitaban en Seir, y los moabitas que habitaban en Ar; hasta que cruce el Jordán a la tierra que nos da Jehová nuestro Dios. \r30 Mas Sehón rey de Hesbón no quiso que pasásemos por el territorio suyo; porque Jehová tu Dios había endurecido su espíritu, y obstinado su corazón para entregarlo en tu mano, como hasta hoy. \r31 Y me dijo Jehová: He aquí yo he comenzado a entregar delante de ti a Sehón y a su tierra; comienza a tomar posesión de ella para que la heredes. \r32 Y nos salió Sehón al encuentro, él y todo su pueblo, para pelear en Jahaza. \r33 Mas Jehová nuestro Dios lo entregó delante de nosotros; y lo derrotamos a él y a sus hijos, y a todo su pueblo. \r34 Tomamos entonces todas sus ciudades, y destruimos todas las ciudades, hombres, mujeres y niños; no dejamos ninguno. \r35 Solamente tomamos para nosotros los ganados, y los despojos de las ciudades que habíamos tomado. \r36 Desde Aroer, que está junto a la ribera del arroyo de Arnón, y la ciudad que está en el valle, hasta Galaad, no hubo ciudad que escapase de nosotros; todas las entregó Jehová nuestro Dios en nuestro poder. \r37 Solamente a la tierra de los hijos de Amón no llegamos; ni a todo lo que está a la orilla del arroyo de Jaboc ni a las ciudades del monte, ni a lugar alguno que Jehová nuestro Dios había prohibido.\r","width":"200","height":"200"}}},{"@attributes":{"id":"4534","type":"1","text":"21. Y envió Israel embajadores a Sehón, rey de los Amorrheos, diciendo:"}},{"@attributes":{"id":"4535","type":"1","text":"22. Pasaré por tu tierra: no nos apartaremos por los labrados, ni por las viñas; no beberemos las aguas de los pozos: por el camino real iremos, hasta que pasemos tu término."}},{"@attributes":{"id":"4536","type":"1","text":"23. Mas Sehón no dejó pasar a Israel por su término: antes juntó Sehón todo su pueblo, y salió contra Israel en el desierto: y vino a Jahaz, y peleó contra Israel."}},{"@attributes":{"id":"4537","type":"1","text":"24. E hirióle Israel a filo de espada, y tomó su tierra desde Arnón hasta Jaboc, hasta los hijos de Ammón: porque el término de los hijos de Ammón era fuerte."}},{"@attributes":{"id":"4538","type":"1","text":"25. Y tomó Israel todas estas ciudades: y habitó Israel en todas las ciudades del Amorrheo, en Hesbón y en todas sus aldeas."}},{"@attributes":{"id":"4539","type":"1","text":"26. Porque Hesbón era la ciudad de Sehón, rey de los Amorrheos; el cual había tenido guerra antes con el rey de Moab, y tomado de su poder toda su tierra hasta Arnón."}},{"@attributes":{"id":"4540","type":"1","text":"27. Por tanto, dicen los proverbistas: Venid a Hesbón, Edifíquese y repárese la ciudad de Sehón:"}},{"@attributes":{"id":"4541","type":"1","text":"28. Que fuego salió de Hesbón, Y llama de la ciudad de Sehón, Y consumió a Ar de Moab, A los señores de los altos de Arnón."}},{"@attributes":{"id":"4542","type":"1","text":"29. ¡¡Ay de ti, Moab¡ Perecido has, pueblo de Chêmos: Puso sus hijos en huída, Y sus hijas en cautividad, Por Sehón rey de los Amorrheos."}},{"@attributes":{"id":"4543","type":"1","text":"30. Mas devastamos el reino de ellos; pereció Hesbón hasta Dibón, Y destruimos hasta Nopha y Medeba."}},{"@attributes":{"id":"4544","type":"1","style":"subtitulo","text":"Israel derrota a Og de Basán"}},{"@attributes":{"id":"4545","type":"4","text":"(Dt. 3.1-11)"},"entry":{"@attributes":{"type":"1","tooltip":"Dt. 3.1-11","text":"1 Volvimos, pues, y subimos camino de Basán, y nos salió al encuentro Og rey de Basán para pelear, él y todo su pueblo, en Edrei. \r2 Y me dijo Jehová: No tengas temor de él, porque en tu mano he entregdo a él y a todo su pueblo, con su tierra; y harás con él como hiciste con Sehón rey amorreo, que habitaba en Hesbón. \r3 Y Jehová nuestro Dios entregó también en nuestra mano a Og rey de Basán, y a todo su pueblo, al cual derrotamos hasta acabar con todos. \r4 Y tomamos entonces todas sus ciudades; no quedó ciudad que no les tomásemos; sesenta ciudades, toda la tierra de Argob, del reino de Og en Basán. \r5 Todas estas eran ciudades fortificadas con muros altos, con puertas y barras, sin contar otras muchas ciudades sin muro. \r6 Y las destruimos, como hicimos a Sehón rey de Hesbón, matando en toda ciudad a hombres, mujeres y niños. \r7 Y tomamos para nosotros todo el ganado, y los despojos de las ciudades. \r8 También tomamos en aquel tiempo la tierra desde el arroyo de Arnón hasta el monte de Hermón, de manos de los dos reyes amorreos que estaban a este lado del Jordán. \r9 (Los sidonios llaman a Hermón, Sirión; y los amorreos, Senir.) \r10 Todas las ciudades de la llanura, y todo Galaad, y todo Basán hasta Salca y Edrei, ciudades del reino de Og en Basán. \r11 Porque únicamente Og rey de Basán había quedado del resto de los gigantes. Su cama, una cama de hierro, ¿no está en Rabá de los hijos de Amón? La longitud de ella es de nueve codos, y su anchura de cuatro codos, según el codo de un hombre.\r","width":"200","height":"200"}}},{"@attributes":{"id":"4546","type":"1","text":"31. Así habitó Israel en la tierra del Amorrheo."}},{"@attributes":{"id":"4547","type":"1","text":"32. Y envió Moisés a reconocer a Jazer; y tomaron sus aldeas, y echaron al Amorrheo que estaba allí."}},{"@attributes":{"id":"4548","type":"1","text":"33. Y volvieron, y subieron camino de Basán, y salió contra ellos Og rey de Basán, él y todo su pueblo, para pelear en Edrei."}},{"@attributes":{"id":"4549","type":"1","text":"34. Entonces Jehová dijo a Moisés: No le tengas miedo, que en tu mano lo he dado, a el y a todo su pueblo, y a su tierra; y harás de él como hiciste de Sehón, rey de los Amorrheos, que habitaba en Hesbón."}},{"@attributes":{"id":"4550","type":"1","text":"35. E hirieron a él, y a sus hijos, y a toda su gente, sin que le quedara uno, y poseyeron su tierra."}}]}