{"@attributes":{"id":"139","page_number":"1","label":"1","previous":"138.xml","next":"140.xml"},"entry":[{"@attributes":{"id":"4551","type":"4","text":"(Dt. 3.1-11)"},"entry":{"@attributes":{"type":"1","tooltip":"Dt. 3.1-11","text":"1 Volvimos, pues, y subimos camino de Basán, y nos salió al encuentro Og rey de Basán para pelear, él y todo su pueblo, en Edrei. \r2 Y me dijo Jehová: No tengas temor de él, porque en tu mano he entregdo a él y a todo su pueblo, con su tierra; y harás con él como hiciste con Sehón rey amorreo, que habitaba en Hesbón. \r3 Y Jehová nuestro Dios entregó también en nuestra mano a Og rey de Basán, y a todo su pueblo, al cual derrotamos hasta acabar con todos. \r4 Y tomamos entonces todas sus ciudades; no quedó ciudad que no les tomásemos; sesenta ciudades, toda la tierra de Argob, del reino de Og en Basán. \r5 Todas estas eran ciudades fortificadas con muros altos, con puertas y barras, sin contar otras muchas ciudades sin muro. \r6 Y las destruimos, como hicimos a Sehón rey de Hesbón, matando en toda ciudad a hombres, mujeres y niños. \r7 Y tomamos para nosotros todo el ganado, y los despojos de las ciudades. \r8 También tomamos en aquel tiempo la tierra desde el arroyo de Arnón hasta el monte de Hermón, de manos de los dos reyes amorreos que estaban a este lado del Jordán. \r9 (Los sidonios llaman a Hermón, Sirión; y los amorreos, Senir.) \r10 Todas las ciudades de la llanura, y todo Galaad, y todo Basán hasta Salca y Edrei, ciudades del reino de Og en Basán. \r11 Porque únicamente Og rey de Basán había quedado del resto de los gigantes. Su cama, una cama de hierro, ¿no está en Rabá de los hijos de Amón? La longitud de ella es de nueve codos, y su anchura de cuatro codos, según el codo de un hombre.\r","width":"200","height":"200"}}},{"@attributes":{"id":"4552","type":"1","text":"1. Y MOVIERON los hijos de Israel, y asentaron en los campos de Moab, de esta parte del Jordán de Jericó."}},{"@attributes":{"id":"4553","type":"1","text":"2. Y vió Balac, hijo de Zippor, todo lo que Israel había hecho al Amorrheo."}},{"@attributes":{"id":"4554","type":"1","text":"3. Y Moab temió mucho a causa del pueblo que era mucho; y angustióse Moab a causa de los hijos de Israel."}},{"@attributes":{"id":"4555","type":"1","text":"4. Y dijo Moab a los ancianos de Madián: Ahora lamerá esta gente todos nuestros contornos, como lame el buey la grama del campo. Y Balac, hijo de Zippor, era entonces rey de Moab."}},{"@attributes":{"id":"4556","type":"1","text":"5. Por tanto envió mensajeros a Balaam hijo de Beor, a Pethor, que está junto al río en la tierra de los hijos de su pueblo, para que lo llamasen, diciendo: Un pueblo ha salido de Egipto, y he aquí cubre la haz de la tierra, y habita delante de mí:"}},{"@attributes":{"id":"4557","type":"1","text":"6. Ven pues ahora, te ruego, maldíceme este pueblo, porque es más fuerte que yo: quizá podré yo herirlo, y echarlo de la tierra: que yo sé que el que tú bendijeres, será bendito, y el que tú maldijeres, será maldito."}},{"@attributes":{"id":"4558","type":"1","text":"7. Y fueron los ancianos de Moab, y los ancianos de Madián, con las dádivas de adivinación en su mano, y llegaron a Balaam, y le dijeron las palabras de Balac."}},{"@attributes":{"id":"4559","type":"1","text":"8. Y él les dijo: Reposad aquí esta noche, y yo os referiré las palabras, como Jehová me hablare. Así los príncipes de Moab se quedaron con Balaam."}},{"@attributes":{"id":"4560","type":"1","text":"9. Y vino Dios a Balaam, y díjole: ¿Qué varones son estos que están contigo?"}},{"@attributes":{"id":"4561","type":"1","text":"10. Y Balaam respondió a Dios: Balac hijo de Zippor, rey de Moab, ha enviado a mí diciendo:"}},{"@attributes":{"id":"4562","type":"1","text":"11. He aquí este pueblo que ha salido de Egipto, cubre la haz de la tierra: ven pues ahora, y maldícemelo; quizá podré pelear con él, y echarlo."}},{"@attributes":{"id":"4563","type":"1","text":"12. Entonces dijo Dios a Balaam: No vayas con ellos, ni maldigas al pueblo; porque es bendito."}},{"@attributes":{"id":"4564","type":"1","text":"13. Así Balaam se levantó por la mañana, y dijo a los príncipes de Balac: Volveos a vuestra tierra, porque Jehová no me quiere dejar ir con vosotros."}},{"@attributes":{"id":"4565","type":"1","text":"14. Y los príncipes de Moab se levantaron, y vinieron a Balac, y dijeron: Balaam no quiso venir con nosotros."}},{"@attributes":{"id":"4566","type":"1","text":"15. Y tornó Balac a enviar otra vez más príncipes, y más honorables que los otros."}},{"@attributes":{"id":"4567","type":"1","text":"16. Los cuales vinieron a Balaam, y dijéronle: Así dice Balac, hijo de Zippor: Ruégote que no dejes de venir a mí:"}},{"@attributes":{"id":"4568","type":"1","text":"17. Porque sin duda te honraré mucho, y haré todo lo que me dijeres: ven pues ahora, maldíceme a este pueblo."}},{"@attributes":{"id":"4569","type":"1","text":"18. Y Balaam respondió, y dijo a los siervos de Balac: Aunque Balac me diese su casa llena de plata y oro, no puedo traspasar la palabra de Jehová mi Dios, para hacer cosa chica ni grande."}},{"@attributes":{"id":"4570","type":"1","text":"19. Ruégoos por tanto ahora, que reposeis aquí esta noche, para que yo sepa que me vuelve a decir Jehová."}},{"@attributes":{"id":"4571","type":"1","text":"20. Y vino Dios a Balaam de noche, y díjole: Si vinieren a llamarte hombres, levántate y ve con ellos: empero harás lo que yo te dijere."}},{"@attributes":{"id":"4572","type":"1","style":"subtitulo","text":"El ángel y el asna de Balaam"}},{"@attributes":{"id":"4573","type":"1","text":"21. Así Balaam se levantó por la mañana, y cinchó su asna, y fué con los príncipes de Moab."}},{"@attributes":{"id":"4574","type":"1","text":"22. Y el furor de Dios se encendió porque él iba; y el ángel de Jehová se puso en el camino por adversario suyo. Iba, pues, él montado sobre su asna, y con él dos mozos suyos."}},{"@attributes":{"id":"4575","type":"1","text":"23. Y el asna vió al ángel de Jehová, que estaba en el camino con su espada desnuda en su mano; y apartóse el asna del camino, é iba por el campo. Entonces hirió Balaam al asna para hacerla volver al camino."}},{"@attributes":{"id":"4576","type":"1","text":"24. Mas el ángel de Jehová se puso en una senda de viñas que tenía pared de una parte y pared de otra."}},{"@attributes":{"id":"4577","type":"1","text":"25. Y viendo el asna al ángel de Jehová, pegóse a la pared, y apretó contra la pared el pie de Balaam: y él volvió a herirla."}},{"@attributes":{"id":"4578","type":"1","text":"26. Y el ángel de Jehová pasó más allá, y púsose en una angostura, donde no había camino para apartarse ni a diestra ni a siniestra."}},{"@attributes":{"id":"4579","type":"1","text":"27. Y viendo el asna al ángel de Jehová, echóse debajo de Balaam: y enojóse Balaam, é hirió al asna con el palo."}},{"@attributes":{"id":"4580","type":"1","text":"28. Entonces Jehová abrió la boca al asna, la cual dijo a Balaam: ¿Qué te he hecho, que me has herido estas tres veces?"}},{"@attributes":{"id":"4581","type":"1","text":"29. Y Balaam respondió al asna: Porque te has burlado de mí: ¡ojalá tuviera espada en mi mano, que ahora te mataría!"}},{"@attributes":{"id":"4582","type":"1","text":"30. Y el asna dijo a Balaam: ¿No soy yo tu asna? sobre mí has cabalgado desde que tú me tienes hasta este día; ¿he acostumbrado a hacerlo así contigo? Y él respondió: No."}},{"@attributes":{"id":"4583","type":"1","text":"31. Entonces Jehová abrió los ojos a Balaam, y vió al ángel de Jehová que estaba en el camino, y tenía su espada desnuda en su mano. Y Balaam hizo reverencia, é inclinóse sobre su rostro."}},{"@attributes":{"id":"4584","type":"1","text":"32. Y el ángel de Jehová le dijo: ¿Por qué has herido tu asna estas tres veces? he aquí yo he salido para contrarrestarte, porque tu camino es perverso delante de mí:"}},{"@attributes":{"id":"4585","type":"1","text":"33. El asna me ha visto, y hase apartado luego de delante de mí estas tres veces: y si de mí no se hubiera apartado, yo también ahora te mataría a ti, y a ella dejaría viva."}},{"@attributes":{"id":"4586","type":"1","text":"34. Entonces Balaam dijo al ángel de Jehová: He pecado, que no sabía que tú te ponías delante de mí en el camino: mas ahora, si te parece mal, yo me volveré."}},{"@attributes":{"id":"4587","type":"1","text":"35. Y el ángel de Jehová dijo a Balaam: Ve con esos hombres: empero la palabra que yo te dijere, esa hablarás. Así Balaam fué con los príncipes de Balac."}},{"@attributes":{"id":"4588","type":"1","text":"36. Y oyendo Balac que Balaam venía, salió a recibirlo a la ciudad de Moab, que está junto al término de Arnón, que es el cabo de los confines."}},{"@attributes":{"id":"4589","type":"1","text":"37. Y Balac dijo a Balaam: ¿No envié yo a ti a llamarte? ¿por qué no has venido a mí? ¿no puedo yo honrarte?"}},{"@attributes":{"id":"4590","type":"1","text":"38. Y Balaam respondió a Balac: He aquí yo he venido a ti: mas ¿podré ahora hablar alguna cosa? La palabra que Dios pusiere en mi boca, esa hablaré."}},{"@attributes":{"id":"4591","type":"1","text":"39. Y fué Balaam con Balac, y vinieron a la ciudad de Husoth."}},{"@attributes":{"id":"4592","type":"1","text":"40. Y Balac hizo matar bueyes y ovejas, y envió a Balaam, y a los príncipes que estaban con él."}},{"@attributes":{"id":"4593","type":"1","style":"subtitulo","text":"Balaam bendice a Israel"}},{"@attributes":{"id":"4594","type":"1","text":"41. Y el día siguiente Balac tomó a Balaam, é hízolo subir a los altos de Baal, y desde allí vió la extremidad del pueblo."}}]}