{"@attributes":{"id":"140","page_number":"1","label":"1","previous":"139.xml","next":"141.xml"},"entry":[{"@attributes":{"id":"4595","type":"1","text":"1. Y BALAAM dijo a Balac: Edifícame aquí siete altares, y prepárame aquí siete becerros y siete carneros."}},{"@attributes":{"id":"4596","type":"1","text":"2. Y Balac hizo como le dijo Balaam: y ofrecieron Balac y Balaam un becerro y un carnero en cada altar."}},{"@attributes":{"id":"4597","type":"1","text":"3. Y Balaam dijo a Balac: Ponte junto a tu holocausto, y yo iré: quizá Jehová me vendrá al encuentro, y cualquiera cosa que me mostrare, te la noticiaré. Y así se fué solo."}},{"@attributes":{"id":"4598","type":"1","text":"4. Y vino Dios al encuentro de Balaam, y éste le dijo: Siete altares he ordenado, y en cada altar he ofrecido un becerro y un carnero."}},{"@attributes":{"id":"4599","type":"1","text":"5. Y Jehová puso palabra en la boca de Balaam, y díjole: Vuelve a Balac, y has de hablar así."}},{"@attributes":{"id":"4600","type":"1","text":"6. Y volvió a él, y he aquí estaba él junto a su holocausto, él y todos los príncipes de Moab."}},{"@attributes":{"id":"4601","type":"1","text":"7. Y él tomó su parábola, y dijo: De Aram me trajo Balac, Rey de Moab, de los montes del oriente: Ven, maldíceme a Jacob; Y ven, execra a Israel."}},{"@attributes":{"id":"4602","type":"1","text":"8. ¿Por qué maldeciré yo al que Dios no maldijo? ¿Y por qué he de execrar al que Jehová no ha execrado?"}},{"@attributes":{"id":"4603","type":"1","text":"9. Porque de la cumbre de las peñas lo veré, Y desde los collados lo miraré: He aquí un pueblo que habitará confiado, Y no será contado entre las gentes."}},{"@attributes":{"id":"4604","type":"1","text":"10. ¿Quién contará el polvo de Jacob, O el número de la cuarta parte de Israel? Muera mi persona de la muerte de los rectos, Y mi postrimería sea como la suya."}},{"@attributes":{"id":"4605","type":"1","text":"11. Entonces Balac dijo a Balaam: ¿Qué me has hecho? hete tomado para que maldigas a mis enemigos, y he aquí has proferido bendiciones."}},{"@attributes":{"id":"4606","type":"1","text":"12. Y él respondió, y dijo: ¿No observaré yo lo que Jehová pusiere en mi boca para decirlo?"}},{"@attributes":{"id":"4607","type":"1","text":"13. Y dijo Balac: Ruégote que vengas conmigo a otro lugar desde el cual lo veas; su extremidad solamente verás, que no lo verás todo; y desde allí me lo maldecirás."}},{"@attributes":{"id":"4608","type":"1","text":"14. Y llevólo al campo de Sophim, a la cumbre de Pisga, y edificó siete altares, y ofreció un becerro y un carnero en cada altar."}},{"@attributes":{"id":"4609","type":"1","text":"15. Entonces él dijo a Balac: Ponte aquí junto a tu holocausto, y yo iré a encontrar a Dios allí."}},{"@attributes":{"id":"4610","type":"1","text":"16. Y Jehová salió al encuentro de Balaam, y puso palabra en su boca, y díjole: Vuelve a Balac, y así has de decir."}},{"@attributes":{"id":"4611","type":"1","text":"17. Y vino a él, y he aquí que él estaba junto a su holocausto, y con él los príncipes de Moab: y díjole Balac: ¿Qué ha dicho Jehová?"}},{"@attributes":{"id":"4612","type":"1","text":"18. Entonces él tomó su parábola, y dijo: Balac, levántate y oye; Escucha mis palabras, hijo de Zippor:"}},{"@attributes":{"id":"4613","type":"1","text":"19. Dios no es hombre, para que mienta; Ni hijo de hombre para que se arrepienta: El dijo, ¿y no hará?; Habló, ¿y no lo ejecutará?"}},{"@attributes":{"id":"4614","type":"1","text":"20. He aquí, yo he tomado bendición: Y él bendijo, y no podré revocarla."}},{"@attributes":{"id":"4615","type":"1","text":"21. No ha notado iniquidad en Jacob, Ni ha visto perversidad en Israel: Jehová su Dios es con él, Y júbilo de rey en él."}},{"@attributes":{"id":"4616","type":"1","text":"22. Dios los ha sacado de Egipto; Tiene fuerzas como de unicornio."}},{"@attributes":{"id":"4617","type":"1","text":"23. Porque en Jacob no hay agüero, Ni adivinación en Israel: Como ahora, será dicho de Jacob y de Israel: ¡Lo que ha hecho Dios!"}},{"@attributes":{"id":"4618","type":"1","text":"24. He aquí el pueblo, que como león se levantará, Y como león se erguirá: No se echará hasta que coma la presa, Y beba la sangre de los muertos."}},{"@attributes":{"id":"4619","type":"1","text":"25. Entonces Balac dijo a Balaam: Ya que no lo maldices, ni tampoco lo bendigas."}},{"@attributes":{"id":"4620","type":"1","text":"26. Y Balaam respondió, y dijo a Balac: ¿No te he dicho que todo lo que Jehová me dijere, aquello tengo de hacer?"}},{"@attributes":{"id":"4621","type":"1","text":"27. Y dijo Balac a Balaam: Ruégote que vengas, te llevaré a otro lugar; por ventura parecerá bien a Dios que desde allí me lo maldigas."}},{"@attributes":{"id":"4622","type":"1","text":"28. Y Balac llevó a Balaam a la cumbre de Peor, que mira hacia Jesimón."}},{"@attributes":{"id":"4623","type":"1","text":"29. Entonces Balaam dijo a Balac: Edifícame aquí siete altares, y prepárame aquí siete becerros y siete carneros."}},{"@attributes":{"id":"4624","type":"1","text":"30. Y Balac hizo como Balaam le dijo; y ofreció un becerro y un carnero en cada altar."}}]}