{"@attributes":{"id":"142","page_number":"1","label":"1","previous":"141.xml","next":"143.xml"},"entry":[{"@attributes":{"id":"4651","type":"1","text":"1. Y REPOSO Israel en Sittim, y el pueblo empezó a fornicar con las hijas de Moab:"}},{"@attributes":{"id":"4652","type":"1","text":"2. Las cuales llamaron al pueblo a los sacrificios de sus dioses: y el pueblo comió, é inclinóse a sus dioses."}},{"@attributes":{"id":"4653","type":"1","text":"3. Y allegóse el pueblo a Baal-peor; y el furor de Jehová se encendió contra Israel."}},{"@attributes":{"id":"4654","type":"1","text":"4. Y Jehová dijo a Moisés: Toma todos los príncipes del pueblo, y ahórcalos a Jehová delante del sol; y la ira del furor de Jehová se apartará de Israel."}},{"@attributes":{"id":"4655","type":"1","text":"5. Entonces Moisés dijo a los jueces de Israel: Matad cada uno a aquellos de los suyos que se han allegado a Baal-peor."}},{"@attributes":{"id":"4656","type":"1","text":"6. Y he aquí un varón de los hijos de Israel vino y trajo una Madianita a sus hermanos, a ojos de Moisés y de toda la congregación de los hijos de Israel, llorando ellos a la puerta del tabernáculo del testimonio."}},{"@attributes":{"id":"4657","type":"1","text":"7. Y viólo Phinees, hijo de Eleazar, hijo de Aarón el sacerdote, y levantóse de en medio de la congregación, y tomó una lanza en su mano:"}},{"@attributes":{"id":"4658","type":"1","text":"8. Y fué tras el varón de Israel a la tienda, y alanceólos a ambos, al varón de Israel, y a la mujer por su vientre. Y cesó la mortandad de los hijos de Israel."}},{"@attributes":{"id":"4659","type":"1","text":"9. Y murieron de aquella mortandad veinte y cuatro mil."}},{"@attributes":{"id":"4660","type":"1","text":"10. Entonces Jehová habló a Moisés, diciendo:"}},{"@attributes":{"id":"4661","type":"1","text":"11. Phinees, hijo de Eleazar, hijo de Aarón el sacerdote, ha hecho tornar mi furor de los hijos de Israel, llevado de celo entre ellos: por lo cual yo no he consumido en mi celo a los hijos de Israel."}},{"@attributes":{"id":"4662","type":"1","text":"12. Por tanto di les: He aquí yo establezco mi pacto de paz con él;"}},{"@attributes":{"id":"4663","type":"1","text":"13. Y tendrá él, y su simiente después de él, el pacto del sacerdocio perpetuo; por cuanto tuvo celo por su Dios, é hizo expiación por los hijos de Israel."}},{"@attributes":{"id":"4664","type":"1","text":"14. Y el nombre del varón muerto, que fué muerto con la Madianita, era Zimri hijo de Salu, jefe de una familia de la tribu de Simeón."}},{"@attributes":{"id":"4665","type":"1","text":"15. Y el nombre de la mujer Madianita muerta, era Cozbi, hija de Zur, príncipe de pueblos, padre de familia en Madián."}},{"@attributes":{"id":"4666","type":"1","text":"16. Y Jehová habló a Moisés, diciendo:"}},{"@attributes":{"id":"4667","type":"1","text":"17. Hostilizaréis a los Madianitas, y los heriréis:"}},{"@attributes":{"id":"4668","type":"1","text":"18. Por cuanto ellos os afligieron a vosotros con sus ardides, con que os han engañado en el negocio de Peor, y en el negocio de Cozbi, hija del príncipe de Madián, su hermana, la cual fué muerta el día de la mortandad por causa de Peor."}}]}