{"@attributes":{"id":"143","page_number":"1","label":"1","previous":"142.xml","next":"144.xml"},"entry":[{"@attributes":{"id":"4669","type":"1","text":"1. Y ACONTECIO después de la mortandad, que Jehová habló a Moisés, y a Eleazar hijo del sacerdote Aarón, diciendo:"}},{"@attributes":{"id":"4670","type":"1","text":"2. Tomad la suma de toda la congregación de los hijos de Israel, de veinte años arriba, por las casas de sus padres, todos los que puedan salir a la guerra en Israel."}},{"@attributes":{"id":"4671","type":"1","text":"3. Y Moisés y Eleazar el sacerdote hablaron con ellos en los campos de Moab, junto al Jordán de Jericó, diciendo:"}},{"@attributes":{"id":"4672","type":"1","text":"4. Contaréis el pueblo de veinte años arriba, como mandó Jehová a Moisés y a los hijos de Israel, que habían salido de tierra de Egipto."}},{"@attributes":{"id":"4673","type":"1","text":"5. Rubén primogénito de Israel: los hijos de Rubén: Hanoc, del cual era la familia de los Hanochîtas; de Phallú, la familia de los Phalluitas;"}},{"@attributes":{"id":"4674","type":"1","text":"6. De Hesrón, la familia de los Hesronitas; de Carmi, la familia de los Carmitas."}},{"@attributes":{"id":"4675","type":"1","text":"7. Estas son las familias de los Rubenitas: y sus contados fueron cuarenta y tres mil setecientos y treinta."}},{"@attributes":{"id":"4676","type":"1","text":"8. Y los hijos de Phallú: Eliab."}},{"@attributes":{"id":"4677","type":"1","text":"9. Y los hijos de Eliab: Nemuel, y Dathán, y Abiram. Estos Dathán y Abiram fueron los del consejo de la congregación, que hicieron el motín contra Moisés y Aarón con la compañía de Coré, cuando se amotinaron contra Jehová."}},{"@attributes":{"id":"4678","type":"1","text":"10. Que la tierra abrió su boca y tragó a ellos y a Coré, cuando aquella compañía murió, cuando consumió el fuego doscientos y cincuenta varones, los cuales fueron por señal."}},{"@attributes":{"id":"4679","type":"1","text":"11. Mas los hijos de Coré no murieron."}},{"@attributes":{"id":"4680","type":"1","text":"12. Los hijos de Simeón por sus familias: de Nemuel, la familia de los Nemuelitas; de Jamín, la familia de los Jaminitas; de Jachîn, la familia de los Jachînitas;"}},{"@attributes":{"id":"4681","type":"1","text":"13. De Zera, la familia de los Zeraitas; de Saul, la familia de los Saulitas."}},{"@attributes":{"id":"4682","type":"1","text":"14. Estas son las familias de los Simeonitas, veinte y dos mil y doscientos."}},{"@attributes":{"id":"4683","type":"1","text":"15. Los hijos de Gad por sus familias: de Zephón, la familia de los Zephonitas; de Aggi, la familia de los Aggitas; de Suni, la familia de los Sunitas;"}},{"@attributes":{"id":"4684","type":"1","text":"16. De Ozni, la familia de los Oznitas; de Eri, la familia de los Eritas;"}},{"@attributes":{"id":"4685","type":"1","text":"17. De Aroz, la familia de los Aroditas; de Areli, la familia de los Arelitas."}},{"@attributes":{"id":"4686","type":"1","text":"18. Estas son las familias de Gad, por sus contados, cuarenta mil y quinientos."}},{"@attributes":{"id":"4687","type":"1","text":"19. Los hijos de Judá: Er y Onán; y Er y Onán murieron en la tierra de Canaán."}},{"@attributes":{"id":"4688","type":"1","text":"20. Y fueron los hijos de Judá por sus familias: de Sela, la familia de los Selaitas; de Phares, la familia de los Pharesitas; de Zera, la familia de los Zeraitas."}},{"@attributes":{"id":"4689","type":"1","text":"21. Y fueron los hijos de Phares: de Hesrón, la familia de los Hesronitas; de Hamul, la familia de los Hamulitas."}},{"@attributes":{"id":"4690","type":"1","text":"22. Estas son las familias de Judá, por sus contados, setenta y seis mil y quinientos."}},{"@attributes":{"id":"4691","type":"1","text":"23. Los hijos de Issachâr por sus familias: de Thola, la familia de los Tholaitas; de Puá la familia de los Puanitas;"}},{"@attributes":{"id":"4692","type":"1","text":"24. De Jasub, la familia de los Jasubitas; de Simron, la familia de los Simronitas."}},{"@attributes":{"id":"4693","type":"1","text":"25. Estas son las familias de Issachâr, por sus contados, sesenta y cuatro mil y trescientos."}},{"@attributes":{"id":"4694","type":"1","text":"26. Los hijos de Zabulón por sus familias: de Sered, la familia de los Sereditas; de Elón, la familia de los Elonitas; de Jalel, la familia de los Jalelitas."}},{"@attributes":{"id":"4695","type":"1","text":"27. Estas son las familias de los Zabulonitas, por sus contados, sesenta mil y quinientos."}},{"@attributes":{"id":"4696","type":"1","text":"28. Los hijos de José por sus familias: Manasés y Ephraim."}},{"@attributes":{"id":"4697","type":"1","text":"29. Los hijos de Manasés: de Machîr, la familia de los Machîritas; y Machîr engendró a Galaad; de Galaad, la familia de los Galaaditas."}},{"@attributes":{"id":"4698","type":"1","text":"30. Estos son los hijos de Galaad: de Jezer, la familia de los Jezeritas; de Helec, la familia de los Helecitas;"}},{"@attributes":{"id":"4699","type":"1","text":"31. De Asriel, la familia de los Asrielitas: de Sechêm, la familia de los Sechêmitas;"}},{"@attributes":{"id":"4700","type":"1","text":"32. De Semida, la familia de los Semidaitas; de Hepher, la familia de los Hepheritas."}},{"@attributes":{"id":"4701","type":"1","text":"33. Y Salphaad, hijo de Hepher, no tuvo hijos sino hijas: y los nombres de las hijas de Salphaad fueron Maala, y Noa, y Hogla, y Milca, y Tirsa."}},{"@attributes":{"id":"4702","type":"1","text":"34. Estas son las familias de Manasés; y sus contados, cincuenta y dos mil y setecientos."}},{"@attributes":{"id":"4703","type":"1","text":"35. Estos son los hijos de Ephraim por sus familias: de Suthala, la familia de los Suthalaitas; de Bechêr, la familia de los Bechêritas; de Tahan, la familia de los Tahanitas."}},{"@attributes":{"id":"4704","type":"1","text":"36. Y estos son los hijos de Suthala: de Herán, la familia de los Heranitas."}},{"@attributes":{"id":"4705","type":"1","text":"37. Estas son las familias de los hijos de Ephraim, por sus contados, treinta y dos mil y quinientos. Estos son los hijos de José por sus familias."}},{"@attributes":{"id":"4706","type":"1","text":"38. Los hijos de Benjamín por sus familias: de Bela, la familia de los Belaitas; de Asbel, la familia de los Asbelitas; de Achîram, la familia de los Achîramitas;"}},{"@attributes":{"id":"4707","type":"1","text":"39. De Supham, la familia de los Suphamitas; de Hupham, la familia de los Huphamitas."}},{"@attributes":{"id":"4708","type":"1","text":"40. Y los hijos de Bela fueron Ard y Naamán: de Ard, la familia de los Arditas; de Naamán, la familia de los Naamanitas."}},{"@attributes":{"id":"4709","type":"1","text":"41. Estos son los hijos de Benjamín por sus familias; y sus contados, cuarenta y cinco mil y seiscientos."}},{"@attributes":{"id":"4710","type":"1","text":"42. Estos son los hijos de Dan por sus familias: de Suham, la familia de los Suhamitas. Estas son las familias de Dan por sus familias."}},{"@attributes":{"id":"4711","type":"1","text":"43. Todas las familias de los Suhamitas, por sus contados, sesenta y cuatro mil y cuatrocientos."}},{"@attributes":{"id":"4712","type":"1","text":"44. Los hijos de Aser por sus familias: de Imna, la familia de los Imnaitas; de Issui, la familia de los Issuitas; de Beria, la familia de los Beriaitas."}},{"@attributes":{"id":"4713","type":"1","text":"45. Los hijos de Beria: de Heber, la familia de los Heberitas; de Malchîel, la familia de los Malchîelitas."}},{"@attributes":{"id":"4714","type":"1","text":"46. Y el nombre de la hija de Aser fué Sera."}},{"@attributes":{"id":"4715","type":"1","text":"47. Estas son las familias de los hijos de Aser, por sus contados, cincuenta y tres mil y cuatrocientos."}},{"@attributes":{"id":"4716","type":"1","text":"48. Los hijos de Nephtalí por sus familias: de Jahzeel, la familia de los Jahzeelitas; de Guni, la familia de los Gunitas;"}},{"@attributes":{"id":"4717","type":"1","text":"49. De Jeser, la familia de los Jeseritas; de Sillem, la familia de los Sillemitas."}},{"@attributes":{"id":"4718","type":"1","text":"50. Estas son las familias de Nephtalí por sus familias; y sus contados, cuarenta y cinco mil y cuatrocientos."}},{"@attributes":{"id":"4719","type":"1","text":"51. Estos son los contados de los hijos de Israel, seiscientos y un mil setecientos y treinta."}},{"@attributes":{"id":"4720","type":"1","style":"subtitulo","text":"Orden para la repartición de la tierra"}},{"@attributes":{"id":"4721","type":"1","text":"52. Y habló Jehová a Moisés, diciendo:"}},{"@attributes":{"id":"4722","type":"1","text":"53. A estos se repartirá la tierra en heredad, por la cuenta de los nombres."}},{"@attributes":{"id":"4723","type":"1","text":"54. A los más darás mayor heredad, y a los menos menor; y a cada uno se le dará su heredad conforme a sus contados."}},{"@attributes":{"id":"4724","type":"1","text":"55. Empero la tierra será repartida por suerte; y por los nombres de las tribus de sus padres heredarán."}},{"@attributes":{"id":"4725","type":"1","text":"56. Conforme a la suerte será repartida su heredad entre el grande y el pequeño."}},{"@attributes":{"id":"4726","type":"1","style":"subtitulo","text":"Censo de la tribu de Leví"}},{"@attributes":{"id":"4727","type":"1","text":"57. Y los contados de los Levitas por sus familias son estos: de Gersón, la familia de los Gersonitas; de Coath, la familia de los Coathitas; de Merari, la familia de los Meraritas."}},{"@attributes":{"id":"4728","type":"1","text":"58. Estas son las familias de los Levitas: la familia de los Libnitas, la familia de los Hebronitas, la familia de los Mahalitas, la familia de los Musitas, la familia de los Coritas. Y Coath engendró a Amram."}},{"@attributes":{"id":"4729","type":"1","text":"59. Y la mujer de Amram se llamó Jochâbed, hija de Leví, la cual nació a Leví en Egipto: ésta parió de Amram a Aarón y a Moisés, y a María su hermana."}},{"@attributes":{"id":"4730","type":"1","text":"60. Y a Aarón nacieron Nadab y Abiú, Eleazar é Ithamar."}},{"@attributes":{"id":"4731","type":"1","text":"61. Mas Nadab y Abiú murieron, cuando ofrecieron fuego extraño delante de Jehová."}},{"@attributes":{"id":"4732","type":"1","text":"62. Y los contados de los Levitas fueron veinte y tres mil, todos varones de un mes arriba: porque no fueron contados entre los hijos de Israel, por cuanto no les había de ser dada heredad entre los hijos de Israel."}},{"@attributes":{"id":"4733","type":"1","style":"subtitulo","text":"Caleb y Josué sobreviven"}},{"@attributes":{"id":"4734","type":"1","text":"63. Estos son los contados por Moisés y Eleazar el sacerdote, los cuales contaron los hijos de Israel en los campos de Moab, junto al Jordán de Jericó."}},{"@attributes":{"id":"4735","type":"1","text":"64. Y entre estos ninguno hubo de los contados por Moisés y Aarón el sacerdote, los cuales contaron a los hijos de Israel en el desierto de Sinaí."}},{"@attributes":{"id":"4736","type":"1","text":"65. Porque Jehová les dijo: Han de morir en el desierto: y no quedó varón de ellos, sino Caleb hijo de Jephone, y Josué hijo de Nun."}}]}