{"@attributes":{"id":"144","page_number":"1","label":"1","previous":"143.xml","next":"145.xml"},"entry":[{"@attributes":{"id":"4737","type":"1","text":"1. Y LAS hijas de Salphaad, hijo de Hepher, hijo de Galaad, hijo de Machîr, hijo de Manasés, de las familias de Manasés, hijo de José, los nombres de las cuales eran Maala, y Noa, y Hogla, y Milca, y Tirsa, llegaron;"}},{"@attributes":{"id":"4738","type":"1","text":"2. Y presentáronse delante de Moisés, y delante del sacerdote Eleazar, y delante de los príncipes, y de toda la congregación, a la puerta del tabernáculo del testimonio, y dijeron:"}},{"@attributes":{"id":"4739","type":"1","text":"3. Nuestro padre murió en el desierto, el cual no estuvo en la junta que se reunió contra Jehová en la compañía de Coré: sino que en su pecado murió, y no tuvo hijos."}},{"@attributes":{"id":"4740","type":"1","text":"4. ¿Por qué será quitado el nombre de nuestro padre de entre su familia, por no haber tenido hijo? Danos heredad entre los hermanos de nuestro padre."}},{"@attributes":{"id":"4741","type":"1","text":"5. Y Moisés llevó su causa delante de Jehová."}},{"@attributes":{"id":"4742","type":"1","text":"6. Y Jehová respondió a Moisés, diciendo:"}},{"@attributes":{"id":"4743","type":"1","text":"7. Bien dicen las hijas de Salphaad: has de darles posesión de heredad entre los hermanos de su padre; y traspasarás la heredad de su padre a ellas."}},{"@attributes":{"id":"4744","type":"1","text":"8. Y a los hijos de Israel hablarás, diciendo: Cuando alguno muriere sin hijos, traspasaréis su herencia a su hija:"}},{"@attributes":{"id":"4745","type":"1","text":"9. Y si no tuviere hija, daréis su herencia a sus hermanos:"}},{"@attributes":{"id":"4746","type":"1","text":"10. Y si no tuviere hermanos, daréis su herencia a los hermanos de su padre."}},{"@attributes":{"id":"4747","type":"1","text":"11. Y si su padre no tuviere hermanos, daréis su herencia a su pariente más cercano de su linaje, el cual la poseerá: y será a los hijos de Israel por estatuto de derecho, como Jehová mandó a Moisés."}},{"@attributes":{"id":"4748","type":"1","style":"subtitulo","text":"Josué es designado como sucesor de Moisés"}},{"@attributes":{"id":"4749","type":"1","text":"12. Y Jehová dijo a Moisés: Sube a este monte Abarim, y verás la tierra que he dado a los hijos de Israel."}},{"@attributes":{"id":"4750","type":"1","text":"13. Y después que la habrás visto, tú también serás reunido a tus pueblos, como fué reunido tu hermano Aarón:"}},{"@attributes":{"id":"4751","type":"1","text":"14. Pues fuisteis rebeldes a mi dicho en el desierto de Zin, en la rencilla de la congregación, para santificarme en las aguas a ojos de ellos. Estas son las aguas de la rencilla de Cades en el desierto de Zin."}},{"@attributes":{"id":"4752","type":"1","text":"15. Entonces respondió Moisés a Jehová, diciendo:"}},{"@attributes":{"id":"4753","type":"1","text":"16. Ponga Jehová, Dios de los espíritus de toda carne, varón sobre la congregación,"}},{"@attributes":{"id":"4754","type":"1","text":"17. Que salga delante de ellos, y que entre delante de ellos, que los saque y los introduzca; porque la congregación de Jehová no sea como ovejas sin pastor."}},{"@attributes":{"id":"4755","type":"1","text":"18. Y Jehová dijo a Moisés: Toma a Josué hijo de Nun, varón en el cual hay espíritu, y pondrás tu mano sobre él;"}},{"@attributes":{"id":"4756","type":"1","text":"19. Y ponerlo has delante de Eleazar el sacerdote, y delante de toda la congregación; y le darás órdenes en presencia de ellos."}},{"@attributes":{"id":"4757","type":"1","text":"20. Y pondrás de tu dignidad sobre él, para que toda la congregación de los hijos de Israel le obedezcan."}},{"@attributes":{"id":"4758","type":"1","text":"21. Y él estará delante de Eleazar el sacerdote, y a él preguntará por el juicio del Urim delante de Jehová: por el dicho de él saldrán, y por el dicho de él entrarán, él, y todos los hijos de Israel con él, y toda la congregación."}},{"@attributes":{"id":"4759","type":"1","text":"22. Y Moisés hizo como Jehová le había mandado; que tomó a Josué, y le puso delante de Eleazar el sacerdote, y de toda la congregación:"}},{"@attributes":{"id":"4760","type":"1","text":"23. Y puso sobre él sus manos, y dióle órdenes, como Jehová había mandado por mano de Moisés."}}]}