{"@attributes":{"id":"145","page_number":"1","label":"1","previous":"144.xml","next":"146.xml"},"entry":[{"@attributes":{"id":"4761","type":"4","text":"(Ex. 29.38-46)"},"entry":{"@attributes":{"type":"1","tooltip":"Ex. 29.38-46","text":"38 Esto es lo que ofrecerás sobre el altar: dos corderos de un año cada día, continuamente. \r39 Ofrecerás uno de los corderos por la mañana, y el otro cordero ofrecerás a la caída de la tarde. \r40 Además, con cada cordero una décima parte de un efa de flor de harina amasada con la cuarta parte de un hin de aceite de olivas machacadas; y para la libación, la cuarta parte de un hin de vino. \r41 Y ofrecerás el otro cordero a la caída de la tarde, haciendo conforme a la ofrenda de la mañana, y conforme a su libación, en olor grato; ofrenda encendida a Jehová. \r42 Esto será el holocausto continuo por vuestras generaciones, a la puerta del tabernáculo de reunión, delante de Jehová, en el cual me reuniré con vosotros, para hablaros allí. \r43 Allí me reuniré con los hijos de Israel; y el lugar será santificado con mi gloria. \r44 Y santificaré el tabernáculo de reunión y el altar; santificaré asimismo a Aarón y a sus hijos, para que sean mis sacerdotes. \r45 Y habitaré entre los hijos de Israel, y seré su Dios. \r46 Y conocerán que yo soy Jehová su Dios, que los saqué de la tierra de Egipto, para habitar en medio de ellos. Yo Jehová su Dios.\r","width":"200","height":"200"}}},{"@attributes":{"id":"4762","type":"1","text":"1. Y HABLO Jehová a Moisés, diciendo:"}},{"@attributes":{"id":"4763","type":"1","text":"2. Manda a los hijos de Israel, y diles: Mi ofrenda, mi pan con mis ofrendas encendidas en olor a mí agradable, guardaréis, ofreciéndomelo a su tiempo."}},{"@attributes":{"id":"4764","type":"1","text":"3. Y les dirás: Esta es la ofrenda encendida que ofreceréis a Jehová: dos corderos sin tacha de un año, cada un día, será el holocausto continuo."}},{"@attributes":{"id":"4765","type":"1","text":"4. El un cordero ofrecerás por la mañana, y el otro cordero ofrecerás entre las dos tardes:"}},{"@attributes":{"id":"4766","type":"1","text":"5. Y la décima de un epha de flor de harina, amasada con una cuarta de un hin de aceite molido, en presente."}},{"@attributes":{"id":"4767","type":"1","text":"6. Es holocausto continuo, que fué hecho en el monte de Sinaí en olor de suavidad, ofrenda encendida a Jehová."}},{"@attributes":{"id":"4768","type":"1","text":"7. Y su libación, la cuarta de un hin con cada cordero: derramarás libación de superior vino a Jehová en el santuario."}},{"@attributes":{"id":"4769","type":"1","text":"8. Y ofrecerás el segundo cordero entre las dos tardes: conforme a la ofrenda de la mañana, y conforme a su libación ofrecerás, ofrenda encendida en olor de suavidad a Jehová."}},{"@attributes":{"id":"4770","type":"1","style":"subtitulo","text":"Ofrendas mensuales y del día de reposo"}},{"@attributes":{"id":"4771","type":"1","text":"9. Mas el día del sábado dos corderos de un año sin defecto, y dos décimas de flor de harina amasada con aceite, por presente, con su libación:"}},{"@attributes":{"id":"4772","type":"1","text":"10. Es el holocausto del sábado en cada sábado, además del holocausto continuo y su libación."}},{"@attributes":{"id":"4773","type":"1","text":"11. Y en los principios de vuestros meses ofreceréis en holocausto a Jehová dos becerros de la vacada, y un carnero, y siete corderos de un año sin defecto;"}},{"@attributes":{"id":"4774","type":"1","text":"12. Y tres décimas de flor de harina amasada con aceite, por presente con cada becerro; y dos décimas de flor de harina amasada con aceite, por presente con cada carnero;"}},{"@attributes":{"id":"4775","type":"1","text":"13. Y una décima de flor de harina amasada con aceite, en ofrenda por presente con cada cordero: holocausto de olor suave, ofrenda encendida a Jehová."}},{"@attributes":{"id":"4776","type":"1","text":"14. Y sus libaciones de vino, medio hin con cada becerro, y el tercio de un hin con cada carnero, y la cuarta de un hin con cada cordero. Este es el holocausto de cada mes por todos los meses del año."}},{"@attributes":{"id":"4777","type":"1","text":"15. Y un macho cabrío en expiación se ofrecerá a Jehová, además del holocausto continuo con su libación."}},{"@attributes":{"id":"4778","type":"1","style":"subtitulo","text":"Ofrendas de las fiestas solemnes"}},{"@attributes":{"id":"4779","type":"4","text":"(Lv. 23.1-44)"},"entry":{"@attributes":{"type":"1","tooltip":"Lv. 23.1-44","text":"1 Habló Jehová a Moisés, diciendo: \r2 Habla a los hijos de Israel y diles: Las fiestas solemnes de Jehová, las cuales proclamaréis como santas convocaciones, serán estas: \r3 Seis días se trabajará, mas el séptimo día será de reposo, santa convocación; ningún trabajo haréis; día de reposo es de Jehová en dondequiera que habitéis.\r4 Estas son las fiestas solemnes de Jehová, las convocaciones santas, a las cuales convocaréis en sus tiempos: \r5 En el mes primero, a los catorce del mes, entre las dos tardes, pascua es de Jehová. \r6 Y a los quince días de este mes es la fiesta solemne de los panes sin levadura a Jehová; siete días comeréis panes sin levadura. \r7 El primer día tendréis santa convocación; ningún trabajo de siervos haréis. \r8 Y ofreceréis a Jehová siete días ofrenda encendida; el séptimo día será santa convocación; ningún trabajo de siervo haréis.\r9 Y habló Jehová a Moisés, diciendo: \r10 Habla a los hijos de Israel y diles: Cuando hayáis entrado en la tierra que yo os doy, y seguéis su mies, traeréis al sacerdote una gavilla por primicia de los primeros frutos de vuestra siega. \r11 Y el sacerdote mecerá la gavilla delante de Jehová, para que seáis aceptos; el día siguiente del día de reposo la mecerá. \r12 Y el día que ofrezcáis la gavilla, ofreceréis un cordero de un año, sin defecto, en holocausto a Jehová. \r13 Su ofrenda será dos décimas de efa de flor de harina amasada con aceite, ofrenda encendida a Jehová en olor gratísimo; y su libación será de vino, la cuarta parte de un hin. \r14 No comeréis pan, ni grano tostado, ni espiga fresca, hasta este mismo día, hasta que hayáis ofrecido la ofrenda de vuestro Dios; estatuto perpetuo es por vuestras edades en dondequiera que habitéis.\r15 Y contaréis desde el día que sigue al día de reposo, desde el día en que ofrecisteis la gavilla de la ofrenda mecida; siete semanas cumplidas serán. \r16 Hasta el día siguiente del séptimo día de reposo contaréis cincuenta días; entonces ofreceréis el nuevo grano a Jehová. \r17 De vuestras habitaciones traeréis dos panes para ofrenda mecida, que serán de dos décimas de efa de flor de harina, cocidos con levadura, como primicias para Jehová. \r18 Y ofreceréis con el pan siete corderos de un año, sin defecto, un becerro de la vacada, y dos carneros; serán holocausto a Jehová, con su ofrenda y sus libaciones, ofrenda encendida de olor grato para Jehová. \r19 Ofreceréis además un macho cabrío por expiación, y dos corderos de un año en sacrificio de ofrenda de paz. \r20 Y el sacerdote los presentará como ofrenda mecida delante de Jehová, con el pan de las primicias y los dos corderos; serán cosa sagrada a Jehová para el sacerdote. \r21 Y convocaréis en este mismo día santa convocación; ningún trabajo de siervos haréis; estatuto perpetuo en dondequiera que habitéis por vuestras generaciones.\r22 Cuando segareis la mies de vuestra tierra, no segaréis hasta el último rincón de ella, ni espigarás tu siega; para el pobre y para el extranjero la dejarás. Yo Jehová vuestro Dios.\r23 Y habló Jehová a Moisés, diciendo: \r24 Habla a los hijos de Israel y diles: En el mes séptimo, al primero del mes tendréis día de reposo, una conmemoración al son de trompetas, y una santa convocación. \r25 Ningún trabajo de siervos haréis; y ofreceréis ofrenda encendida a Jehová.\r26 También habló Jehová a Moisés, diciendo: \r27 A los diez días de este mes séptimo será el día de expiación; tendréis santa convocación, y afligiréis vuestras almas, y ofreceréis ofrenda encendida a Jehová. \r28 Ningún trabajo haréis en este día; porque es día de expiación, para reconciliaros delante de Jehová vuestro Dios. \r29 Porque toda persona que no se afligiere en este mismo día, será cortada de su pueblo. \r30 Y cualquiera persona que hiciere trabajo alguno en este día, yo destruiré a la tal persona de entre su pueblo. \r31 Ningún trabajo haréis; estatuto perpetuo es por vuestras g","width":"200","height":"200"}}},{"@attributes":{"id":"4780","type":"1","text":"16. Mas en el mes primero, a los catorce del mes será la pascua de Jehová."}},{"@attributes":{"id":"4781","type":"1","text":"17. Y a los quince días de aqueste mes, la solemnidad: por siete días se comerán ázimos."}},{"@attributes":{"id":"4782","type":"1","text":"18. El primer día, santa convocación; ninguna obra servil haréis:"}},{"@attributes":{"id":"4783","type":"1","text":"19. Y ofreceréis por ofrenda encendida en holocausto a Jehová dos becerros de la vacada, y un carnero, y siete corderos de un año: sin defecto los tomaréis:"}},{"@attributes":{"id":"4784","type":"1","text":"20. Y su presente de harina amasada con aceite: tres décimas con cada becerro, y dos décimas con cada carnero ofreceréis;"}},{"@attributes":{"id":"4785","type":"1","text":"21. Con cada uno de los siete corderos ofreceréis una décima;"}},{"@attributes":{"id":"4786","type":"1","text":"22. Y un macho cabrío por expiación, para reconciliaros."}},{"@attributes":{"id":"4787","type":"1","text":"23. Esto ofreceréis además del holocausto de la mañana, que es el holocausto continuo."}},{"@attributes":{"id":"4788","type":"1","text":"24. Conforme a esto ofreceréis cada uno de los siete días, vianda y ofrenda encendida en olor de suavidad a Jehová; ofrecerse ha, además del holocausto continuo, con su libación."}},{"@attributes":{"id":"4789","type":"1","text":"25. Y el séptimo día tendréis santa convocación: ninguna obra servil haréis."}},{"@attributes":{"id":"4790","type":"1","text":"26. Además el día de las primicias, cuando ofreciereis presente nuevo a Jehová en vuestras semanas, tendréis santa convocación: ninguna obra servil haréis:"}},{"@attributes":{"id":"4791","type":"1","text":"27. Y ofreceréis en holocausto, en olor de suavidad a Jehová, dos becerros de la vacada, un carnero, siete corderos de un año:"}},{"@attributes":{"id":"4792","type":"1","text":"28. Y el presente de ellos, flor de harina amasada con aceite, tres décimas con cada becerro, dos décimas con cada carnero,"}},{"@attributes":{"id":"4793","type":"1","text":"29. Con cada uno de los siete corderos una décima;"}},{"@attributes":{"id":"4794","type":"1","text":"30. Un macho cabrío, para hacer expiación por vosotros."}},{"@attributes":{"id":"4795","type":"1","text":"31. Los ofreceréis, además del holocausto continuo con sus presentes, y sus libaciones: sin defecto los tomaréis."}}]}