{"@attributes":{"id":"146","page_number":"1","label":"1","previous":"145.xml","next":"147.xml"},"entry":[{"@attributes":{"id":"4796","type":"4","text":"(Lv. 23.1-44)"},"entry":{"@attributes":{"type":"1","tooltip":"Lv. 23.1-44","text":"1 Habló Jehová a Moisés, diciendo: \r2 Habla a los hijos de Israel y diles: Las fiestas solemnes de Jehová, las cuales proclamaréis como santas convocaciones, serán estas: \r3 Seis días se trabajará, mas el séptimo día será de reposo, santa convocación; ningún trabajo haréis; día de reposo es de Jehová en dondequiera que habitéis.\r4 Estas son las fiestas solemnes de Jehová, las convocaciones santas, a las cuales convocaréis en sus tiempos: \r5 En el mes primero, a los catorce del mes, entre las dos tardes, pascua es de Jehová. \r6 Y a los quince días de este mes es la fiesta solemne de los panes sin levadura a Jehová; siete días comeréis panes sin levadura. \r7 El primer día tendréis santa convocación; ningún trabajo de siervos haréis. \r8 Y ofreceréis a Jehová siete días ofrenda encendida; el séptimo día será santa convocación; ningún trabajo de siervo haréis.\r9 Y habló Jehová a Moisés, diciendo: \r10 Habla a los hijos de Israel y diles: Cuando hayáis entrado en la tierra que yo os doy, y seguéis su mies, traeréis al sacerdote una gavilla por primicia de los primeros frutos de vuestra siega. \r11 Y el sacerdote mecerá la gavilla delante de Jehová, para que seáis aceptos; el día siguiente del día de reposo la mecerá. \r12 Y el día que ofrezcáis la gavilla, ofreceréis un cordero de un año, sin defecto, en holocausto a Jehová. \r13 Su ofrenda será dos décimas de efa de flor de harina amasada con aceite, ofrenda encendida a Jehová en olor gratísimo; y su libación será de vino, la cuarta parte de un hin. \r14 No comeréis pan, ni grano tostado, ni espiga fresca, hasta este mismo día, hasta que hayáis ofrecido la ofrenda de vuestro Dios; estatuto perpetuo es por vuestras edades en dondequiera que habitéis.\r15 Y contaréis desde el día que sigue al día de reposo, desde el día en que ofrecisteis la gavilla de la ofrenda mecida; siete semanas cumplidas serán. \r16 Hasta el día siguiente del séptimo día de reposo contaréis cincuenta días; entonces ofreceréis el nuevo grano a Jehová. \r17 De vuestras habitaciones traeréis dos panes para ofrenda mecida, que serán de dos décimas de efa de flor de harina, cocidos con levadura, como primicias para Jehová. \r18 Y ofreceréis con el pan siete corderos de un año, sin defecto, un becerro de la vacada, y dos carneros; serán holocausto a Jehová, con su ofrenda y sus libaciones, ofrenda encendida de olor grato para Jehová. \r19 Ofreceréis además un macho cabrío por expiación, y dos corderos de un año en sacrificio de ofrenda de paz. \r20 Y el sacerdote los presentará como ofrenda mecida delante de Jehová, con el pan de las primicias y los dos corderos; serán cosa sagrada a Jehová para el sacerdote. \r21 Y convocaréis en este mismo día santa convocación; ningún trabajo de siervos haréis; estatuto perpetuo en dondequiera que habitéis por vuestras generaciones.\r22 Cuando segareis la mies de vuestra tierra, no segaréis hasta el último rincón de ella, ni espigarás tu siega; para el pobre y para el extranjero la dejarás. Yo Jehová vuestro Dios.\r23 Y habló Jehová a Moisés, diciendo: \r24 Habla a los hijos de Israel y diles: En el mes séptimo, al primero del mes tendréis día de reposo, una conmemoración al son de trompetas, y una santa convocación. \r25 Ningún trabajo de siervos haréis; y ofreceréis ofrenda encendida a Jehová.\r26 También habló Jehová a Moisés, diciendo: \r27 A los diez días de este mes séptimo será el día de expiación; tendréis santa convocación, y afligiréis vuestras almas, y ofreceréis ofrenda encendida a Jehová. \r28 Ningún trabajo haréis en este día; porque es día de expiación, para reconciliaros delante de Jehová vuestro Dios. \r29 Porque toda persona que no se afligiere en este mismo día, será cortada de su pueblo. \r30 Y cualquiera persona que hiciere trabajo alguno en este día, yo destruiré a la tal persona de entre su pueblo. \r31 Ningún trabajo haréis; estatuto perpetuo es por vuestras g","width":"200","height":"200"}}},{"@attributes":{"id":"4797","type":"1","text":"1. Y EL séptimo mes, al primero del mes tendréis santa convocación: ninguna obra servil haréis; os será día de sonar las trompetas."}},{"@attributes":{"id":"4798","type":"1","text":"2. Y ofreceréis holocausto por olor de suavidad a Jehová, un becerro de la vacada, un carnero, siete corderos de un año sin defecto;"}},{"@attributes":{"id":"4799","type":"1","text":"3. Y el presente de ellos, de flor de harina amasada con aceite, tres décimas con cada becerro, dos décimas con cada carnero,"}},{"@attributes":{"id":"4800","type":"1","text":"4. Y con cada uno de los siete corderos, una décima;"}},{"@attributes":{"id":"4801","type":"1","text":"5. Y un macho cabrío por expiación, para reconciliaros:"}},{"@attributes":{"id":"4802","type":"1","text":"6. Además del holocausto del mes, y su presente, y el holocausto continuo y su presente, y sus libaciones, conforme a su ley, por ofrenda encendida a Jehová en olor de suavidad."}},{"@attributes":{"id":"4803","type":"1","text":"7. Y en el diez de este mes séptimo tendréis santa convocación, y afligiréis vuestras almas: ninguna obra haréis:"}},{"@attributes":{"id":"4804","type":"1","text":"8. Y ofreceréis en holocausto a Jehová por olor de suavidad, un becerro de la vacada, un carnero, siete corderos de un año; sin defecto los tomaréis:"}},{"@attributes":{"id":"4805","type":"1","text":"9. Y sus presentes, flor de harina amasada con aceite, tres décimas con cada becerro, dos décimas con cada carnero,"}},{"@attributes":{"id":"4806","type":"1","text":"10. Y con cada uno de los siete corderos, una décima;"}},{"@attributes":{"id":"4807","type":"1","text":"11. Un macho cabrío por expiación: además de la ofrenda de las expiaciones por el pecado, y del holocausto continuo, y de sus presentes, y de sus libaciones."}},{"@attributes":{"id":"4808","type":"1","text":"12. También a los quince días del mes séptimo tendréis santa convocación; ninguna obra servil haréis, y celebraréis solemnidad a Jehová por siete días;"}},{"@attributes":{"id":"4809","type":"1","text":"13. Y ofreceréis en holocausto, en ofrenda encendida a Jehová en olor de suavidad, trece becerros de la vacada, dos carneros, catorce corderos de un año: han de ser sin defecto;"}},{"@attributes":{"id":"4810","type":"1","text":"14. Y los presentes de ellos, de flor de harina amasada con aceite, tres décimas con cada uno de los trece becerros, dos décimas con cada uno de los dos carneros,"}},{"@attributes":{"id":"4811","type":"1","text":"15. Y con cada uno de los catorce corderos, una décima;"}},{"@attributes":{"id":"4812","type":"1","text":"16. Y un macho cabrío por expiación: además del holocausto continuo, su presente y su libación."}},{"@attributes":{"id":"4813","type":"1","text":"17. Y el segundo día, doce becerros de la vacada, dos carneros, catorce corderos de un año sin defecto;"}},{"@attributes":{"id":"4814","type":"1","text":"18. Y sus presentes y sus libaciones con los becerros, con los carneros, y con los corderos, según el número de ellos, conforme a la ley;"}},{"@attributes":{"id":"4815","type":"1","text":"19. Y un macho cabrío por expiación: además del holocausto continuo, y su presente y su libación."}},{"@attributes":{"id":"4816","type":"1","text":"20. Y el día tercero, once becerros, dos carneros, catorce corderos de un año sin defecto;"}},{"@attributes":{"id":"4817","type":"1","text":"21. Y sus presentes y sus libaciones con los becerros, con los carneros, y con los corderos, según el número de ellos, conforme a la ley;"}},{"@attributes":{"id":"4818","type":"1","text":"22. Y un macho cabrío por expiación: además del holocausto continuo, y su presente y su libación."}},{"@attributes":{"id":"4819","type":"1","text":"23. Y el cuarto día, diez becerros, dos carneros, catorce corderos de un año sin defecto;"}},{"@attributes":{"id":"4820","type":"1","text":"24. Sus presentes y sus libaciones con los becerros, con los carneros, y con los corderos, según el número de ellos, conforme a la ley;"}},{"@attributes":{"id":"4821","type":"1","text":"25. Y un macho cabrío por expiación: además del holocausto continuo, su presente y su libación."}},{"@attributes":{"id":"4822","type":"1","text":"26. Y el quinto día, nueve becerros, dos carneros, catorce corderos de un año sin defecto;"}},{"@attributes":{"id":"4823","type":"1","text":"27. Y sus presentes y sus libaciones con los becerros, con los carneros, y con los corderos, según el número de ellos, conforme a la ley;"}},{"@attributes":{"id":"4824","type":"1","text":"28. Y un macho cabrío por expiación: además del holocausto continuo, su presente y su libación."}},{"@attributes":{"id":"4825","type":"1","text":"29. Y el sexto día, ocho becerros, dos carneros, catorce corderos de un año sin defecto;"}},{"@attributes":{"id":"4826","type":"1","text":"30. Y sus presentes y sus libaciones con los becerros, con los carneros, y con los corderos, según el número de ellos, conforme a la ley;"}},{"@attributes":{"id":"4827","type":"1","text":"31. Y un macho cabrío por expiación: además del holocausto continuo, su presente y sus libaciones."}},{"@attributes":{"id":"4828","type":"1","text":"32. Y el séptimo día, siete becerros, dos carneros, catorce corderos de un año sin defecto;"}},{"@attributes":{"id":"4829","type":"1","text":"33. Y sus presentes y sus libaciones con los becerros, con los carneros, y con los corderos, según el número de ellos, conforme a la ley;"}},{"@attributes":{"id":"4830","type":"1","text":"34. Y un macho cabrío por expiación: además del holocausto continuo, con su presente y su libación."}},{"@attributes":{"id":"4831","type":"1","text":"35. El octavo día tendréis solemnidad: ninguna obra servil haréis:"}},{"@attributes":{"id":"4832","type":"1","text":"36. Y ofreceréis en holocausto, en ofrenda encendida de olor suave a Jehová, un novillo, un carnero, siete corderos de un año sin defecto;"}},{"@attributes":{"id":"4833","type":"1","text":"37. Sus presentes y sus libaciones con el novillo, con el carnero, y con los corderos, según el número de ellos, conforme a la ley;"}},{"@attributes":{"id":"4834","type":"1","text":"38. Y un macho cabrío por expiación: además del holocausto continuo, con su presente y su libación."}},{"@attributes":{"id":"4835","type":"1","text":"39. Estas cosas ofreceréis a Jehová en vuestras solemnidades, además de vuestros votos, y de vuestras ofrendas libres, para vuestros holocaustos, y para vuestros presentes, y para vuestras libaciones y para vuestras paces."}},{"@attributes":{"id":"4836","type":"1","text":"40. Y MOISÉS dijo a los hijos de Israel, conforme a todo lo que Jehová le había mandado."}}]}