{"@attributes":{"id":"147","page_number":"1","label":"1","previous":"146.xml","next":"148.xml"},"entry":[{"@attributes":{"id":"4837","type":"1","text":"1. Y habló Moisés a los príncipes de las tribus de los hijos de Israel, diciendo: Esto es lo que Jehová ha mandado."}},{"@attributes":{"id":"4838","type":"1","text":"2. Cuando alguno hiciere voto a Jehová, ó hiciere juramento ligando su alma con obligación, no violará su palabra: hará conforme a todo lo que salió de su boca."}},{"@attributes":{"id":"4839","type":"1","text":"3. Mas la mujer, cuando hiciere voto a Jehová, y se ligare con obligación en casa de su padre, en su mocedad;"}},{"@attributes":{"id":"4840","type":"1","text":"4. Si su padre oyere su voto, y la obligación con que ligó su alma, y su padre callare a ello, todos los votos de ella serán firmes, y toda obligación con que hubiere ligado su alma, firme será."}},{"@attributes":{"id":"4841","type":"1","text":"5. Mas si su padre le vedare el día que oyere todos sus votos y sus obligaciones, con que ella hubiere ligado su alma, no serán firmes; y Jehová la perdonará, por cuanto su padre le vedó."}},{"@attributes":{"id":"4842","type":"1","text":"6. Empero si fuére casada, é hiciere votos, o pronunciare de sus labios cosa con que obligue su alma;"}},{"@attributes":{"id":"4843","type":"1","text":"7. Si su marido lo oyere, y cuando lo oyere callare a ello, los votos de ella serán firmes, y la obligación con que ligó su alma, firme será."}},{"@attributes":{"id":"4844","type":"1","text":"8. Pero si cuando su marido lo oyó, le vedó, entonces el voto que ella hizo, y lo que pronunció de sus labios con que ligó su alma, será nulo; y Jehová lo perdonará."}},{"@attributes":{"id":"4845","type":"1","text":"9. Mas todo voto de viuda, ó repudiada, con que ligare su alma, será firme."}},{"@attributes":{"id":"4846","type":"1","text":"10. Y si hubiere hecho voto en casa de su marido, y hubiere ligado su alma con obligación de juramento,"}},{"@attributes":{"id":"4847","type":"1","text":"11. Si su marido oyó, y calló a ello, y no le vedó; entonces todos sus votos serán firmes, y toda obligación con que hubiere ligado su alma, firme será."}},{"@attributes":{"id":"4848","type":"1","text":"12. Mas si su marido los anuló el día que los oyó; todo lo que salió de sus labios cuanto a sus votos, y cuanto a la obligación de su alma, será nulo; su marido los anuló, y Jehová la perdonará."}},{"@attributes":{"id":"4849","type":"1","text":"13. Todo voto, ó todo juramento obligándose a afligir el alma, su marido lo confirmará, ó su marido lo anulará."}},{"@attributes":{"id":"4850","type":"1","text":"14. Empero si su marido callare a ello de día en día, entonces confirmó todos sus votos, y todas las obligaciones que están sobre ella: confirmólas, por cuanto calló a ello el día que lo oyó."}},{"@attributes":{"id":"4851","type":"1","text":"15. Mas si las anulare después de haberlas oido, entonces él llevará el pecado de ella."}},{"@attributes":{"id":"4852","type":"1","text":"16. Estas son las ordenanzas que Jehová mandó a Moisés entre el varón y su mujer, entre el padre y su hija, durante su mocedad en casa de su padre."}}]}