{"@attributes":{"id":"148","page_number":"1","label":"1","previous":"147.xml","next":"149.xml"},"entry":[{"@attributes":{"id":"4853","type":"1","text":"1. Y JEHOVA habló a Moisés, diciendo:"}},{"@attributes":{"id":"4854","type":"1","text":"2. Haz la venganza de los hijos de Israel sobre los Madianitas; después serás recogido a tus pueblos."}},{"@attributes":{"id":"4855","type":"1","text":"3. Entonces Moisés habló al pueblo, diciendo: Armaos algunos de vosotros para la guerra, é irán contra Madián, y harán la venganza de Jehová en Madián."}},{"@attributes":{"id":"4856","type":"1","text":"4. Mil de cada tribu de todas las tribus de los hijos de Israel, enviaréis a la guerra."}},{"@attributes":{"id":"4857","type":"1","text":"5. Así fueron dados de los millares de Israel, mil por cada tribu, doce mil a punto de guerra."}},{"@attributes":{"id":"4858","type":"1","text":"6. Y Moisés los envió a la guerra: mil por cada tribu envió: y Phinees, hijo de Eleazar sacerdote, fué a la guerra con los santos instrumentos, con las trompetas en su mano para tocar."}},{"@attributes":{"id":"4859","type":"1","text":"7. Y pelearon contra Madián, como Jehová lo mandó a Moisés, y mataron a todo varón."}},{"@attributes":{"id":"4860","type":"1","text":"8. Mataron también, entre los muertos de ellos, a los reyes de Madián: Evi, y Recem, y Zur, y Hur, y Reba, cinco reyes de Madián; a Balaam también, hijo de Beor, mataron a cuchillo."}},{"@attributes":{"id":"4861","type":"1","text":"9. Y llevaron cautivas los hijos de Israel las mujeres de los Madianitas, y sus chiquitos y todas sus bestias, y todos sus ganados; y arrebataron toda su hacienda."}},{"@attributes":{"id":"4862","type":"1","text":"10. Y abrasaron con fuego todas sus ciudades, aldeas y castillos."}},{"@attributes":{"id":"4863","type":"1","text":"11. Y tomaron todo el despojo, y toda la presa, así de hombres como de bestias."}},{"@attributes":{"id":"4864","type":"1","text":"12. Y trajeron a Moisés, y a Eleazar el sacerdote, y a la congregación de los hijos de Israel, los cautivos y la presa y los despojos, al campo en los llanos de Moab, que están junto al Jordán de Jericó."}},{"@attributes":{"id":"4865","type":"1","text":"13. Y salieron Moisés y Eleazar el sacerdote, y todos los príncipes de la congregación, a recibirlos fuera del campo."}},{"@attributes":{"id":"4866","type":"1","text":"14. Y enojóse Moisés contra los capitanes del ejército, contra los tribunos y centuriones que volvían de la guerra;"}},{"@attributes":{"id":"4867","type":"1","text":"15. Y díjoles Moisés: ¿Todas las mujeres habéis reservado?"}},{"@attributes":{"id":"4868","type":"1","text":"16. He aquí ellas fueron a los hijos de Israel, por consejo de Balaam, para causar prevaricación contra Jehová en el negocio de Peor; por lo que hubo mortandad en la congregación de Jehová."}},{"@attributes":{"id":"4869","type":"1","text":"17. Matad pues ahora todos los varones entre los niños: matad también toda mujer que haya conocido varón carnalmente."}},{"@attributes":{"id":"4870","type":"1","text":"18. Y todas las niñas entre las mujeres, que no hayan conocido ayuntamiento de varón, os reservaréis vivas."}},{"@attributes":{"id":"4871","type":"1","text":"19. Y vosotros quedaos fuera del campo siete días: y todos los que hubieren matado persona, y cualquiera que hubiere tocado muerto, os purificaréis al tercero y al séptimo día, vosotros y vuestros cautivos."}},{"@attributes":{"id":"4872","type":"1","text":"20. Asimismo purificaréis todo vestido, y toda prenda de pieles, y toda obra de pelos de cabra, y todo vaso de madera."}},{"@attributes":{"id":"4873","type":"1","style":"subtitulo","text":"Repartición del botín"}},{"@attributes":{"id":"4874","type":"1","text":"21. Y Eleazar el sacerdote dijo a los hombres de guerra que venían de la guerra: Esta es la ordenanza de la ley que Jehová ha mandado a Moisés:"}},{"@attributes":{"id":"4875","type":"1","text":"22. Ciertamente el oro, y la plata, metal, hierro, estaño, y plomo,"}},{"@attributes":{"id":"4876","type":"1","text":"23. Todo lo que resiste el fuego, por fuego lo haréis pasar, y será limpio, bien que en las aguas de purificación habrá de purificarse: mas haréis pasar por agua todo lo que no aguanta el fuego."}},{"@attributes":{"id":"4877","type":"1","text":"24. Además lavaréis vuestros vestidos el séptimo día, y así seréis limpios; y después entraréis en el campo."}},{"@attributes":{"id":"4878","type":"1","text":"25. Y Jehová habló a Moisés, diciendo:"}},{"@attributes":{"id":"4879","type":"1","text":"26. Toma la cuenta de la presa que se ha hecho, así de las personas como de las bestias, tú y el sacerdote Eleazar, y las cabezas de los padres de la congregación:"}},{"@attributes":{"id":"4880","type":"1","text":"27. Y partirás por mitad la presa entre los que pelearon, los que salieron a la guerra, y toda la congregación."}},{"@attributes":{"id":"4881","type":"1","text":"28. Y apartarás para Jehová el tributo de los hombres de guerra, que salieron a la guerra: de quinientos uno, así de las personas como de los bueyes, de los asnos, y de las ovejas:"}},{"@attributes":{"id":"4882","type":"1","text":"29. De la mitad de ellos lo tomarás; y darás a Eleazar el sacerdote la ofrenda de Jehová."}},{"@attributes":{"id":"4883","type":"1","text":"30. Y de la mitad perteneciente a los hijos de Israel tomarás uno de cincuenta, de las personas, de los bueyes, de los asnos, y de las ovejas, de todo animal; y los darás a los Levitas, que tienen la guarda del tabernáculo de Jehová."}},{"@attributes":{"id":"4884","type":"1","text":"31. E hicieron Moisés y Eleazar el sacerdote como Jehová mandó a Moisés."}},{"@attributes":{"id":"4885","type":"1","text":"32. Y fué la presa, el resto de la presa que tomaron los hombres de guerra, seiscientas y setenta y cinco mil ovejas,"}},{"@attributes":{"id":"4886","type":"1","text":"33. Y setenta y dos mil bueyes,"}},{"@attributes":{"id":"4887","type":"1","text":"34. Y setenta y un mil asnos;"}},{"@attributes":{"id":"4888","type":"1","text":"35. Y en cuanto a personas, de mujeres que no habían conocido ayuntamiento de varón, en todas trenita y dos mil."}},{"@attributes":{"id":"4889","type":"1","text":"36. Y la mitad, la parte de los que habían salido a la guerra, fué el número de trescientas treinta y siete mil y quinientas ovejas."}},{"@attributes":{"id":"4890","type":"1","text":"37. Y el tributo para Jehová de la ovejas, fué seiscientas setenta y cinco."}},{"@attributes":{"id":"4891","type":"1","text":"38. Y de los bueyes, treinta y seis mil: y de ellos el tributo para Jehová, setenta y dos."}},{"@attributes":{"id":"4892","type":"1","text":"39. Y de los asnos, treinta mil y quinientos: y de ellos el tributo para Jehová, setenta y uno."}},{"@attributes":{"id":"4893","type":"1","text":"40. Y de las personas, diez y seis mil: y de ellas el tributo para Jehová, trteinta y dos personas."}},{"@attributes":{"id":"4894","type":"1","text":"41. Y dió Moisés el tributo, por elevada ofrenda a Jehová, a Eleazar el sacerdote, como Jehová lo mandó a Moisés."}},{"@attributes":{"id":"4895","type":"1","text":"42. Y de la mitad para los hijos de Israel, que apartó Moisés de los hombres que habían ido a la guerra;"}},{"@attributes":{"id":"4896","type":"1","text":"43. (La mitad para la congregación fué: de las ovejas, trescientas treinta y siete mil y quinientas;"}},{"@attributes":{"id":"4897","type":"1","text":"44. Y de los bueyes, treinta y seis mil;"}},{"@attributes":{"id":"4898","type":"1","text":"45. Y de los asnos, treinta mil y quinientos;"}},{"@attributes":{"id":"4899","type":"1","text":"46. Y de las personas, diez y seis mil:)"}},{"@attributes":{"id":"4900","type":"1","text":"47. De la mitad, pues, para los hijos de Israel tomó Moisés uno de cada cincuenta, así de las personas como de los animales, y diólos a los Levitas, que tenían la guarda del tabernáculo de Jehová; como Jehová lo había mandado a Moisés."}},{"@attributes":{"id":"4901","type":"1","text":"48. Y llegaron a Moisés los jefes de los millares de aquel ejército, los tribunos y centuriones;"}},{"@attributes":{"id":"4902","type":"1","text":"49. Y dijeron a Moisés: Tus siervos han tomado razón de los hombres de guerra que están en nuestro poder, y ninguno ha faltado de nosotros."}},{"@attributes":{"id":"4903","type":"1","text":"50. Por lo cual hemos ofrecido a Jehová ofrenda, cada uno de lo que ha hallado, vasos de oro, brazaletes, manillas, anillos, zarcillos, y cadenas, para hacer expiación por nuestras almas delante de Jehová."}},{"@attributes":{"id":"4904","type":"1","text":"51. Y Moisés y el sacerdote Eleazar recibieron el oro de ellos, alhajas, todas elaboradas."}},{"@attributes":{"id":"4905","type":"1","text":"52. Y todo el oro de la ofrenda que ofrecieron a Jehová de los tribunos y centuriones, fué diez y seis mil setecientos y cincuenta siclos."}},{"@attributes":{"id":"4906","type":"1","text":"53. Los hombres del ejército habían pillado cada uno para sí."}},{"@attributes":{"id":"4907","type":"1","text":"54. Recibieron, pues, Moisés y el sacerdote Eleazar, el oro de los tribunos y centuriones, y trajéronlo al tabernáculo del testimonio, por memoria de los hijos de Israel delante de Jehová."}}]}