{"@attributes":{"id":"151","page_number":"1","label":"1","previous":"150.xml","next":"152.xml"},"entry":[{"@attributes":{"id":"5008","type":"1","text":"1. Y JEHOVA habló a Moisés, diciendo:"}},{"@attributes":{"id":"5009","type":"1","text":"2. Manda a los hijos de Israel, y diles: Cuando hubiereis entrado en la tierra de Canaán, es a saber, la tierra que os ha de caer en heredad, la tierra de Canaán según sus términos;"}},{"@attributes":{"id":"5010","type":"1","text":"3. Tendréis el lado del mediodía desde el desierto de Zin hasta los términos de Edom; y os será el término del mediodía al extremo del mar salado hacia el oriente:"}},{"@attributes":{"id":"5011","type":"1","text":"4. Y este término os irá rodeando desde el mediodía hasta la subida de Acrabbim, y pasará hasta Zin; y sus salidas serán del mediodía a Cades-barnea; y saldrá a Hasar-addar, y pasará hasta Asmón;"}},{"@attributes":{"id":"5012","type":"1","text":"5. Y rodeará este término, desde Asmón hasta el torrente de Egipto, y sus remates serán al occidente."}},{"@attributes":{"id":"5013","type":"1","text":"6. Y el término occidental os será la gran mar: este término os será el término occidental."}},{"@attributes":{"id":"5014","type":"1","text":"7. Y el término del norte será este: desde la gran mar os señalaréis el monte de Hor;"}},{"@attributes":{"id":"5015","type":"1","text":"8. Del monte de Hor señalaréis a la entrada de Hamath, y serán las salidas de aquel término a Sedad;"}},{"@attributes":{"id":"5016","type":"1","text":"9. Y saldrá este término a Ziphón, y serán sus remates en Hasar-enán: este os será el término del norte."}},{"@attributes":{"id":"5017","type":"1","text":"10. Y por término al oriente os señalaréis desde Hasar-enán hasta Sepham;"}},{"@attributes":{"id":"5018","type":"1","text":"11. Y bajará este término desde Sepham a Ribla, al oriente de Ain: y descenderá el término, y llegará a la costa de la mar de Cinnereth al oriente;"}},{"@attributes":{"id":"5019","type":"1","text":"12. Después descenderá este término al Jordán, y serán sus salidas al mar Salado: esta será vuestra tierra: por sus términos alrededor."}},{"@attributes":{"id":"5020","type":"1","text":"13. Y mandó Moisés a los hijos de Israel, diciendo: Esta es la tierra que heredaréis por suerte, la cual mandó Jehová que diese a las nueve tribus, y a la media tribu:"}},{"@attributes":{"id":"5021","type":"1","text":"14. Porque la tribu de los hijos de Rubén según las casas de sus padres, y la tribu de los hijos de Gad según las casas de sus padres, y la media tribu de Manasés, han tomado su herencia:"}},{"@attributes":{"id":"5022","type":"1","text":"15. Dos tribus y media tomaron su heredad de esta parte del Jordán de Jericó al oriente, al nacimiento del sol."}},{"@attributes":{"id":"5023","type":"1","text":"16. Y habló Jehová a Moisés, diciendo:"}},{"@attributes":{"id":"5024","type":"1","text":"17. Estos son los nombres de los varones que os aposesionarán la tierra: Eleazar el sacerdote, y Josué hijo de Nun."}},{"@attributes":{"id":"5025","type":"1","text":"18. Tomaréis también de cada tribu un príncipe, para dar la posesión de la tierra."}},{"@attributes":{"id":"5026","type":"1","text":"19. Y estos son los nombres de los varones: De la tribu de Judá, Caleb hijo de Jephone."}},{"@attributes":{"id":"5027","type":"1","text":"20. Y de la tribu de los hijos de Simeón, Samuel hijo de Ammiud."}},{"@attributes":{"id":"5028","type":"1","text":"21. De la tribu de Benjamín; Elidad hijo de Chislón."}},{"@attributes":{"id":"5029","type":"1","text":"22. Y de la tribu de los hijos de Dan, el príncipe Bucci hijo de Jogli."}},{"@attributes":{"id":"5030","type":"1","text":"23. De los hijos de José: de la tribu de los hijos de Manasés, el príncipe Haniel hijo de Ephod."}},{"@attributes":{"id":"5031","type":"1","text":"24. Y de la tribu de los hijos de Ephraim, el príncipe Chêmuel hijo de Siphtán."}},{"@attributes":{"id":"5032","type":"1","text":"25. Y de la tribu de los hijos de Zabulón, el príncipe Elisaphán hijo de Pharnach."}},{"@attributes":{"id":"5033","type":"1","text":"26. Y de la tribu de los hijos de Issachâr, el príncipe Paltiel hijo de Azan."}},{"@attributes":{"id":"5034","type":"1","text":"27. Y de la tribu de los hijos de Aser, el príncipe Ahiud hijo de Selomi."}},{"@attributes":{"id":"5035","type":"1","text":"28. Y de la tribu de los hijos de Nephtalí, el príncipe Pedael hijo de Ammiud."}},{"@attributes":{"id":"5036","type":"1","text":"29. Estos son a los que mandó Jehová que hiciesen la partición de la herencia a los hijos de Israel en la tierra de Canaán."}}]}