{"@attributes":{"id":"152","page_number":"1","label":"1","previous":"151.xml","next":"153.xml"},"entry":[{"@attributes":{"id":"5037","type":"1","text":"1. Y HABLO Jehová a Moisés en los campos de Moab, junto al Jordán de Jericó, diciendo:"}},{"@attributes":{"id":"5038","type":"1","text":"2. Manda a los hijos de Israel, que den a los Levitas de la posesión de su heredad ciudades en que habiten: También daréis a los Levitas ejidos de esas ciudades alrededor de ellas."}},{"@attributes":{"id":"5039","type":"1","text":"3. Y tendrán ellos las ciudades para habitar, y los ejidos de ellas serán para sus animales, y para sus ganados, y para todas sus bestias."}},{"@attributes":{"id":"5040","type":"1","text":"4. Y los ejidos de las ciudades que daréis a los Levitas, serán mil codos alrededor, desde el muro de la ciudad para afuera."}},{"@attributes":{"id":"5041","type":"1","text":"5. Luego mediréis fuera de la ciudad a la parte del oriente dos mil codos, y a la parte del mediodía dos mil codos, y a la parte del occidente dos mil codos, y a la parte del norte dos mil codos, y la ciudad en medio: esto tendrán por los ejidos de las ciudades."}},{"@attributes":{"id":"5042","type":"1","text":"6. Y de las ciudades que daréis a los Levitas, seis ciudades serán de acogimiento, las cuales daréis para que el homicida se acoja allá: y además de éstas daréis cuarenta y dos ciudades."}},{"@attributes":{"id":"5043","type":"1","text":"7. Todas las ciudades que daréis a los Levitas serán cuarenta y ocho ciudades; ellas con sus ejidos."}},{"@attributes":{"id":"5044","type":"1","text":"8. Y las ciudades que diereis de la heredad de los hijos de Israel, del que mucho tomaréis mucho, y del que poco tomaréis poco: cada uno dará de sus ciudades a los Levitas según la posesión que heredará."}},{"@attributes":{"id":"5045","type":"1","style":"subtitulo","text":"Ciudades de refugio"}},{"@attributes":{"id":"5046","type":"4","text":"(Dt. 19.1-13)"},"entry":{"@attributes":{"type":"1","tooltip":"Dt. 19.1-13","text":"1 Cuando Jehová tu Dios destruya a las naciones cuya tierra Jehová tu Dios te da a ti, y tú las heredes, y habites en sus ciudades, y en sus casas; \r2 te apartarás tres ciudades en medio de la tierra que Jehová tu Dios te da para que la poseas. \r3 Arreglarás los caminos, y dividirás en tres partes la tierra que Jehová tu Dios te dará en heredad, y será para que todo homicida huya allí.\r4 Y este es el caso del homicida que huirá allí, y vivirá: aquel que hiriere a su prójimo sin intención y sin haber tenido enemistad con él anteriormente; \r5 como el que fuere con su prójimo al monte a cortar leña, y al dar su mano el golpe con el hacha para cortar algún leño, saltare el hierro del cabo, y diere contra su prójimo y éste muriere; aquél huirá a una de estas ciudades, y vivirá; \r6 no sea que el vengador de la sangre, enfurecido, persiga al homicida, y le alcance por ser largo el camino, y le hiera de muerte, no debiendo ser condenado a muerte por cuanto no tenía enemistad con su prójimo anteriormente. \r7 Por tanto yo te mando, diciendo: Separarás tres ciudades. \r8 Y si Jehová tu Dios ensanchare tu territorio, como lo juró a tus padres, y te diere toda la tierra que prometió dar a tus padres, \r9 siempre y cuando guardares todos estos mandamientos que yo te prescribo hoy, para ponerlos por obra; que ames a Jehová tu Dios y andes en sus caminos todos los días; entonces añadirás tres ciudades más a estas tres, \r10 para que no sea derramada sangre inocente en medio de la tierra que Jehová tu Dios te da por heredad, y no seas culpado de derramamiento de sangre.\r11 Pero si hubiere alguno que aborreciere a su prójimo y lo acechare, y se levantare contra él y lo hiriere de muerte, y muriere; si huyere a alguna de estas ciudades, \r12 entonces los ancianos de su ciudad enviarán y lo sacarán de allí, y lo entregarán en mano del vengador de la sangre para que muera. \r13 No le compadecerás; y quitarás de Israel la sangre inocente, y te irá bien.\r","width":"200","height":"200"}}},{"@attributes":{"id":"5047","type":"1","text":"9. Y habló Jehová a Moisés, diciendo:"}},{"@attributes":{"id":"5048","type":"1","text":"10. Habla a los hijos de Israel, y diles: Cuando hubiereis pasado el Jordán a la tierra de Canaán,"}},{"@attributes":{"id":"5049","type":"1","text":"11. Os señalaréis ciudades, ciudades de acogimiento tendréis, donde huya el homicida que hiriere a alguno de muerte por yerro."}},{"@attributes":{"id":"5050","type":"1","text":"12. Y os serán aquellas ciudades por acogimiento del pariente, y no morirá el homicida hasta que esté a juicio delante de la congregación."}},{"@attributes":{"id":"5051","type":"1","text":"13. De las ciudades, pues, que daréis, tendréis seis ciudades de acogimiento."}},{"@attributes":{"id":"5052","type":"1","text":"14. Tres ciudades daréis de esta parte del Jordán, y tres ciudades daréis en la tierra de Canaán; las cuales serán ciudades de acogimiento."}},{"@attributes":{"id":"5053","type":"1","text":"15. Estas seis ciudades serán para acogimiento a los hijos de Israel, y al peregrino, y al que morare entre ellos, para que huya allá cualquiera que hiriere de muerte a otro por yerro."}},{"@attributes":{"id":"5054","type":"1","text":"16. Y si con instrumento de hierro lo hiriere y muriere, homicida es; el homicida morirá:"}},{"@attributes":{"id":"5055","type":"1","text":"17. Y si con piedra de mano, de que pueda morir, lo hiriere, y muriere, homicida es; el homicida morirá."}},{"@attributes":{"id":"5056","type":"1","text":"18. Y si con instrumento de palo de mano, de que pueda morir, lo hiriere, y muriere, homicida es; el homicida morirá."}},{"@attributes":{"id":"5057","type":"1","text":"19. El pariente del muerto, él matará al homicida: cuando lo encontrare, él le matará."}},{"@attributes":{"id":"5058","type":"1","text":"20. Y si por odio lo empujó, ó echó sobre él alguna cosa por asechanzas, y muere;"}},{"@attributes":{"id":"5059","type":"1","text":"21. O por enemistad lo hirió con su mano, y murió: el heridor morirá; es homicida; el pariente del muerto matará al homicida, cuando lo encontrare."}},{"@attributes":{"id":"5060","type":"1","text":"22. Mas si casualmente lo empujó sin enemistades, ó echó sobre él cualquier instrumento sin asechanzas,"}},{"@attributes":{"id":"5061","type":"1","text":"23. O bien, sin verlo, hizo caer sobre él alguna piedra, de que pudo morir, y muriere, y él no era su enemigo, ni procuraba su mal;"}},{"@attributes":{"id":"5062","type":"1","text":"24. Entonces la congregación juzgará entre el heridor y el pariente del muerto conforme a estas leyes:"}},{"@attributes":{"id":"5063","type":"1","text":"25. Y la congregación librará al homicida de mano del pariente del muerto, y la congregación lo hará volver a su ciudad de acogimiento, a la cual se había acogido; y morará en ella hasta que muera el gran sacerdote, el cual fué ungido con el aceite santo."}},{"@attributes":{"id":"5064","type":"1","text":"26. Y si el homicida saliere fuera del término de su ciudad de refugio, a la cual se acogió,"}},{"@attributes":{"id":"5065","type":"1","text":"27. Y el pariente del muerto le hayare fuera del término de la ciudad de su acogida, y el pariente del muerto al homicida matare, no se le culpará por ello:"}},{"@attributes":{"id":"5066","type":"1","text":"28. Pues en su ciudad de refugio deberá aquél habitar hasta que muera el gran sacerdote: y después que muriere el gran sacerdote, el homicida volverá a la tierra de su posesión."}},{"@attributes":{"id":"5067","type":"1","style":"subtitulo","text":"Ley sobre los testigos y sobre el rescate"}},{"@attributes":{"id":"5068","type":"1","text":"29. Y estas cosas os serán por ordenanza de derecho por vuestras edades, en todas vuestras habitaciones."}},{"@attributes":{"id":"5069","type":"1","text":"30. Cualquiera que hiriere a alguno, por dicho de testigos, morirá el homicida: mas un solo testigo no hará fé contra alguna persona para que muera."}},{"@attributes":{"id":"5070","type":"1","text":"31. Y no tomaréis precio por la vida del homicida; porque está condenado a muerte: mas indefectiblemente morirá."}},{"@attributes":{"id":"5071","type":"1","text":"32. Ni tampoco tomaréis precio del que huyó a su ciudad de refugio, para que vuelva a vivir en su tierra, hasta que muera el sacerdote."}},{"@attributes":{"id":"5072","type":"1","text":"33. Y no contaminaréis la tierra donde estuviereis: porque esta sangre amancillará la tierra: y la tierra no será expiada de la sangre que fué derramada en ella, sino por la sangre del que la derramó."}},{"@attributes":{"id":"5073","type":"1","text":"34. No contaminéis, pues, la tierra donde habitáis, en medio de la cual yo habito; porque yo Jehová habito en medio de los hijos de Israel."}}]}