{"@attributes":{"id":"153","page_number":"1","label":"1","previous":"152.xml","next":"154.xml"},"entry":[{"@attributes":{"id":"5074","type":"4","text":"(Dt. 19.1-13)"},"entry":{"@attributes":{"type":"1","tooltip":"Dt. 19.1-13","text":"1 Cuando Jehová tu Dios destruya a las naciones cuya tierra Jehová tu Dios te da a ti, y tú las heredes, y habites en sus ciudades, y en sus casas; \r2 te apartarás tres ciudades en medio de la tierra que Jehová tu Dios te da para que la poseas. \r3 Arreglarás los caminos, y dividirás en tres partes la tierra que Jehová tu Dios te dará en heredad, y será para que todo homicida huya allí.\r4 Y este es el caso del homicida que huirá allí, y vivirá: aquel que hiriere a su prójimo sin intención y sin haber tenido enemistad con él anteriormente; \r5 como el que fuere con su prójimo al monte a cortar leña, y al dar su mano el golpe con el hacha para cortar algún leño, saltare el hierro del cabo, y diere contra su prójimo y éste muriere; aquél huirá a una de estas ciudades, y vivirá; \r6 no sea que el vengador de la sangre, enfurecido, persiga al homicida, y le alcance por ser largo el camino, y le hiera de muerte, no debiendo ser condenado a muerte por cuanto no tenía enemistad con su prójimo anteriormente. \r7 Por tanto yo te mando, diciendo: Separarás tres ciudades. \r8 Y si Jehová tu Dios ensanchare tu territorio, como lo juró a tus padres, y te diere toda la tierra que prometió dar a tus padres, \r9 siempre y cuando guardares todos estos mandamientos que yo te prescribo hoy, para ponerlos por obra; que ames a Jehová tu Dios y andes en sus caminos todos los días; entonces añadirás tres ciudades más a estas tres, \r10 para que no sea derramada sangre inocente en medio de la tierra que Jehová tu Dios te da por heredad, y no seas culpado de derramamiento de sangre.\r11 Pero si hubiere alguno que aborreciere a su prójimo y lo acechare, y se levantare contra él y lo hiriere de muerte, y muriere; si huyere a alguna de estas ciudades, \r12 entonces los ancianos de su ciudad enviarán y lo sacarán de allí, y lo entregarán en mano del vengador de la sangre para que muera. \r13 No le compadecerás; y quitarás de Israel la sangre inocente, y te irá bien.\r","width":"200","height":"200"}}},{"@attributes":{"id":"5075","type":"1","text":"1. Y LLEGARON los príncipes de los padres de la familia de Galaad, hijo de Machîr, hijo de Manasés, de las familias de los hijos de José; y hablaron delante de Moisés, y de los príncipes, cabezas de padres de los hijos de Israel,"}},{"@attributes":{"id":"5076","type":"1","text":"2. Y dijeron: Jehová mandó a mi señor que por suerte diese la tierra a los hijos de Israel en posesión: también ha mandado Jehová a mi señor, que dé la posesión de Salphaad nuestro hermano a sus hijas;"}},{"@attributes":{"id":"5077","type":"1","text":"3. Las cuales, si se casaren con algunos de los hijos de las otras tribus de los hijos de Israel, la herencia de ellas será así desfalcada de la herencia de nuestros padres, y será añadida a la herencia de la tribu a que serán unidas: y será quitada de la suerte de nuestra heredad."}},{"@attributes":{"id":"5078","type":"1","text":"4. Y cuando viniere el jubileo de los hijos de Israel, la heredad de ellas será añadida a la heredad de la tribu de sus maridos; y así la heredad de ellas será quitada de la heredad de la tribu de nuestros padres."}},{"@attributes":{"id":"5079","type":"1","text":"5. Entonces Moisés mandó a los hijos de Israel por dicho de Jehová, diciendo: La tribu de los hijos de José habla rectamente."}},{"@attributes":{"id":"5080","type":"1","text":"6. Esto es lo que ha mandado Jehová acerca de las hijas de Salphaad, diciendo: Cásense como a ellas les pluguiere, empero en la familia de la tribu de su padre se casarán;"}},{"@attributes":{"id":"5081","type":"1","text":"7. Para que la heredad de los hijos de Israel no sea traspasada de tribu en tribu; porque cada uno de los hijos de Israel se allegará a la heredad de la tribu de sus padres."}},{"@attributes":{"id":"5082","type":"1","text":"8. Y cualquiera hija que poseyere heredad de las tribus de los hijos de Israel, con alguno de la familia de la tribu de su padre se casará, para que los hijos de Israel posean cada uno la heredad de sus padres."}},{"@attributes":{"id":"5083","type":"1","text":"9. Y no ande la heredad rodando de una tribu a otra: mas cada una de las tribus de los hijos de Israel se llegue a su heredad."}},{"@attributes":{"id":"5084","type":"1","text":"10. Como Jehová mandó a Moisés, así hicieron las hijas de Salphaad."}},{"@attributes":{"id":"5085","type":"1","text":"11. Y así Maala, y Tirsa, y Hogla, y Milchâ, y Noa, hijas de Salphaad, se casaron con hijos de sus tíos:"}},{"@attributes":{"id":"5086","type":"1","text":"12. De la familia de los hijos de Manasés, hijo de José, fueron mujeres; y la heredad de ellas quedó en la tribu de la familia de su padre."}},{"@attributes":{"id":"5087","type":"1","text":"13 Estos son los mandamientos y los estatutos que mandó Jehová por medio de Moisés a los hijos de Israel en los campos de Moab, junto al Jordán, frente a Jericó."}}]}