{"@attributes":{"id":"122","page_number":"1","label":"1","previous":"121.xml","next":"123.xml"},"entry":[{"@attributes":{"id":"3942","type":"1","text":"1. Y JEHOVA habló a Moisés, diciendo:"}},{"@attributes":{"id":"3943","type":"1","text":"2. Manda a los hijos de Israel que echen del campo a todo leproso, y a todos los que padecen flujo de semen, y a todo contaminado sobre muerto:"}},{"@attributes":{"id":"3944","type":"1","text":"3. Así hombres como mujeres echaréis, fuera del campo los echaréis; porque no contaminen el campo de aquellos entre los cuales yo habito."}},{"@attributes":{"id":"3945","type":"1","text":"4. E hiciéronlo así los hijos de Israel, que los echaron fuera del campo: como Jehová dijo a Moisés, así lo hicieron los hijos de Israel."}},{"@attributes":{"id":"3946","type":"1","style":"subtitulo","text":"Ley sobre la restitución"}},{"@attributes":{"id":"3947","type":"1","text":"5. Además habló Jehová a Moisés, diciendo:"}},{"@attributes":{"id":"3948","type":"1","text":"6. Habla a los hijos de Israel: El hombre ó la mujer que cometiere alguno de todos los pecados de los hombres, haciendo prevaricación contra Jehová, y delinquiere aquella persona;"}},{"@attributes":{"id":"3949","type":"1","text":"7. Confesarán su pecado que cometieron, y compensarán su ofensa enteramente, y añadirán su quinto sobre ello, y lo darán a aquel contra quien pecaron."}},{"@attributes":{"id":"3950","type":"1","text":"8. Y si aquel hombre no tuviere pariente al cual sea resarcida la ofensa, daráse la indemnización del agravio a Jehová, al sacerdote, a más del carnero de las expiaciones, con el cual hará expiación por él."}},{"@attributes":{"id":"3951","type":"1","text":"9. Y toda ofrenda de todas las cosas santas que los hijos de Israel presentaren al sacerdote, suya será."}},{"@attributes":{"id":"3952","type":"1","text":"10. Y lo santificado de cualquiera será suyo: asimismo lo que cualquiera diere al sacerdote, suyo será."}},{"@attributes":{"id":"3953","type":"1","style":"subtitulo","text":"Ley sobre los celos"}},{"@attributes":{"id":"3954","type":"1","text":"11. Y Jehová habló a Moisés, diciendo:"}},{"@attributes":{"id":"3955","type":"1","text":"12. Habla a los hijos de Israel, y diles: Cuando la mujer de alguno se desmandare, é hiciere traición contra él,"}},{"@attributes":{"id":"3956","type":"1","text":"13. Que alguno se hubiere echado con ella en carnal ayuntamiento, y su marido no lo hubiese visto por haberse ella contaminado ocultamente, ni hubiere testigo contra ella, ni ella hubiere sido cogida en el acto;"}},{"@attributes":{"id":"3957","type":"1","text":"14. Si viniere sobre él espíritu de celo, y tuviere celos de su mujer, habiéndose ella contaminado; ó viniere sobre él espíritu de celo, y tuviere celos de su mujer, no habiéndose ella contaminado;"}},{"@attributes":{"id":"3958","type":"1","text":"15. Entonces el marido traerá su mujer al sacerdote, y traerá su ofrenda con ella, la décima de un epha de harina de cebada; no echará sobre ella aceite, ni pondrá sobre ella incienso: porque es presente de celos, presente de recordación, que trae en memoria pecado."}},{"@attributes":{"id":"3959","type":"1","text":"16. Y el sacerdote la hará acercar, y la hará poner delante de Jehová."}},{"@attributes":{"id":"3960","type":"1","text":"17. Luego tomará el sacerdote del agua santa en un vaso de barro: tomará también el sacerdote del polvo que hubiere en el suelo del tabernáculo, y echarálo en el agua."}},{"@attributes":{"id":"3961","type":"1","text":"18. Y hará el sacerdote estar en pie a la mujer delante de Jehová, y descubrirá la cabeza de la mujer, y pondrá sobre sus manos el presente de la recordación, que es el presente de celos: y el sacerdote tendrá en la mano las aguas amargas que acarrean maldición."}},{"@attributes":{"id":"3962","type":"1","text":"19. Y el sacerdote la conjurará, y le dirá: Si ninguno hubiere dormido contigo, y si no te has apartado de tu marido a inmundicia, libre seas de estas aguas amargas que traen maldición:"}},{"@attributes":{"id":"3963","type":"1","text":"20. Mas si te has descarriado de tu marido, y te has amancillado, y alguno hubiere tenido coito contigo, fuera de tu marido:"}},{"@attributes":{"id":"3964","type":"1","text":"21. (El sacerdote conjurará a la mujer con juramento de maldición, y dirá a la mujer): Jehová te dé en maldición y en conjuración en medio de tu pueblo, haciendo Jehová a tu muslo que caiga, y a tu vientre que se te hinche;"}},{"@attributes":{"id":"3965","type":"1","text":"22. Y estas aguas que dan maldición entren en tus entrañas, y hagan hinchar tu vientre, y caer tu muslo. Y la mujer dirá: Amén, amén."}},{"@attributes":{"id":"3966","type":"1","text":"23. Y el sacerdote escribirá estas maldiciones en un libro, y las borrará con las aguas amargas:"}},{"@attributes":{"id":"3967","type":"1","text":"24. Y dará a beber a la mujer las aguas amargas que traen maldición; y las aguas que obran maldición entrarán en ella por amargas."}},{"@attributes":{"id":"3968","type":"1","text":"25. Después tomará el sacerdote de la mano de la mujer el presente de los celos, y mecerálo delante de Jehová, y lo ofrecerá delante del altar:"}},{"@attributes":{"id":"3969","type":"1","text":"26. Y tomará el sacerdote un puñado del presente, en memoria de ella, y lo quemará sobre el altar, y después dará a beber las aguas a la mujer."}},{"@attributes":{"id":"3970","type":"1","text":"27. Darále pues a beber las aguas; y será, que si fuere inmunda y hubiere hecho traición contra su marido, las aguas que obran maldición entrarán en ella en amargura, y su vientre se hinchará, y caerá su muslo; y la mujer será por maldición en medio de su pueblo."}},{"@attributes":{"id":"3971","type":"1","text":"28. Mas si la mujer no fuere inmunda, sino que estuviere limpia, ella será libre, y será fecunda."}},{"@attributes":{"id":"3972","type":"1","text":"29. Esta es la ley de los celos, cuando la mujer hiciere traición a su marido, y se amancillare;"}},{"@attributes":{"id":"3973","type":"1","text":"30. O del marido, sobre el cual pasare espíritu de celo, y tuviere celos de su mujer: presentarála entonces delante de Jehová, y el sacerdote ejecutará en ella toda esta ley."}},{"@attributes":{"id":"3974","type":"1","text":"31. Y aquel varón será libre de iniquidad, y la mujer llevará su pecado."}}]}