{"@attributes":{"id":"126","page_number":"1","label":"1","previous":"125.xml","next":"127.xml"},"entry":[{"@attributes":{"id":"4119","type":"1","text":"1. Y HABLO Jehová a Moisés en el desierto de Sinaí, en el segundo año de su salida de la tierra de Egipto, en el mes primero, diciendo:"}},{"@attributes":{"id":"4120","type":"1","text":"2. Los hijos de Israel harán la pascua a su tiempo."}},{"@attributes":{"id":"4121","type":"1","text":"3. El décimocuarto día de este mes, entre las dos tardes, la haréis a su tiempo: conforme a todos sus ritos, y conforme a todas sus leyes la haréis."}},{"@attributes":{"id":"4122","type":"1","text":"4. Y habló Moisés a los hijos de Israel, para que hiciesen la pascua."}},{"@attributes":{"id":"4123","type":"1","text":"5. E hicieron la pascua en el mes primero, a los catorce días del mes, entre las dos tardes, en el desierto de Sinaí: conforme a todas las cosas que mandó Jehová a Moisés, así hicieron los hijos de Israel."}},{"@attributes":{"id":"4124","type":"1","text":"6. Y hubo algunos que estaban inmundos a causa de muerto, y no pudieron hacer la pascua aquel día; y llegaron delante de Moisés y delante de Aarón aquel día;"}},{"@attributes":{"id":"4125","type":"1","text":"7. Y dijéronle aquellos hombres: Nosotros somos inmundos por causa de muerto; ¿por qué seremos impedidos de ofrecer ofrenda a Jehová a su tiempo entre los hijos de Israel?"}},{"@attributes":{"id":"4126","type":"1","text":"8. Y Moisés les respondió: Esperad, y oiré qué mandará Jehová acerca de vosotros."}},{"@attributes":{"id":"4127","type":"1","text":"9. Y Jehová habló a Moisés, diciendo:"}},{"@attributes":{"id":"4128","type":"1","text":"10. Habla a los hijos de Israel, diciendo: Cualquiera de vosotros ó de vuestras generaciones, que fuere inmundo por causa de muerto ó estuviere de viaje lejos, hará pascua a Jehová:"}},{"@attributes":{"id":"4129","type":"1","text":"11. En el mes segundo, a los catorce días del mes, entre las dos tardes, la harán: con cenceñas y hierbas amargas la comerán;"}},{"@attributes":{"id":"4130","type":"1","text":"12. No dejarán de él para la mañana, ni quebrarán hueso en él: conforme a todos los ritos de la pascua la harán."}},{"@attributes":{"id":"4131","type":"1","text":"13. Mas el que estuviere limpio, y no estuviere de viaje, si dejare de hacer la pascua, la tal persona será cortada de sus pueblos: por cuanto no ofreció a su tiempo la ofrenda de Jehová, el tal hombre llevará su pecado."}},{"@attributes":{"id":"4132","type":"1","text":"14. Y si morare con vosotros peregrino, é hiciere la pascua a Jehová, conforme al rito de la pascua y conforme a sus leyes así la hará: un mismo rito tendréis, así el peregrino como el natural de la tierra."}},{"@attributes":{"id":"4133","type":"1","style":"subtitulo","text":"La nube sobre el tabernáculo"}},{"@attributes":{"id":"4134","type":"4","text":"(Ex. 40.34-38)"},"entry":{"@attributes":{"type":"1","tooltip":"Ex. 40.34-38","text":"34 Entonces una nube cubrió el tabernáculo de reunión, y la gloria de Jehová llenó el tabernáculo. \r35 Y no podía Moisés entrar en el tabernáculo de reunión, porque la nube estaba sobre él, y la gloria de Jehová lo llenaba. \r36 Y cuando la nube se alzaba del tabernáculo, los hijos de Israel se movían en todas sus jornadas; \r37 pero si la nube no se alzaba, no se movían hasta el día en que ella se alzaba. \r38 Porque la nube de Jehová estaba de día sobre el tabernáculo, y el fuego estaba de noche sobre él, a vista de toda la casa de Israel, en todas sus jornadas.\r","width":"200","height":"200"}}},{"@attributes":{"id":"4135","type":"1","text":"15. Y el día que el tabernáculo fué levantado, la nube cubrió el tabernáculo sobre la tienda del testimonio; y a la tarde había sobre el tabernáculo como una apariencia de fuego, hasta la mañana."}},{"@attributes":{"id":"4136","type":"1","text":"16. Así era continuamente: la nube lo cubría, y de noche la apariencia de fuego."}},{"@attributes":{"id":"4137","type":"1","text":"17. Y según que se alzaba la nube del tabernáculo, los hijos de Israel se partían: y en el lugar donde la nube paraba, allí alojaban los hijos de Israel."}},{"@attributes":{"id":"4138","type":"1","text":"18. Al mandato de Jehová los hijos de Israel se partían: y al mandato de Jehová asentaban el campo: todos los días que la nube estaba sobre el tabernáculo, ellos estaban quedos."}},{"@attributes":{"id":"4139","type":"1","text":"19. Y cuando la nube se detenía sobre el tabernáculo muchos días, entonces los hijos de Israel guardaban la ordenanza de Jehová y no partían."}},{"@attributes":{"id":"4140","type":"1","text":"20. Y cuando sucedía que la nube estaba sobre el tabernáculo pocos días, al dicho de Jehová alojaban, y al dicho de Jehová partían."}},{"@attributes":{"id":"4141","type":"1","text":"21. Y cuando era que la nube se detenía desde la tarde hasta la mañana, cuando a la mañana la nube se levantaba, ellos partían: ó si había estado el día, y a la noche la nube se levantaba, entonces partían."}},{"@attributes":{"id":"4142","type":"1","text":"22. O si dos días, ó un mes, ó un año, mientras la nube se detenía sobre el tabernáculo quedándose sobre él, los hijos de Israel se estaban acampados y no movían: mas cuando ella se alzaba, ellos movían."}},{"@attributes":{"id":"4143","type":"1","text":"23. Al dicho de Jehová asentaban, y al dicho de Jehová partían, guardando la ordenanza de Jehová, como lo había Jehová dicho por medio de Moisés."}}]}