{"@attributes":{"id":"1063","page_number":"1","label":"1","previous":"1062.xml","next":"1064.xml"},"entry":[{"@attributes":{"id":"28000","type":"1","text":"1. CARGA de la palabra de Jehová contra Israel, por mano de Malaquías."}},{"@attributes":{"id":"28001","type":"1","text":"2. Yo os he amado, dice Jehová: y dijisteis: ¿En qué nos amaste? ¿No era Esaú hermano de Jacob, dice Jehová, y amé a Jacob,"}},{"@attributes":{"id":"28002","type":"1","text":"3. Y a Esaú aborrecí, y torné sus montes en asolamiento, y su posesión para los chacales del desierto?"}},{"@attributes":{"id":"28003","type":"1","text":"4. Cuando Edom dijere: Nos hemos empobrecido, mas tornemos a edificar lo arruinado; así ha dicho Jehová de los ejércitos: Ellos edificarán, y yo destruiré: y les llamarán Provincia de impiedad, y, Pueblo contra quien Jehová se airó para siempre."}},{"@attributes":{"id":"28004","type":"1","text":"5. Y vuestros ojos lo verán, y diréis: Sea Jehová engrandecido sobre la provincia de Israel."}},{"@attributes":{"id":"28005","type":"1","style":"subtitulo","text":"Jehová reprende a los sacerdotes"}},{"@attributes":{"id":"28006","type":"1","text":"6. El hijo honra al padre, y el siervo a su señor: si pues soy yo padre, ¿qué es de mi honra? y si soy señor, ¿qué es de mi temor?, dice Jehová de los ejércitos a vosotros, oh sacerdotes, que menospreciáis mi nombre. Y decís: ¿En qué hemos menospreciado tu nombre?"}},{"@attributes":{"id":"28007","type":"1","text":"7. Que ofrecéis sobre mi altar pan inmundo. Y dijisteis: ¿En qué te hemos amancillado? En que decís: La mesa de Jehová es despreciable."}},{"@attributes":{"id":"28008","type":"1","text":"8. Y cuando ofrecéis el animal ciego para sacrificar, ¿no es malo? asimismo cuando ofrecéis el cojo ó el enfermo, ¿no es malo? Preséntalo pues a tu príncipe: ¿acaso se agradará de ti, ó le serás acepto? dice Jehová de los ejércitos."}},{"@attributes":{"id":"28009","type":"1","text":"9. Ahora pues, orad a la faz de Dios que tenga piedad de nosotros: esto de vuestra mano vino: ¿le seréis agradables? dice Jehová de los ejércitos."}},{"@attributes":{"id":"28010","type":"1","text":"10. ¿Quién también hay de vosotros que cierre las puertas ó alumbre mi altar de balde? Yo no recibo contentamiento en vosotros, dice Jehová de los ejércitos, ni de vuestra mano me será agradable el presente."}},{"@attributes":{"id":"28011","type":"1","text":"11. Porque desde donde el sol nace hasta donde se pone, es grande mi nombre entre las gentes; y en todo lugar se ofrece a mi nombre perfume, y presente limpio: porque grande es mi nombre entre las gentes, dice Jehová de los ejércitos."}},{"@attributes":{"id":"28012","type":"1","text":"12. Y vosotros lo habéis profanado cuando decís: Inmunda es la mesa de Jehová; y cuando hablan que su alimento es despreciable."}},{"@attributes":{"id":"28013","type":"1","text":"13. Habéis además dicho: ¡Oh qué trabajo! y lo desechasteis, dice Jehová de los ejércitos; y trajisteis lo hurtado, ó cojo, ó enfermo, y presentasteis ofrenda. ¿Seráme acepto eso de vuesta mano? dice Jehová."}},{"@attributes":{"id":"28014","type":"1","text":"14. Maldito el engañoso, que tiene macho en su rebaño, y promete, y sacrifica lo dañado a Jehová: porque yo soy Gran Rey, dice Jehová de los ejércitos, y mi nombre es formidable entre las gentes."}}]}