{"@attributes":{"id":"1284","page_number":"1","label":"1","previous":"1283.xml","next":"1285.xml"},"entry":[{"@attributes":{"id":"36170","type":"1","text":"1. JACOBO, siervo de Dios y del Señor Jesucristo, a las doce tribus que están esparcidas, salud."}},{"@attributes":{"id":"36171","type":"1","style":"subtitulo","text":"La sabiduría que viene de Dios"}},{"@attributes":{"id":"36172","type":"1","text":"2. Hermanos míos, tened por sumo gozo cuando cayereis en diversas tentaciones;"}},{"@attributes":{"id":"36173","type":"1","text":"3. Sabiendo que la prueba de vuestra fe obra paciencia."}},{"@attributes":{"id":"36174","type":"1","text":"4. Mas tenga la paciencia perfecta su obra, para que seáis perfectos y cabales, sin faltar en alguna cosa."}},{"@attributes":{"id":"36175","type":"1","text":"5. Y si alguno de vosotros tiene falta de sabiduría, demándela a Dios, el cual da a todos abundantemente, y no zahiere; y le será dada."}},{"@attributes":{"id":"36176","type":"1","text":"6. Pero pida en fe, no dudando nada: porque el que duda es semejante a la onda de la mar, que es movida del viento, y echada de una parte a otra."}},{"@attributes":{"id":"36177","type":"1","text":"7. No piense pues el tal hombre que recibirá ninguna cosa del Señor."}},{"@attributes":{"id":"36178","type":"1","text":"8. El hombre de doblado ánimo es inconstante en todos sus caminos."}},{"@attributes":{"id":"36179","type":"1","text":"9. El hermano que es de baja suerte, gloríese en su alteza:"}},{"@attributes":{"id":"36180","type":"1","text":"10. Mas el que es rico, en su bajeza; porque él se pasará como la flor de la hierba."}},{"@attributes":{"id":"36181","type":"1","text":"11. Porque salido el sol con ardor, la hierba se secó, y su flor se cayó, y pereció su hermosa apariencia: así también se marchitará el rico en todos sus caminos."}},{"@attributes":{"id":"36182","type":"1","style":"subtitulo","text":"Soportando las pruebas"}},{"@attributes":{"id":"36183","type":"1","text":"12. Bienaventurado el varón que sufre la tentación; porque cuando fuere probado, recibirá la corona de vida, que Dios ha prometido a los que le aman."}},{"@attributes":{"id":"36184","type":"1","text":"13. Cuando alguno es tentado, no diga que es tentado de Dios: porque Dios no puede ser tentado de los malos, ni él tienta a alguno:"}},{"@attributes":{"id":"36185","type":"1","text":"14. Sino que cada uno es tentado, cuando de su propia concupiscencia es atraído, y cebado."}},{"@attributes":{"id":"36186","type":"1","text":"15. Y la concupiscencia, después que ha concebido, pare el pecado: y el pecado, siendo cumplido, engendra muerte."}},{"@attributes":{"id":"36187","type":"1","text":"16. Amados hermanos míos, no erréis."}},{"@attributes":{"id":"36188","type":"1","text":"17. Toda buena dádiva y todo don perfecto es de lo alto, que desciende del Padre de las luces, en el cual no hay mudanza, ni sombra de variación."}},{"@attributes":{"id":"36189","type":"1","text":"18. El, de su voluntad nos ha engendrado por la palabra de verdad, para que seamos primicias de sus criaturas."}},{"@attributes":{"id":"36190","type":"1","style":"subtitulo","text":"Hacedores de la palabra"}},{"@attributes":{"id":"36191","type":"1","text":"19. Por esto, mis amados hermanos, todo hombre sea pronto para oir, tardío para hablar, tardío para airarse:"}},{"@attributes":{"id":"36192","type":"1","text":"20. Porque la ira del hombre no obra la justicia de Dios."}},{"@attributes":{"id":"36193","type":"1","text":"21. Por lo cual, dejando toda inmundicia y superfluidad de malicia, recibid con mansedumbre la palabra ingerida, la cual puede hacer salvas vuestras almas."}},{"@attributes":{"id":"36194","type":"1","text":"22. Mas sed hacedores de la palabra, y no tan solamente oidores, engañándoos a vosotros mismos."}},{"@attributes":{"id":"36195","type":"1","text":"23. Porque si alguno oye la palabra, y no la pone por obra, este tal es semejante al hombre que considera en un espejo su rostro natural."}},{"@attributes":{"id":"36196","type":"1","text":"24. Porque él se consideró a sí mismo, y se fué, y luego se olvidó qué tal era."}},{"@attributes":{"id":"36197","type":"1","text":"25. Mas el que hubiere mirado atentamente en la perfecta ley, que es la de la libertad, y perseverado en ella, no siendo oidor olvidadizo, sino hacedor de la obra, este tal será bienaventurado en su hecho."}},{"@attributes":{"id":"36198","type":"1","text":"26. Si alguno piensa ser religioso entre vosotros, y no refrena su lengua, sino engañando su corazón, la religión del tal es vana."}},{"@attributes":{"id":"36199","type":"1","text":"27. La religión pura y sin mácula delante de Dios y Padre es esta: Visitar los huérfanos y las viudas en sus tribulaciones, y guardarse sin mancha de este mundo."}}]}