{"@attributes":{"id":"1285","page_number":"1","label":"1","previous":"1284.xml","next":"1286.xml"},"entry":[{"@attributes":{"id":"36200","type":"1","text":"1. HERMANOS míos, no tengáis la fe de nuestro Señor Jesucristo glorioso en acepción de personas."}},{"@attributes":{"id":"36201","type":"1","text":"2. Porque si en vuestra congregación entra un hombre con anillo de oro, y de preciosa ropa, y también entra un pobre con vestidura vil,"}},{"@attributes":{"id":"36202","type":"1","text":"3. Y tuviereis respeto al que trae la vestidura preciosa, y le dijereis: Siéntate tú aquí en buen lugar: y dijereis al pobre: Estáte tú allí en pie; ó siéntate aquí debajo de mi estrado:"}},{"@attributes":{"id":"36203","type":"1","text":"4. ¿No juzguáis en vosotros mismos, y venís a ser jueces de pensamientos malos?"}},{"@attributes":{"id":"36204","type":"1","text":"5. Hermanos míos amados, oid: ¿No ha elegido Dios los pobres de este mundo, ricos en fe, y herederos del reino que ha prometido a los que le aman?"}},{"@attributes":{"id":"36205","type":"1","text":"6. Mas vosotros habéis afrentado al pobre. ¿No os oprimen los ricos, y no son ellos los mismos que os arrastran a los juzgados?"}},{"@attributes":{"id":"36206","type":"1","text":"7. ¿No blasfeman ellos el buen nombre que fué invocado sobre vosotros?"}},{"@attributes":{"id":"36207","type":"1","text":"8. Si en verdad cumplís vosotros la ley real, conforme a la Escritura: Amarás a tu prójimo como a ti mismo, bien hacéis:"}},{"@attributes":{"id":"36208","type":"1","text":"9. Mas si hacéis acepción de personas, cometéis pecado, y sois reconvenidos de la ley como transgresores."}},{"@attributes":{"id":"36209","type":"1","text":"10. Porque cualquiera que hubiere guardado toda la ley, y ofendiere en un punto, es hecho culpado de todos."}},{"@attributes":{"id":"36210","type":"1","text":"11. Porque el que dijo: No cometerás adulterio, también ha dicho: No matarás. Ahora bien, si no hubieres matado, ya eres hecho transgresor de la ley."}},{"@attributes":{"id":"36211","type":"1","text":"12. Así hablad, y así obrad, como los que habéis de ser juzgados por la ley de libertad."}},{"@attributes":{"id":"36212","type":"1","text":"13. Porque juicio sin misericordia será hecho con aquel que no hiciere misericordia: y la misericordia se gloría contra el juicio."}},{"@attributes":{"id":"36213","type":"1","style":"subtitulo","text":"La fe sin obras es muerta"}},{"@attributes":{"id":"36214","type":"1","text":"14. Hermanos míos, ¿qué aprovechará si alguno dice que tiene fe, y no tiene obras? ¿Podrá la fe salvarle?"}},{"@attributes":{"id":"36215","type":"1","text":"15. Y si el hermano ó la hermana están desnudos, y tienen necesidad del mantenimiento de cada día,"}},{"@attributes":{"id":"36216","type":"1","text":"16. Y alguno de vosotros les dice: Id en paz, calentaos y hartaos; pero no les diereis las cosas que son necesarias para el cuerpo: ¿qué aprovechará?"}},{"@attributes":{"id":"36217","type":"1","text":"17. Así también la fe, si no tuviere obras, es muerta en sí misma."}},{"@attributes":{"id":"36218","type":"1","text":"18. Pero alguno dirá: Tú tienes fe, y yo tengo obras: muéstrame tu fe sin tus obras, y yo te mostraré mi fe por mis obras."}},{"@attributes":{"id":"36219","type":"1","text":"19. Tú crees que Dios es uno; bien haces: también los demonios creen, y tiemblan."}},{"@attributes":{"id":"36220","type":"1","text":"20. ¿Mas quieres saber, hombre vano, que la fe sin obras es muerta?"}},{"@attributes":{"id":"36221","type":"1","text":"21. ¿No fué justificado por las obras Abraham nuestro padre, cuando ofreció a su hijo Isaac sobre el altar?"}},{"@attributes":{"id":"36222","type":"1","text":"22. ¿No ves que la fe obró con sus obras, y que la fe fué perfecta por las obras?"}},{"@attributes":{"id":"36223","type":"1","text":"23. Y fué cumplida la Escritura que dice: Abraham creyó a Dios, y le fué imputado a justicia, y fué llamado amigo de Dios."}},{"@attributes":{"id":"36224","type":"1","text":"24. Vosotros veis, pues, que el hombre es justificado por las obras, y no solamente por la fe."}},{"@attributes":{"id":"36225","type":"1","text":"25. Asimismo también Rahab la ramera, ¿no fué justificada por obras, cuando recibió los mensajeros, y los echó fuera por otro camino?"}},{"@attributes":{"id":"36226","type":"1","text":"26. Porque como el cuerpo sin espíritu está muerto, así también la fe sin obras es muerta."}}]}