{"@attributes":{"id":"1287","page_number":"1","label":"1","previous":"1286.xml","next":"1288.xml"},"entry":[{"@attributes":{"id":"36246","type":"1","text":"1. ¿DE dónde vienen las guerras y los pleitos entre vosotros? ¿No son de vuestras concupiscencias, las cuales combaten en vuestros miembros?"}},{"@attributes":{"id":"36247","type":"1","text":"2. Codiciáis, y no tenéis; matáis y ardéis de envidia, y no podéis alcanzar; combatís y gerreáis, y no tenéis lo que deseáis, porque no pedís."}},{"@attributes":{"id":"36248","type":"1","text":"3. Pedís, y no recibís, porque pedís mal, para gastar en vuestros deleites."}},{"@attributes":{"id":"36249","type":"1","text":"4. Adúlteros y adúlteras, ¿no sabéis que la amistad del mundo es enemistad con Dios? Cualquiera pues que quisiere ser amigo del mundo, se constituye enemigo de Dios."}},{"@attributes":{"id":"36250","type":"1","text":"5. ¿Pensáis que la Escritura dice sin causa: Es espíritu que mora en nosotros codicia para envidia?"}},{"@attributes":{"id":"36251","type":"1","text":"6. Mas él da mayor gracia. Por esto dice: Dios resiste a los soberbios, y da gracia a los humildes."}},{"@attributes":{"id":"36252","type":"1","text":"7. Someteos pues a Dios; resistid al diablo, y de vosotros huirá."}},{"@attributes":{"id":"36253","type":"1","text":"8. Allegaos a Dios, y él se allegará a vosotros. Pecadores, limpiad las manos; y vosotros de doblado ánimo, purificad los corazones."}},{"@attributes":{"id":"36254","type":"1","text":"9. Afligíos, y lamentad, y llorad. Vuestra risa se convierta en lloro, y vuestro gozo en tristeza."}},{"@attributes":{"id":"36255","type":"1","text":"10. Humillaos delante del Señor, y él os ensalzará."}},{"@attributes":{"id":"36256","type":"1","style":"subtitulo","text":"Juzgando al hermano"}},{"@attributes":{"id":"36257","type":"1","text":"11. Hermanos, no murmuréis los unos de los otros. El que murmura del hermano, y juzga a su hermano, este tal murmura de la ley, y juzga a la ley; pero si tú juzgas a la ley, no eres guardador de la ley, sino juez."}},{"@attributes":{"id":"36258","type":"1","text":"12. Uno es el dador de la ley, que puede salvar y perder: ¿quién eres tú que juzgas a otro?"}},{"@attributes":{"id":"36259","type":"1","style":"subtitulo","text":"No os gloriéis del día de mañana"}},{"@attributes":{"id":"36260","type":"1","text":"13. Ea ahora, los que decís: Hoy y mañana iremos a tal ciudad, y estaremos allá un año, y compraremos mercadería, y ganaremos:"}},{"@attributes":{"id":"36261","type":"1","text":"14. Y no sabéis lo que será mañana. Porque ¿qué es vuestra vida? Ciertamente es un vapor que se aparece por un poco de tiempo, y luego se desvanece."}},{"@attributes":{"id":"36262","type":"1","text":"15. En lugar de lo cual deberíais decir: Si el Señor quisiere, y si viviéremos, haremos esto ó aquello."}},{"@attributes":{"id":"36263","type":"1","text":"16. Mas ahora os jactáis en vuestras soberbias. Toda jactancia semejante es mala."}},{"@attributes":{"id":"36264","type":"1","text":"17. El pecado, pues, está en aquel que sabe hacer lo bueno, y no lo hace."}}]}