{"@attributes":{"id":"404","page_number":"1","label":"1","previous":"403.xml","next":"405.xml"},"entry":[{"@attributes":{"id":"12655","type":"4","text":"(2 Cr. 36.22-23)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 36.22-23","text":"22 Mas al primer año de Ciro rey de los persas, para que se cumpliese la palabra de Jehová por boca de Jeremías, Jehová despertó el espíritu de Ciro rey de los persas, el cual hizo pregonar de palabra y también por escrito, por todo su reino, diciendo:\r23 Así dice Ciro, rey de los persas: Jehová, el Dios de los cielos, me ha dado todos los reinos de la tierra; y él me ha mandado que le edifique casa en Jerusalén, que está en Judá. Quien haya entre vosotros de todo su pueblo, sea Jehová su Dios con él, y suba.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12656","type":"1","text":"1. Y EN el primer año de Ciro rey de Persia, para que se cumpliese la palabra de Jehová por boca de Jeremías, excitó Jehová el espíritu de Ciro rey de Persia, el cual hizo pasar pregón por todo su reino, y también por escrito, diciendo:"}},{"@attributes":{"id":"12657","type":"1","text":"2. Así ha dicho Ciro rey de Persia: Jehová Dios de los cielos me ha dado todos los reinos de la tierra, y me ha mandado que le edifique casa en Jerusalem, que está en Judá."}},{"@attributes":{"id":"12658","type":"1","text":"3. ¿Quién hay entre vosotros de todo su pueblo? Sea Dios con él, y suba a Jerusalem que está en Judá, y edifique la casa a Jehová Dios de Israel, (él es el Dios,) la cual está en Jerusalem."}},{"@attributes":{"id":"12659","type":"1","text":"4. Y a cualquiera que hubiere quedado de todos los lugares donde peregrinare, los hombres de su lugar le ayuden con plata, y oro, y hacienda, y con bestias; con dones voluntarios para la casa de Dios, la cuál está en Jerusalem."}},{"@attributes":{"id":"12660","type":"1","style":"subtitulo","text":"El regreso a Jerusalén"}},{"@attributes":{"id":"12661","type":"1","text":"5. Entonces se levantaron los cabezas de las familias de Judá y de Benjamín, y los sacerdotes y Levitas, todos aquellos cuyo espíritu despertó Dios para subir a edificar la casa de Jehová, la cual está en Jerusalem."}},{"@attributes":{"id":"12662","type":"1","text":"6. Y todos los que estaban en sus alrededores confortaron las manos de ellos con vasos de plata y de oro, con hacienda y bestias, y con cosas preciosas, a más de lo que se ofreció voluntariamente."}},{"@attributes":{"id":"12663","type":"1","text":"7. Y el rey Ciro sacó los vasos de la casa de Jehová, que Nabucodonosor había traspasado de Jerusalem, y puesto en la casa de sus dioses."}},{"@attributes":{"id":"12664","type":"1","text":"8. Sacólos pues Ciro rey de Persia, por mano de Mitrídates tesorero, el cual los dió por cuenta a Sesbassar príncipe de Judá."}},{"@attributes":{"id":"12665","type":"1","text":"9. Y esta es la cuenta de ellos: treinta tazones de oro, mil tazones de plata, veinte y nueve cuchillos,"}},{"@attributes":{"id":"12666","type":"1","text":"10. Treinta tazas de oro, cuatrocientas y diez otras tazas de plata, y mil otros vasos."}},{"@attributes":{"id":"12667","type":"1","text":"11. Todos los vasos de oro y de plata, cinco mil y cuatrocientos. Todos los hizo llevar Sesbassar con los que subieron del cautiverio de Babilonia a Jerusalem."}}]}