{"@attributes":{"id":"407","page_number":"1","label":"1","previous":"406.xml","next":"408.xml"},"entry":[{"@attributes":{"id":"12753","type":"1","text":"1. Y OYENDO los enemigos de Judá y de Benjamín, que los venidos de la cautividad edificaban el templo de Jehová Dios de Israel,"}},{"@attributes":{"id":"12754","type":"1","text":"2. Llegáronse a Zorobabel, y a los cabezas de los padres, y dijéronles: Edificaremos con vosotros, porque como vosotros buscaremos a vuestro Dios, y a él sacrificamos desde los días de Esar-haddón rey de Asiria, que nos hizo subir aquí."}},{"@attributes":{"id":"12755","type":"1","text":"3. Y dijóles Zorobabel, y Jesuá, y los demás cabezas de los padres de Israel: No nos conviene edificar con vosotros casa a nuestro Dios, sino que nosotros solos la edificaremos a Jehová Dios de Israel, como nos mandó el rey Ciro, rey de Persia."}},{"@attributes":{"id":"12756","type":"1","text":"4. Mas el pueblo de la tierra debilitaba las manos del pueblo de Judá, y los arredraban de edificar."}},{"@attributes":{"id":"12757","type":"1","text":"5. Cohecharon además contra ellos consejeros para disipar su consejo, todo el tiempo de Ciro rey de Persia, y hasta el reinado de Darío rey de Persia."}},{"@attributes":{"id":"12758","type":"1","text":"6. Y en el reinado de Assuero, en el principio de su reinado, escribieron acusaciones contra los moradores de Judá y de Jerusalem."}},{"@attributes":{"id":"12759","type":"1","text":"7. Y en días de Artajerjes, Bislam, Mitrídates, Tabeel, y los demás sus compañeros, escribieron a Artajerjes rey de Persia; y la escritura de la carta estaba hecha en siriaco, y declarada en siriaco."}},{"@attributes":{"id":"12760","type":"1","text":"8. Rehum canciller, y Simsai secretario, escribieron una carta contra Jerusalem al rey Artajerjes, como se sigue."}},{"@attributes":{"id":"12761","type":"1","text":"9. Entonces Rehum canciller, y Simsai secretario, y los demás sus compañeros, los Dineos, y los Apharsathachêos, Thepharleos, Apharseos, los Erchûeos, los Babilonios, Susaschêos, Dieveos, y Elamitas;"}},{"@attributes":{"id":"12762","type":"1","text":"10. Y los demás pueblos que el grande y glorioso Asnappar trasportó, é hizo habitar en las ciudades de Samaria, y los demás de la otra parte del río, etcétera, escribieron."}},{"@attributes":{"id":"12763","type":"1","text":"11. Este es el traslado de la carta que enviaron: Al rey Artajerjes: Tus siervos de otra la parte del río, etcétera."}},{"@attributes":{"id":"12764","type":"1","text":"12. Sea notorio al rey, que los Judíos que subieron de tí a nosotros, vinieron a Jerusalem; y edifican la ciudad rebelde y mala, y han erigido los muros; y compuesto los fundamentos."}},{"@attributes":{"id":"12765","type":"1","text":"13. Ahora, notorio sea al rey, que si aquella ciudad fuere reedificada, y los muros fueren establecidos, el tributo, pecho, y rentas no darán, y el catastro de lo reyes será menoscabado."}},{"@attributes":{"id":"12766","type":"1","text":"14. Ya pues que estamos mantenidos de palacio, no nos es justo ver el menosprecio del rey: hemos enviado por tanto, y hécho lo saber al rey,"}},{"@attributes":{"id":"12767","type":"1","text":"15. Para que busque en el libro de las historias de nuestros padres; y hallarás en el libro de las historias, y sabrás que esta ciudad es ciudad rebelde, y perjudicial a los reyes y a las provincias, y que de tiempo antiguo forman en medio de ella rebeliones; por lo que esta ciudad fué destruída."}},{"@attributes":{"id":"12768","type":"1","text":"16. Hacemos saber al rey, que si esta ciudad fuere edificada, y erigidos sus muros, la parte allá del río no será tuya."}},{"@attributes":{"id":"12769","type":"1","text":"17. El rey envió esta respuesta a Rehum canciller, y a Simsai secretario, y a los demás sus compañeros que habitan en Samaria, y a los demás de la parte allá del río: Paz, etc."}},{"@attributes":{"id":"12770","type":"1","text":"18. La carta que nos enviasteis claramente fué leída delante de mí."}},{"@attributes":{"id":"12771","type":"1","text":"19. Y por mí fué dado mandamiento, y buscaron; y hallaron que aquella ciudad de tiempo antiguo se levanta contra los reyes, y se rebela, y se forma en ella sedición:"}},{"@attributes":{"id":"12772","type":"1","text":"20. Y que reyes fuertes hubo en Jerusalem, quienes señorearon en todo lo que está a la parte allá del río; y que tributo, y pecho, y rentas se les daba."}},{"@attributes":{"id":"12773","type":"1","text":"21. Ahora pues dad orden que cesen aquellos hombres, y no sea esa ciudad edificada, hasta que por mí sea dado mandamiento."}},{"@attributes":{"id":"12774","type":"1","text":"22. Y mirad bien que no hagáis error en esto: ¿por qué habrá de crecer el daño para perjuicio de los reyes?"}},{"@attributes":{"id":"12775","type":"1","text":"23. Entonces, cuando el traslado de la carta del rey Artajerjes fué leído delante de Rehum, y de Simsai secretario, y sus compañeros, fueron prestamente a Jerusalem a los Judíos, é hiciéronles cesar con poder y fuerza."}},{"@attributes":{"id":"12776","type":"1","text":"24. Cesó entonces la obra de la casa de Dios, la cual estaba en Jerusalem: y cesó hasta el año segundo del reinado de Darío rey de Persia."}}]}