{"@attributes":{"id":"408","page_number":"1","label":"1","previous":"407.xml","next":"409.xml"},"entry":[{"@attributes":{"id":"12777","type":"3","text":"reconstruccion del templo de salomon","url":"resources\/imagenes\/reconstruccion del templo de salomon.jpg","width":"200","height":"200"}},{"@attributes":{"id":"12778","type":"1","text":"1. Y PROFETIZARON Haggeo profeta, y Zacarías hijo de Iddo, profetas, a los Judíos que estaba en Judá y en Jerusalem yendo en nombre del Dios de Israel a ellos."}},{"@attributes":{"id":"12779","type":"1","text":"2. Entonces se levantaron Zorobabel hijo de Sealthiel, y Jesuá hijo de Josadec; y comenzaron a edificar la casa de Dios que estaba en Jerusalem; y con ellos los profetas de Dios que les ayudaban."}},{"@attributes":{"id":"12780","type":"1","text":"3. En aquel tiempo vino a ellos Tatnai, capitán de la parte allá del río, y Setharboznai y sus compañeros, y dijéronles así: ¿Quién os dió mandamiento para edificar esta casa, y restablecer estos muros?"}},{"@attributes":{"id":"12781","type":"1","text":"4. Entonces les dijimos en orden a esto cuáles eran los nombres de los varones que edificaban este edificio."}},{"@attributes":{"id":"12782","type":"1","text":"5. Mas los ojos de su Dios fueron sobre los ancianos de los Judíos, y no les hicieron cesar hasta que el negocio viniese a Darío: y entonces respondieron por carta sobre esto."}},{"@attributes":{"id":"12783","type":"1","text":"6. Traslado de la carta que Tatnai, capitán de la parte allá del río, y Sethar-boznai, y sus compañeros los Apharsachêos, que estaban a la parte allá del río, enviaron al rey Darío."}},{"@attributes":{"id":"12784","type":"1","text":"7. Enviáronle carta, y de esta manera estaba escrito en ella. Al rey Darío toda paz."}},{"@attributes":{"id":"12785","type":"1","text":"8. Sea notorio al rey, que fuimos a la provincia de Judea, a la casa del gran Dios, la cual se edifica de piedra de mármol; y los maderos son puestos en las paredes, y la obra se hace apriesa, y prospera en sus manos."}},{"@attributes":{"id":"12786","type":"1","text":"9. Entonces preguntamos a los ancianos, diciéndoles así: ¿Quién os dió mandameinto para edificar esta casa, y para restablecer estos muros?"}},{"@attributes":{"id":"12787","type":"1","text":"10. Y también les preguntamos sus nombres para hacértelo saber, para escribir te los nombres de los varones que estaban por cabezas de ellos."}},{"@attributes":{"id":"12788","type":"1","text":"11. Y respondiéronnos, diciendo así: Nosotros somos siervos de Dios del cielo y de la tierra, y reedificamos la casa que ya muchos años antes había sido edificada, la cual edificó y fundó el gran rey de Israel."}},{"@attributes":{"id":"12789","type":"1","text":"12. Mas después que nuestros padres ensañaron al Dios de los cielos, él los entregó en mano de Nabucodonosor rey de Babilonia, Caldeo, el cual destruyó esta casa, é hizo trasportar el pueblo a Babilonia."}},{"@attributes":{"id":"12790","type":"1","text":"13. Empero el primer año de Ciro rey de Babilonia, el mismo rey Ciro dió mandamiento para que esta casa de Dios fuese edificada."}},{"@attributes":{"id":"12791","type":"1","text":"14. Y también los vasos de oro y de plata de la casa de Dios, que Nabucodonosor había sacado del templo que estaba en Jerusalem, y los había metido en el templo de Babilonia, el rey Ciro los sacó del templo de Babilonia, y fueron entregados a Sesbassar, al cual había puesto por gobernador;"}},{"@attributes":{"id":"12792","type":"1","text":"15. Y le dijo: Toma estos vasos, ve y ponlos en el templo que está en Jerusalem; y la casa de Dios sea edificada en su lugar."}},{"@attributes":{"id":"12793","type":"1","text":"16. Entonces este Sesbassar vino, y puso los fundamentos de la casa de Dios que estaba en Jerusalem, y desde entonces hasta ahora se edifica, y aun no está acabada."}},{"@attributes":{"id":"12794","type":"1","text":"17. Y ahora, si al rey parece bien, búsquese en la casa de los tesoros del rey que está allí en Babilonia, si es así que por el rey Ciro había sido dado mandamiento para edificar esta casa de Dios en Jerusalem, y envíenos a decir la voluntad del rey sobre esto."}}]}