{"@attributes":{"id":"410","page_number":"1","label":"1","previous":"409.xml","next":"411.xml"},"entry":[{"@attributes":{"id":"12818","type":"1","text":"1. PASADAS estas cosas, en el reinado de Artajerjes rey de Persia, Esdras, hijo de Seraías, hijo de Azarías, hijo de Hilcías,"}},{"@attributes":{"id":"12819","type":"1","text":"2. Hijo de Sallum, hijo de Sadoc, hijo de Achîtob,"}},{"@attributes":{"id":"12820","type":"1","text":"3. Hijo de Amarías, hijo de Azarías, hijo de Meraioth,"}},{"@attributes":{"id":"12821","type":"1","text":"4. Hijo de Zeraías, hijo de Uzzi, hijo de Bucci,"}},{"@attributes":{"id":"12822","type":"1","text":"5. Hijo de Abisue, hijo de Phinees, hijo de Eleazar, hijo de Aarón, primer sacerdote:"}},{"@attributes":{"id":"12823","type":"1","text":"6. Este Esdras subió de Banilonia, el cual era escriba diligente en la ley de Moisés, que Jehová Dios de Israel había dado; y concedióle el rey, según la mano de Jehová su Dios sobre él, todo lo que pidió."}},{"@attributes":{"id":"12824","type":"1","text":"7. Y subieron con él a Jerusalem de los hijos de Israel, y de los sacerdotes, y Levitas, y cantores, y porteros, y Nethineos, en el séptimo año del rey Artajerjes."}},{"@attributes":{"id":"12825","type":"1","text":"8. Y llegó a Jerusalem en el mes quinto, el año séptimo del rey."}},{"@attributes":{"id":"12826","type":"1","text":"9. Porque el día primero del primer mes fué el principio de la partida de Babilonia, y al primero del mes quinto llegó a Jerusalem, según la buena mano de su Dios sobre él"}},{"@attributes":{"id":"12827","type":"1","text":"10. Porque Esdras había preparado su corazón para inquirir la ley de Jehová, y para hacer y enseñar a Israel mandamientos y juicios."}},{"@attributes":{"id":"12828","type":"1","text":"11. Y este es el traslado de la carta que dió el rey Artajerjes a Esdras, sacerdote escriba, escriba de las palabras mandadas de Jehová, y de sus estatutos a Israel:"}},{"@attributes":{"id":"12829","type":"1","text":"12. Artajerjes, rey de los reyes, a Esdras sacerdote, escriba perfecto de la ley del Dios del cielo: Salud, etc."}},{"@attributes":{"id":"12830","type":"1","text":"13. Por mí es dado mandamiento, que cualquiera que quisiere en mi reino, del pueblo de Israel y de sus sacerdotes y Levitas, ir contigo a Jerusalem, vaya."}},{"@attributes":{"id":"12831","type":"1","text":"14. Porque de parte del rey y de sus siete consultores eres enviado a visitar a Judea y a Jerusalem, conforme a la ley de tu Dios que está en tu mano;"}},{"@attributes":{"id":"12832","type":"1","text":"15. Y a llevar la plata y el oro que el rey y sus consultores voluntariamente ofrecen al Dios de Israel, cuya morada está en Jerusalem;"}},{"@attributes":{"id":"12833","type":"1","text":"16. Y toda la plata y el oro que hallares en toda la provincia de Babilonia, con las ofrendas voluntarias del pueblo y de los sacerdotes, que de su voluntad ofrecieren para la casa de su Dios que está en Jerusalem."}},{"@attributes":{"id":"12834","type":"1","text":"17. Comprarás pues prestamente con esta plata becerros, carneros, corderos, con sus presentes y sus libaciones, y los ofrecerás sobre el altar de la casa de vuestro Dios que está en Jerusalem."}},{"@attributes":{"id":"12835","type":"1","text":"18. Y lo que a ti y a tus hermanos pluguiere hacer de la otra plata y oro, hacedlo conforme a la voluntad de vuestro Dios."}},{"@attributes":{"id":"12836","type":"1","text":"19. Y los vasos que te son entregados para el servicio de la casa de tu Dios, los restituirás delante de Dios en Jerusalem."}},{"@attributes":{"id":"12837","type":"1","text":"20. Y lo demás necesario para la casa de tu Dios que te fuere menester dar, daráslo de la casa de los tesoros del rey."}},{"@attributes":{"id":"12838","type":"1","text":"21. Y por mí el rey Artajerjes es dado mandamiento a todos los tesoreros que están al otro lado del río, que todo lo que os demandare Esdras sacerdote, escriba de la ley del Dios del cielo, concédase le luego,"}},{"@attributes":{"id":"12839","type":"1","text":"22. Hasta cien talentos de plata, y hasta cien coros de trigo, y hasta cien batos de vino, y hasta cien batos de aceite; y sal sin tasa."}},{"@attributes":{"id":"12840","type":"1","text":"23. Todo lo que es mandado por el Dios del cielo, sea hecho prestamente para la casa del Dios del cielo: pues, ¿por qué habría de ser su ira contra el reino del rey y de sus hijos?"}},{"@attributes":{"id":"12841","type":"1","text":"24. Y a vosotros os hacemos saber, que a todos los sacerdotes y Levitas, cantores, porteros, Nethineos y ministros de la casa de Dios, ninguno pueda imponerles tributo, ó pecho, ó renta."}},{"@attributes":{"id":"12842","type":"1","text":"25. Y tú, Esdras, conforme a la sabiduría de tu Dios que tienes, pon jueces y gobernadores, que gobiernen a todo el pueblo que está del otro lado del río, a todos los que tienen noticia de las leyes de tu Dios; y al que no la tuviere le enseñaréis."}},{"@attributes":{"id":"12843","type":"1","text":"26. Y cualquiera que no hiciere la ley de tu Dios, y la ley del rey, prestamente sea juzgado, ó a muerte, ó a dasarraigo, ó a pena de la hacienda, ó a prisión."}},{"@attributes":{"id":"12844","type":"1","text":"27. Bendito Jehová, Dios de nuestros padres, que puso tal cosa en el corazón del rey, para honrar la casa de Jehová que está en Jerusalem."}},{"@attributes":{"id":"12845","type":"1","text":"28. E inclinó hacia mí su misericordia delante del rey y de sus consultores, y de todos los príncipes poderosos del rey. Y yo, confortado según la mano de mi Dios sobre mí, junté los principales de Israel para que subiesen conmigo."}}]}