{"@attributes":{"id":"411","page_number":"1","label":"1","previous":"410.xml","next":"412.xml"},"entry":[{"@attributes":{"id":"12846","type":"1","text":"1. Y ESTOS son los cabezas de sus familias, y genealogía de aquellos que subieron conmigo de Babilonia, reinando el rey Artajerjes:"}},{"@attributes":{"id":"12847","type":"1","text":"2. De los hijos de Phinees, Gersón; de los hijos de Ithamar, Daniel; de los hijos de David, Hattus;"}},{"@attributes":{"id":"12848","type":"1","text":"3. De los hijos de Sechânías y de los hijos de Pharos, Zacarías, y con él, en la línea de varones, ciento y cincuenta;"}},{"@attributes":{"id":"12849","type":"1","text":"4. De los hijos de Pahath-moab, Elioenai, hijo de Zarahi, y con él doscientos varones;"}},{"@attributes":{"id":"12850","type":"1","text":"5. De los hijos de Sechânías, el hijo de Jahaziel, y con él trescientos varones;"}},{"@attributes":{"id":"12851","type":"1","text":"6. De los hijos de Adín, Ebed, hijo de Jonathán, y con él cincuenta varones;"}},{"@attributes":{"id":"12852","type":"1","text":"7. De los hijos de Elam, Isaía, hijo de Athalías, y con él setenta varones;"}},{"@attributes":{"id":"12853","type":"1","text":"8. Y de los hijos de Sephatías, Zebadías, hijo de Michâel, y con él ochenta varones;"}},{"@attributes":{"id":"12854","type":"1","text":"9. De los hijos de Joab, Obadías, hijo de Jehiel, y con él doscientos diez y ocho varones;"}},{"@attributes":{"id":"12855","type":"1","text":"10. Y de los hijos de Solomith, el hijo de Josiphías, y con él ciento y sesenta varones;"}},{"@attributes":{"id":"12856","type":"1","text":"11. Y de los hijos de Bebai, Zacarías, hijo de Bebai, y con él veintiocho varones;"}},{"@attributes":{"id":"12857","type":"1","text":"12. Y de los hijos de Azgad, Johanán, hijo de Catán, y con él ciento y diez varones;"}},{"@attributes":{"id":"12858","type":"1","text":"13. Y de los hijos de Adonicam, los postreros, cuyos nombres son estos, Eliphelet, Jeiel, y Semaías, y con ellos sesenta varones;"}},{"@attributes":{"id":"12859","type":"1","text":"14. Y de los hijos de Bigvai, Utai y Zabud, y con ellos sesenta varones."}},{"@attributes":{"id":"12860","type":"1","text":"15. Y juntélos junto al río que viene a Ahava, y reposamos allí tres días: y habiendo buscado entre el pueblo y entre los sacerdotes, no hallé allí de los hijos de Leví."}},{"@attributes":{"id":"12861","type":"1","text":"16. Entonces despaché a Eliezer, y a Ariel, y a Semaías, y a Elnathán, y a Jarib, y a Elnathán, y a Nathán, y a Zacarías, y a Mesullam, principales; asimismo a Joiarib y a Elnathán, hombres doctos;"}},{"@attributes":{"id":"12862","type":"1","text":"17. Y enviélos a Iddo, jefe en el lugar de Casipia, y puse en boca de ellos las palabras que habían de hablar a Iddo, y a sus hermanos los Nethineos en el lugar de Casipia, para que nos trajesen ministros para la casa de nuestro Dios."}},{"@attributes":{"id":"12863","type":"1","text":"18. Y trajéronnos, según la buena mano de nuestro Dios sobre nosotros, un varón entendido de los hijos de Mahalí, hijo de Leví, hijo de Israel; y a Serabías con sus hijos y sus hermanos, dieciocho;"}},{"@attributes":{"id":"12864","type":"1","text":"19. Y a Hasabías, y con él a Isaía de los hijos de Merari, a sus hermanos y a sus hijos, veinte;"}},{"@attributes":{"id":"12865","type":"1","text":"20. Y de los Nethineos, a quienes David con los príncipes puso para el ministerio de los Levitas, doscientos y veinte Nethineos: todos los cuales fueron declarados por sus nombres."}},{"@attributes":{"id":"12866","type":"1","text":"21. Y publiqué ayuno allí junto al río de Ahava, para afligirnos delante de nuestro Dios, para solicitar de él camino derecho para nosotros, y para nuestros niños, y para toda nuestra hacienda."}},{"@attributes":{"id":"12867","type":"1","text":"22. Porque tuve vergüenza de pedir al rey tropa y gente de a caballo que nos defendiesen del enemigo en el camino: porque habíamos hablado al rey, diciendo: La mano de nuestro Dios es para bien sobre todos los que le buscan; mas su fortaleza y su furor sobre todos los que le dejan."}},{"@attributes":{"id":"12868","type":"1","text":"23. Ayunamos pues, y pedimos a nuestro Dios sobre esto, y él nos fué propicio."}},{"@attributes":{"id":"12869","type":"1","text":"24. Aparté luego doce de los principales de los sacerdotes, a Serebías y a Hasabías, y con ellos diez de sus hermanos;"}},{"@attributes":{"id":"12870","type":"1","text":"25. Y peséles la plata, y el oro, y los vasos, la ofrenda que para la casa de nuestro Dios habían ofrecido el rey, y sus consultores, y sus príncipes, todos los que se hallaron en Israel."}},{"@attributes":{"id":"12871","type":"1","text":"26. Pesé pues en manos de ellos seiscientos y cincuenta talentos de plata, y vasos de plata por cien talentos, y cien talentos de oro;"}},{"@attributes":{"id":"12872","type":"1","text":"27. Además veinte tazones de oro, de mil dracmas; y dos vasos de metal limpio muy bueno, preciados como el oro."}},{"@attributes":{"id":"12873","type":"1","text":"28. Y díjeles: Vosotros sois consagrados a Jehová, y santos los vasos; y la plata y el oro ofrenda voluntaria a Jehová, Dios de nuestros padres."}},{"@attributes":{"id":"12874","type":"1","text":"29. Velad, y guardadlos, hasta que los peséis delante de los príncipes de los sacerdotes y Levitas, y de los jefes de los padres de Israel en Jerusalem, en las cámaras de la casa de Jehová."}},{"@attributes":{"id":"12875","type":"1","text":"30. Los sacerdotes pues y Levitas recibieron el peso de la plata y del oro y de los vasos, para traerlo a Jerusalem a la casa de nuestro Dios."}},{"@attributes":{"id":"12876","type":"1","text":"31. Y partimos del río de Ahava el doce del mes primero, para ir a Jerusalem: y la mano de nuestro Dios fué sobre nosotros, el cual nos libró de mano de enemigo y de asechador en el camino."}},{"@attributes":{"id":"12877","type":"1","text":"32. Y llegamos a Jerusalem, y reposamos allí tres días."}},{"@attributes":{"id":"12878","type":"1","text":"33. Al cuarto día fué luego pesada la plata, y el oro, y los vasos, en la casa de nuestro Dios, por mano de Meremoth hijo de Urías sacerdote, y con él Eleazar hijo de Phinees; y con ellos Jozabad hijo de Jesuá, y Noadías hijo de Binnui, Levitas;"}},{"@attributes":{"id":"12879","type":"1","text":"34. Por cuenta y por peso todo: y se apuntó todo aquel peso en aquel tiempo."}},{"@attributes":{"id":"12880","type":"1","text":"35. Los que habían venido de la cautividad, los hijos de la transmigración, ofrecieron holocaustos al Dios de Israel, doce becerros por todo Israel, noventa y seis carneros, setenta y siete corderos, doce machos cabríos por expiación: todo el holocausto a Jehová."}},{"@attributes":{"id":"12881","type":"1","text":"36. Y dieron los despachos del rey a sus gobernadores y capitanes del otro lado del río, los cuales favorecieron al pueblo y a la casa de Dios."}}]}