{"@attributes":{"id":"412","page_number":"1","label":"1","previous":"411.xml","next":"413.xml"},"entry":[{"@attributes":{"id":"12882","type":"1","text":"1. Y ACABADAS estas cosas, los príncipes se llegaron a mí, diciendo: El pueblo de Israel, y los sacerdotes y levitas, no se han apartado de los pueblos de las tierras, de los Cananeos, Hetheos, Pherezeos, Jebuseos, Ammonitas, y Moabitas, Egipcios, y Amorrheos, haciendo conforme a sus abominaciones."}},{"@attributes":{"id":"12883","type":"1","text":"2. Porque han tomado de sus hijas para sí y para sus hijos, y la simiente santa ha sido mezclada con los pueblos de las tierras; y la mano de los príncipes y de los gobernadores ha sido la primera en esta prevaricación."}},{"@attributes":{"id":"12884","type":"1","text":"3. Lo cual oyendo yo, rasgué mi vestido y mi manto, y arranqué de los cabellos de mi cabeza y de mi barba, y sentéme atónito."}},{"@attributes":{"id":"12885","type":"1","text":"4. Y juntáronse a mí todos los temerosos de las palabras del Dios de Israel, a causa de la prevaricación de los de la transmigración; mas yo estuve sentado atónito hasta el sacrificio de la tarde."}},{"@attributes":{"id":"12886","type":"1","text":"5. Y al sacrificio de la tarde levantéme de mi aflicción; y habiendo rasgado mi vestido y mi manto, postréme de rodillas, y extendí mis palmas a Jehová mi Dios,"}},{"@attributes":{"id":"12887","type":"1","text":"6. Y dije: Dios mío, confuso y avergonzado estoy para levantar, oh Dios mío, mi rostro a ti: porque nuestras iniquidades se han multiplicado sobre nuestra cabeza, y nuestros delitos han crecido hasta el cielo."}},{"@attributes":{"id":"12888","type":"1","text":"7. Desde los días de nuestros padres hasta este día estamos en grande culpa; y por nuestras iniquidades nosotros, nuestros reyes, y nuestros sacerdotes, hemos sido entregados en manos de los reyes de las tierras, a cuchillo, a cautiverio, y a robo, y a confusión de rostro, como hoy día."}},{"@attributes":{"id":"12889","type":"1","text":"8. Y ahora como por un breve momento fué la misericordia de Jehová nuestro Dios, para hacer que nos quedase un resto libre, y para darnos estaca en el lugar de su santuario, a fin de alumbrar nuestros ojos nuestro Dios, y darnos una poca de vida en nuestra servidumbre."}},{"@attributes":{"id":"12890","type":"1","text":"9. Porque siervos éramos: mas en nuestra servidumbre no nos desamparó nuestro Dios, antes inclinó sobre nosotros misericordia delante de los reyes de Persia, para que se nos diese vida para alzar la casa de nuestro Dios, y para hacer restaurar sus asolamientos, y para darnos vallado en Judá y en Jerusalem."}},{"@attributes":{"id":"12891","type":"1","text":"10. Mas ahora, ¿qué diremos, oh Dios nuestro, después de esto? porque nosotros hemos dejado tus mandamientos,"}},{"@attributes":{"id":"12892","type":"1","text":"11. Los cuales prescribiste por mano de tus siervos los profetas, diciendo: La tierra a la cual entráis para poseerla, tierra inmunda es a causa de la inmundicia de los pueblos de aquellas regiones, por las abominaciones de que la han henchido de uno a otro extremo con su inmundicia."}},{"@attributes":{"id":"12893","type":"1","text":"12. Ahora pues, no daréis vuestras hijas a los hijos de ellos, ni sus hijas tomaréis para vuestros hijos, ni procuraréis su paz ni su bien para siempre; para que seáis corroborados, y comáis el bien de la tierra, y la dejéis por heredad a vuestros hijos para siempre."}},{"@attributes":{"id":"12894","type":"1","text":"13. Mas después de todo lo que nos ha sobrevenido a causa de nuestras malas obras, y a causa de nuestro grande delito, ya que tú, Dios nuestro, estorbaste que fuésemos oprimidos bajo de nuestras iniquidades, y nos diste este tal efugio;"}},{"@attributes":{"id":"12895","type":"1","text":"14. ¿Hemos de volver a infringir tus mandamientos, y a emparentar con los pueblos de estas abominaciones? ¿No te ensañarías contra nosotros hasta consumirnos, sin que quedara resto ni escapatoria?"}},{"@attributes":{"id":"12896","type":"1","text":"15. Jehová, Dios de Israel, tú eres justo: pues que hemos quedado algunossalvos, como este día, henos aquí delante de ti en nuestros delitos; porque no es posible subsistir en tu presencia a causa de esto."}}]}