{"@attributes":{"id":"233","page_number":"1","label":"1","previous":"232.xml","next":"234.xml"},"entry":[{"@attributes":{"id":"7426","type":"1","text":"1. Y ACONTECIO en los días que gobernaban los jueces, que hubo hambre en la tierra. Y un varón de Beth-lehem de Judá, fué a peregrinar en los campos de Moab, él y su mujer, y dos hijos suyos."}},{"@attributes":{"id":"7427","type":"1","text":"2. El nombre de aquel varón era Elimelech, y el de su mujer Noemi; y los nombres de sus dos hijos eran, Mahalón y Chelión, Ephrateos de Beth-lehem de Judá. Llegaron pues a los campos de Moab, y asentaron allí."}},{"@attributes":{"id":"7428","type":"1","text":"3. Y murió Elimelech, marido de Noemi, y quedó ella con sus dos hijos;"}},{"@attributes":{"id":"7429","type":"1","text":"4. Los cuales tomaron para sí mujeres de Moab, el nombre de la una Orpha, y el nombre de la otra Ruth; y habitaron allí unos diez años."}},{"@attributes":{"id":"7430","type":"1","text":"5. Y murieron también los dos, Mahalón y Chelión, quedando así la mujer desamparada de sus dos hijos y de su marido."}},{"@attributes":{"id":"7431","type":"1","text":"6. Entonces se levantó con sus nueras, y volvióse de los campos de Moab: porque oyó en el campo de Moab que Jehová había visitado a su pueblo para darles pan."}},{"@attributes":{"id":"7432","type":"1","text":"7. Salió pues del lugar donde había estado, y con ella sus dos nueras, y comenzaron a caminar para volverse a la tierra de Judá."}},{"@attributes":{"id":"7433","type":"1","text":"8. Y Noemi dijo a sus dos nueras: Andad, volveos cada una a la casa de su madre: Jehová haga con vosotras misericordia, como la habéis hecho con los muertos y conmigo."}},{"@attributes":{"id":"7434","type":"1","text":"9. Déos Jehová que halléis descanso, cada una en casa de su marido: besólas luego, y ellas lloraron a voz en grito."}},{"@attributes":{"id":"7435","type":"1","text":"10. Y dijéronle: Ciertamente nosotras volveremos contigo a tu pueblo."}},{"@attributes":{"id":"7436","type":"1","text":"11. Y Noemi respondió: Volveos, hijas mías: ¿para qué habéis de ir conmigo? ¿tengo yo más hijos en el vientre, que puedan ser vuestros maridos?"}},{"@attributes":{"id":"7437","type":"1","text":"12. Volveos, hijas mías, é idos; que yo ya soy vieja para ser para varón. Y aunque dijese: Esperanza tengo; y esta noche fuese con varón, y aun pariese hijos;"}},{"@attributes":{"id":"7438","type":"1","text":"13. ¿Habíais vosotras de esperarlos hasta que fuesen grandes? ¿habías vosotras de quedaros sin casar por amor de ellos? No, hijas mías; que mayor amargura tengo yo que vosotras, pues la mano de Jehová ha salido contra mí."}},{"@attributes":{"id":"7439","type":"1","text":"14. Mas ellas alzando otra vez su voz, lloraron: y Orpha besó a su suegra, mas Ruth se quedó con ella."}},{"@attributes":{"id":"7440","type":"1","text":"15. Y Noemi dijo: He aquí tu cuñada se ha vuelto a su pueblo y a sus dioses; vuélvete tú tras ella."}},{"@attributes":{"id":"7441","type":"1","text":"16. Y Ruth respondió: No me ruegues que te deje, y que me aparte de ti: porque donde quiera que tú fueres, iré yo; y donde quiera que vivieres, viviré. Tu pueblo será mi pueblo, y tu Dios mi Dios."}},{"@attributes":{"id":"7442","type":"1","text":"17. Donde tú murieres, moriré yo, y allí seré sepultada: así me haga Jehová, y así me dé, que sólo la muerte hará separación entre mí y ti."}},{"@attributes":{"id":"7443","type":"1","text":"18. Y viendo Noemi que estaba tan resuelta a ir con ella, dejó de hablarle."}},{"@attributes":{"id":"7444","type":"1","text":"19. Anduvieron pues ellas dos hasta que llegaron a Beth-lehem: y aconteció que entrando en Beth-lehem, toda la ciudad se conmovió por razón de ellas, y decían: ¿No es ésta Noemi?"}},{"@attributes":{"id":"7445","type":"1","text":"20. Y ella les respondiá: No me llaméis Noemi, sino llamadme Mara: porque en grande amargura me ha puesto el Todopoderoso."}},{"@attributes":{"id":"7446","type":"1","text":"21. Yo me fuí llena, mas vacía me ha vuelto Jehová. ¿Por qué me llamaréis Noemi, ya que Jehová ha dado testimonio contra mí, y el Todopoderoso me ha afligido?"}},{"@attributes":{"id":"7447","type":"1","text":"22. Así volvió Noemi y Ruth Moabita su nuera con ella; volvió de los campos de Moab, y llegaron a Beth-lehem en el principio de la siega de las cebadas."}}]}