{"@attributes":{"id":"234","page_number":"1","label":"1","previous":"233.xml","next":"235.xml"},"entry":[{"@attributes":{"id":"7448","type":"1","text":"1. Y TENIA Noemi un pariente de su marido, varón poderoso y de hecho, de la familia de Elimelech, el cual se llamaba Booz."}},{"@attributes":{"id":"7449","type":"1","text":"2. Y Ruth la Moabita dijo a Noemi: Ruégote que me dejes ir al campo, y cogeré espigas en pos de aquel a cuyos ojos hallare gracia. Y ella le respondió: Ve, hija mía."}},{"@attributes":{"id":"7450","type":"1","text":"3. Fué pues, y llegando, espigó en el campo en pos de los segadores: y aconteció por ventura, que la suerte del campo era de Booz, el cual era de la parentela de Elimelech."}},{"@attributes":{"id":"7451","type":"1","text":"4. Y he aquí que Booz vino de Beth-lehem, y dijo a los segadores: Jehová sea con vosotros. Y ellos respondieron: Jehová te bendiga."}},{"@attributes":{"id":"7452","type":"1","text":"5. Y Booz dijo a su criado el sobrestante de los segadores: ¿Cúya es esta moza?"}},{"@attributes":{"id":"7453","type":"1","text":"6. Y el criado, sobrestante de los segadores, respondió y dijo: Es la moza de Moab, que volvió con Noemi de los campos de Moab;"}},{"@attributes":{"id":"7454","type":"1","text":"7. Y ha dicho: Ruégote que me dejes coger y juntar tras los segadores entre las gavillas: entró pues, y está desde por la mañana hasta ahora, menos un poco que se detuvo en casa."}},{"@attributes":{"id":"7455","type":"1","text":"8. Entonces Booz dijo a Ruth: Oye, hija mía, no vayas a espigar a otro campo, ni pases de aquí: y aquí estarás con mis mozas."}},{"@attributes":{"id":"7456","type":"1","text":"9. Mira bien el campo que segaren, y síguelas: porque yo he mandado a los mozos que no te toquen. Y si tuvieres sed, ve a los vasos, y bebe del agua que sacaren los mozos."}},{"@attributes":{"id":"7457","type":"1","text":"10. Ella entonces bajando su rostro inclinóse a tierra, y díjole: ¿Por qué he hallado gracia en tus ojos para que tú me reconozcas, siendo yo extranjera?"}},{"@attributes":{"id":"7458","type":"1","text":"11. Y respondiendo Booz, díjole: Por cierto se me ha declarado todo lo que has hecho con tu suegra después de la muerte de tu marido, y que dejando a tu padre y a tu madre y la tierra donde naciste, has venido a pueblo que no conociste antes."}},{"@attributes":{"id":"7459","type":"1","text":"12. Jehová galardone tu obra, y tu remuneración sea llena por Jehová Dios de Israel, que has venido para cubrirte debajo de sus alas."}},{"@attributes":{"id":"7460","type":"1","text":"13. Y ella dijo: Señor mío, halle yo gracia delante de tus ojos; porque me has consolado, y porque has hablado al corazón de tu sierva, no siendo yo como una de tus criadas."}},{"@attributes":{"id":"7461","type":"1","text":"14. Y Booz le dijo a la hora de comer: Allégate aquí, y come del pan, y moja tu bocado en el vinagre. Y sentóse ella junto a los segadores, y él le dió del potaje, y comió hasta que se hartó y le sobró."}},{"@attributes":{"id":"7462","type":"1","text":"15. Levantóse luego para espigar. Y Booz mandó a sus criados, diciendo: Coja también espigas entre las gavillas, y no la avergoncéis;"}},{"@attributes":{"id":"7463","type":"1","text":"16. Antes echaréis a sabiendas de los manojos, y la dejaréis que coja, y no la reprendáis."}},{"@attributes":{"id":"7464","type":"1","text":"17. Y espigó en el campo hasta la tarde, y desgranó lo que había cogido, y fué como un epha de cebada."}},{"@attributes":{"id":"7465","type":"1","text":"18. Y tomólo, y vínose a la ciudad; y su suegra vió lo que había cogido. Sacó también luego lo que le había sobrado después de harta, y dióselo."}},{"@attributes":{"id":"7466","type":"1","text":"19. Y díjole su suegra: ¿Dónde has espigado hoy? ¿y dónde has trabajado? bendito sea el que te ha reconocido. Y ella declaró a su suegra lo que le había acontecido con aquél, y dijo: El nombre del varón con quien hoy he trabajado es Booz."}},{"@attributes":{"id":"7467","type":"1","text":"20. Y dijo Noemi a su nuera: Sea él bendito de Jehová, pues que no ha rehusado a los vivos la benevolencia que tuvo para con los finados. Díjole después Noemi: Nuestro pariente es aquel varón, y de nuestros redentores es."}},{"@attributes":{"id":"7468","type":"1","text":"21. Y Ruth Moabita dijo: a más de esto me ha dicho: Júntate con mis criados, hasta que hayan acabado toda mi siega."}},{"@attributes":{"id":"7469","type":"1","text":"22. Y Noemi respondió a Ruth su nuera: Mejor es, hija mía, que salgas con sus criadas, que no que te encuentren en otro campo."}},{"@attributes":{"id":"7470","type":"1","text":"23. Estuvo pues junta con las mozas de Booz espigando, hasta que la siega de las cebadas y la de los trigos fué acabada; mas con su suegra habitó."}}]}