{"@attributes":{"id":"236","page_number":"1","label":"1","previous":"235.xml","next":"237.xml"},"entry":[{"@attributes":{"id":"7489","type":"1","text":"1. Y BOOZ subió a la puerta y sentóse allí: y he aquí pasaba aquel pariente del cual había Booz hablado, y díjole: Eh, fulano, ven acá y siéntate. Y él vino, y sentóse."}},{"@attributes":{"id":"7490","type":"1","text":"2. Entonces él tomó diez varones de los ancianos de la ciudad, y dijo: Sentaos aquí. Y ellos se sentaron."}},{"@attributes":{"id":"7491","type":"1","text":"3. Luego dijo al pariente: Noemi, que ha vuelto del campo de Moab, vende una parte de las tierras que tuvo nuestro hermano Elimelech;"}},{"@attributes":{"id":"7492","type":"1","text":"4. Y yo decidí hacértelo saber, y decirte que la tomes delante de los que están aquí sentados, y delante de los ancianos de mi pueblo. Si hubieres de redimir, redime; y si no quisieres redimir, decláramelo para que yo lo sepa: porque no hay otro que redima sino tú, y yo después de ti. Y él respondió: Yo redimiré."}},{"@attributes":{"id":"7493","type":"1","text":"5. Entonces replicó Booz: El mismo día que tomares las tierras de mano de Noemi, has de tomar también a Ruth Moabita, mujer del difunto, para que suscites el nombre del muerto sobre su posesión."}},{"@attributes":{"id":"7494","type":"1","text":"6. Y respondió el pariente: No puedo redimir por mi parte, porque echaría a perder mi heredad: redime tú usando de mi derecho, porque yo no podré redimir."}},{"@attributes":{"id":"7495","type":"1","text":"7. Había ya de largo tiempo esta costumbre en Israel en la redención ó contrato, que para la confirmación de cualquier negocio, el uno se quitaba el zapato y lo daba a su compañero: y este era el testimonio en Israel."}},{"@attributes":{"id":"7496","type":"1","text":"8. Entonces el pariente dijo a Booz: Tómalo tú. Y descalzó su zapato."}},{"@attributes":{"id":"7497","type":"1","text":"9. Y Booz dijo a los ancianos y a todo el pueblo: Vosotros sois hoy testigos de que tomo todas las cosas que fueron de Elimelech, y todo lo que fué de Chelión y de Mahalón, de mano de Noemi."}},{"@attributes":{"id":"7498","type":"1","text":"10. Y que también tomo por mi mujer a Ruth Moabita, mujer de Mahalón, para suscitar el nombre del difunto sobre su heredad, para que el nombre del muerto no se borre de entre sus hermanos y de la puerta de su lugar. Vosotros sois hoy testigos."}},{"@attributes":{"id":"7499","type":"1","text":"11. Y dijeron todos los del pueblo que estaban a la puerta con los ancianos: Testigos somos. Jehová haga a la mujer que entra en tu casa como a Rachêl y a Lea, las cuales dos edificaron la casa de Israel; y tú seas ilustre en Ephrata, y tengas nombradía en Beth-lehem;"}},{"@attributes":{"id":"7500","type":"1","text":"12. Y de la simiente que Jehová te diere de aquesta moza, sea tu casa como la casa de Phares, al que parió Thamar a Judá."}},{"@attributes":{"id":"7501","type":"1","text":"13. Booz pues tomó a Ruth, y ella fué su mujer; y luego que entró a ella, Jehová le dió que concibiese y pariese un hijo."}},{"@attributes":{"id":"7502","type":"1","text":"14. Y las mujeres decían a Noemi: Loado sea Jehová, que hizo que no te faltase hoy pariente, cuyo nombre será nombrado en Israel."}},{"@attributes":{"id":"7503","type":"1","text":"15. El cual será restaurador de tu alma, y el que sustentará tu vejez; pues que tu nuera, la cual te ama y te vale más que siete hijos, le ha parido."}},{"@attributes":{"id":"7504","type":"1","text":"16. Y tomando Noemi el hijo, púsolo en su regazo, y fuéle su ama."}},{"@attributes":{"id":"7505","type":"1","text":"17. Y las vecinas diciendo, a Noemi ha nacido un hijo, le pusieron nombre; y llamáronle Obed. Este es padre de Isaí, padre de David."}},{"@attributes":{"id":"7506","type":"1","text":"18. Y estas son las generaciones de Phares: Phares engendró a Hesrón;"}},{"@attributes":{"id":"7507","type":"1","text":"19. Y Hesrón engendró a Ram, y Ram engendró a Aminadab;"}},{"@attributes":{"id":"7508","type":"1","text":"20. Y Aminadab engendró a Nahasón, y Nahasón engendró a Salmón;"}},{"@attributes":{"id":"7509","type":"1","text":"21. Y Salmón engendró a Booz, y Booz engendró a Obed;"}},{"@attributes":{"id":"7510","type":"1","text":"22 Obed engendró a Isaí, e Isaí engendró a David."}}]}