{"@attributes":{"id":"929","page_number":"1","label":"1","previous":"928.xml","next":"930.xml"},"entry":[{"@attributes":{"id":"24947","type":"4","text":"(2 R. 25.27-30)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 25.27-30","text":"27 Aconteció a los treinta y siete años del cautiverio de Joaquín rey de Judá, en el mes duodécimo, a los veintisiete días del mes, que Evil-merodac rey de Babilonia, en el primer año de su reinado, libertó a Joaquín rey de Judá, sacándolo de la cárcel; \r28 y le habló con benevolencia, y puso su trono más alto que los tronos de los reyes que estaban con él en Babilonia. \r29 Y le cambió los vestidos de prisionero, y comió siempre delante de él todos los días de su vida. \r30 Y diariamente le fue dada su comida de parte del rey, de continuo, todos los días de su vida.\r","width":"200","height":"200"}}},{"@attributes":{"id":"24948","type":"1","text":"1. ¡COMO está sentada sola la ciudad populosa! La grande entre las naciones se ha vuelto como viuda, La señora de provincias es hecha tributaria."}},{"@attributes":{"id":"24949","type":"1","text":"2. Amargamente llora en la noche, y sus lágrimas en sus mejillas; No tiene quien la consuele de todos sus amadores: Todos sus amigos le faltaron, volviéronsele enemigos."}},{"@attributes":{"id":"24950","type":"1","text":"3. Fuése Judá, a causa de la aflicción y de la grandeza de servidumbre; Ella moró entre las gentes, y no halló descanso: Todos sus perseguidores la alcanzaron entre estrechuras."}},{"@attributes":{"id":"24951","type":"1","text":"4. Las calzadas de Sión tienen luto, porque no hay quien venga a las solemnidades; Todas sus puertas están asoladas, sus sacerdotes gimen, Sus vírgenes afligidas, y ella tiene amargura."}},{"@attributes":{"id":"24952","type":"1","text":"5. Sus enemigos han sido hechos cabeza, sus aborrecedores fueron prosperados; Porque Jehová la afligió por la multitud de sus rebeliones: Sus niños fueron en cautividad delante del enemigo."}},{"@attributes":{"id":"24953","type":"1","text":"6. Fuése de la hija de Sión toda su hermosura: Sus príncipes fueron como ciervos que no hallan pasto, Y anduvieron sin fortaleza delante del perseguidor."}},{"@attributes":{"id":"24954","type":"1","text":"7. Jerusalem, cuando cayó su pueblo en mano del enemigo y no hubo quien le ayudase, Se acordó de los días de su aflicción, y de sus rebeliones, Y de todas sus cosas deseables que tuvo desde los tiempos antiguos: Miráronla los enemigos, y escarnecieron de sus sábados."}},{"@attributes":{"id":"24955","type":"1","text":"8. Pecado cometió Jerusalem; por lo cual ella ha sido removida: Todos los que la honraban la han menospreciado, porque vieron su vergüenza; Y ella suspira, y se vuelve atrás."}},{"@attributes":{"id":"24956","type":"1","text":"9. Sus inmundicias en sus faldas; no se acordó de su postrimería: Por tanto ella ha descendido maravillosamente, no tiene consolador. Mira, oh Jehová, mi aflicción, porque el enemigo se ha engrandecido."}},{"@attributes":{"id":"24957","type":"1","text":"10. Extendió su mano el enemigo a todas sus cosas preciosas; Y ella ha visto entrar en su santuario las gentes, De las cuales mandaste que no entrasen en tu congregación."}},{"@attributes":{"id":"24958","type":"1","text":"11. Todo su pueblo buscó su pan suspirando; Dieron por la comida todas sus cosas preciosas, para entretener la vida. Mira, oh Jehová, y ve que estoy abatida."}},{"@attributes":{"id":"24959","type":"1","text":"12. ¿No os conmueve a cuantos pasáis por el camino? Mirad, y ved si hay dolor como mi dolor que me ha venido; Porque Jehová me ha angustiado en el día de la ira de su furor."}},{"@attributes":{"id":"24960","type":"1","text":"13. Desde lo alto envió fuego en mis huesos, el cual se enseñoreó: Ha extendido red a mis pies, tornóme atrás, Púsome asolada, y que siempre tenga dolor."}},{"@attributes":{"id":"24961","type":"1","text":"14. El yugo de mis rebeliones está ligado por su mano, Enlazadas han subido sobre mi cerviz: ha hecho caer mis fuerzas: Hame entregado el Señor en sus manos, contra quienes no podré levantarme."}},{"@attributes":{"id":"24962","type":"1","text":"15. El Señor ha hollado todos mis fuertes en medio de mí; Llamó contra mí compañía para quebrantar mis mancebos: Como lagar ha pisado el Señor a la virgen hija de Judá."}},{"@attributes":{"id":"24963","type":"1","text":"16. Por esta causa yo lloro; mis ojos, mis ojos fluyen aguas; Porque se alejó de mí consolador que dé reposo a mi alma: Mis hijos son destruídos, porque el enemigo prevaleció."}},{"@attributes":{"id":"24964","type":"1","text":"17. Sión extendió sus manos, no tiene quien la consuele; Jehová dió mandamiento contra Jacob, que sus enemigos lo cercasen: Jerusalem fué en abominación entre ellos."}},{"@attributes":{"id":"24965","type":"1","text":"18. Jehová es justo; que yo contra su boca me rebelé. Oid ahora, pueblos todos, y ved mi dolor: Mis vírgenes y mis mancebos fueron en cautiverio."}},{"@attributes":{"id":"24966","type":"1","text":"19. Dí voces a mis amadores, mas ellos me han engañado; Mis sacerdotes y mis ancianos en la ciudad perecieron, Buscando comida para sí con que entretener su vida."}},{"@attributes":{"id":"24967","type":"1","text":"20. Mira, oh Jehová, que estoy atribulada: mis entrañas rugen, Mi corazón está trastornado en medio de mí; porque me rebelé desaforadamente: De fuera deshijó el cuchillo, de dentro parece una muerte."}},{"@attributes":{"id":"24968","type":"1","text":"21. Oyeron que gemía, y no hay consolador para mí: Todos mis enemigos han oído mi mal, se han holgado de que tú lo hiciste. Harás venir el día que has anunciado, y serán como yo."}},{"@attributes":{"id":"24969","type":"1","text":"22. Entre delante de ti toda su maldad, Y haz con ellos como hiciste conmigo por todas mis rebeliones: Porque muchos son mis suspiros, y mi corazón está doloroso."}}]}