{"@attributes":{"id":"930","page_number":"1","label":"1","previous":"929.xml","next":"931.xml"},"entry":[{"@attributes":{"id":"24970","type":"1","text":"1. ¡COMO oscureció el Señor en su furor a la hija de Sión! Derribó del cielo a la tierra la hermosura de Israel, Y no se acordó del estrado de sus pies en el día de su ira."}},{"@attributes":{"id":"24971","type":"1","text":"2. Destruyó el Señor, y no perdonó; Destruyó en su furor todas las tiendas de Jacob: Echó por tierra las fortalezas de la hija de Judá, Deslustró el reino y sus príncipes."}},{"@attributes":{"id":"24972","type":"1","text":"3. Cortó con el furor de su ira todo el cuerno de Israel; Hizo volver atrás su diestra delante del enemigo; Y encendióse en Jacob como llama de fuego que ha devorado en contorno."}},{"@attributes":{"id":"24973","type":"1","text":"4. Entesó su arco como enemigo, afirmó su mano derecha como adversario, Y mató toda cosa hermosa a la vista: En la tienda de la hija de Sión derramó como fuego su enojo."}},{"@attributes":{"id":"24974","type":"1","text":"5. Fué el Señor como enemigo, destruyó a Israel; Destruyó todos sus palacios, disipó sus fortalezas: Y multiplicó en la hija de Judá la tristeza y lamento."}},{"@attributes":{"id":"24975","type":"1","text":"6. Y quitó su tienda como de un huerto, Destruyó el lugar de su congregación: Jehová ha hecho olvidar en Sión solemnidades y sábados, Y ha desechado en el furor de su ira rey y sacerdote."}},{"@attributes":{"id":"24976","type":"1","text":"7. Desechó el Señor su altar, menospreció su santuario, Ha entregado en mano del enemigo los muros de sus palacios: Dieron grita en la casa de Jehová como en día de fiesta."}},{"@attributes":{"id":"24977","type":"1","text":"8. Jehová determinó destruir el muro de la hija de Sión; Extendió el cordel, no retrajo su mano de destruir: Hizo pues, se lamentara el antemuro y el muro; fueron destruídos juntamente."}},{"@attributes":{"id":"24978","type":"1","text":"9. Sus puertas fueron echadas por tierra, destruyó y quebrantó sus cerrojos: Su rey y sus príncipes están entre las gentes donde no hay ley; Sus profetas tampoco hallaron visión de Jehová."}},{"@attributes":{"id":"24979","type":"1","text":"10. Sentáronse en tierra, callaron los ancianos de la hija de Sión; Echaron polvo sobre sus cabezas, ciñéronse de saco; Las vírgenes de Jerusalem bajaron sus cabezas a tierra."}},{"@attributes":{"id":"24980","type":"1","text":"11. Mis ojos desfallecieron de lágrimas, rugieron mis entrañas, Mi hígado se derramó por tierra por el quebrantamiento de la hija de mi pueblo, Cuando desfallecía el niño y el que mamaba, en las plazas de la ciudad."}},{"@attributes":{"id":"24981","type":"1","text":"12. Decían a sus madres: ¿Dónde está el trigo y el vino? Desfallecían como heridos en las calles de la ciudad, Derramando sus almas en el regazo de sus madres."}},{"@attributes":{"id":"24982","type":"1","text":"13. ¿Qué testigo te traeré, ó a quién te haré semejante, hija de Jerusalem? ¿A quién te compararé para consolarte, oh virgen hija de Sión? Porque grande es tu quebrantamiento como la mar: ¿quién te medicinará?"}},{"@attributes":{"id":"24983","type":"1","text":"14. Tus profetas vieron para ti vanidad y locura; Y no descubrieron tu pecado para estorbar tu cautiverio, Sino que te predicaron vanas profecías y extravíos."}},{"@attributes":{"id":"24984","type":"1","text":"15. Todos los que pasaban por el camino, batieron las manos sobre ti; Silbaron, y movieron sus cabezas sobre la hija de Jerusalem, diciendo: ¿Es ésta la ciudad que decían de perfecta hermosura, el gozo de toda la tierra?"}},{"@attributes":{"id":"24985","type":"1","text":"16. Todos tus enemigos abrieron sobre ti su boca, Silbaron, y rechinaron los dientes; dijeron: Devoremos: Cierto éste es el día que esperábamos; lo hemos hallado, vímoslo."}},{"@attributes":{"id":"24986","type":"1","text":"17. Jehová ha hecho lo que tenía determinado, Ha cumplido su palabra que él había mandado desde tiempo antiguo: Destruyó, y no perdonó; Y alegró sobre ti al enemigo, Y enalteció el cuerno de tus adversarios."}},{"@attributes":{"id":"24987","type":"1","text":"18. El corazón de ellos clamaba al Señor: Oh muro de la hija de Sión, echa lágrimas como un arroyo día y noche; No descanses, ni cesen las niñas de tus ojos."}},{"@attributes":{"id":"24988","type":"1","text":"19. Levántate, da voces en la noche, en el principio de las velas; Derrama como agua tu corazón ante la presencia del Señor; Alza tus manos a él por la vida de tus pequeñitos, Que desfallecen de hambre en las entradas de todas las calles."}},{"@attributes":{"id":"24989","type":"1","text":"20. Mira, oh Jehová, y considera a quién has hecho así. ¿Han de comer las mujeres su fruto, los pequeñitos de sus crías? ¿Han de ser muertos en el santuario del Señor el sacerdote y el profeta?"}},{"@attributes":{"id":"24990","type":"1","text":"21. Niños y viejos yacían por tierra en las calles; Mis vírgenes y mis mancebos cayeron a cuchillo: Mataste en el día de tu furor, degollaste, no perdonaste."}},{"@attributes":{"id":"24991","type":"1","text":"22. Has llamado, como a día de solemnidad, mis temores de todas partes; Y en el día del furor de Jehová no hubo quien escapase ni quedase vivo: Los que crié y mantuve, mi enemigo los acabó"}}]}