{"@attributes":{"id":"933","page_number":"1","label":"1","previous":"932.xml","next":"934.xml"},"entry":[{"@attributes":{"id":"25080","type":"1","text":"1. ACUÉRDATE, oh Jehová, de lo que nos ha sucedido: Ve y mira nuestro oprobio."}},{"@attributes":{"id":"25081","type":"1","text":"2. Nuestra heredad se ha vuelto a extraños, Nuestras casas a forasteros."}},{"@attributes":{"id":"25082","type":"1","text":"3. Huérfanos somos sin padre, Nuestras madres como viudas."}},{"@attributes":{"id":"25083","type":"1","text":"4. Nuestra agua bebemos por dinero; Nuestra leña por precio compramos."}},{"@attributes":{"id":"25084","type":"1","text":"5. Persecución padecemos sobre nuestra cerviz: Nos cansamos, y no hay para nosotros reposo."}},{"@attributes":{"id":"25085","type":"1","text":"6. Al Egipcio y al Asirio dimos la mano, para saciarnos de pan."}},{"@attributes":{"id":"25086","type":"1","text":"7. Nuestros padres pecaron, y son muertos; Y nosotros llevamos sus castigos."}},{"@attributes":{"id":"25087","type":"1","text":"8. Siervos se enseñorearon de nosotros; No hubo quien de su mano nos librase."}},{"@attributes":{"id":"25088","type":"1","text":"9. Con peligro de nuestras vidas traíamos nuestro pan Delante del cuchillo del desierto."}},{"@attributes":{"id":"25089","type":"1","text":"10. Nuestra piel se ennegreció como un horno A causa del ardor del hambre."}},{"@attributes":{"id":"25090","type":"1","text":"11. Violaron a las mujeres en Sión, A las vírgenes en las ciudades de Judá."}},{"@attributes":{"id":"25091","type":"1","text":"12. A los príncipes colgaron por su mano; No respetaron el rostro de los viejos."}},{"@attributes":{"id":"25092","type":"1","text":"13. Llevaron los mozos a moler, Y los muchachos desfallecieron en la leña."}},{"@attributes":{"id":"25093","type":"1","text":"14. Los ancianos cesaron de la puerta, Los mancebos de sus canciones."}},{"@attributes":{"id":"25094","type":"1","text":"15. Cesó el gozo de nuestro corazón; Nuestro corro se tornó en luto."}},{"@attributes":{"id":"25095","type":"1","text":"16. Cayó la corona de nuestra cabeza: ¡Ay ahora de nosotros! porque pecamos."}},{"@attributes":{"id":"25096","type":"1","text":"17. Por esto fué entristecido nuestro corazón, Por esto se entenebrecieron nuestro ojos:"}},{"@attributes":{"id":"25097","type":"1","text":"18. Por el monte de Sión que está asolado; Zorras andan en él."}},{"@attributes":{"id":"25098","type":"1","text":"19. Mas tú, Jehová, permanecerás para siempre: Tu trono de generación en generación."}},{"@attributes":{"id":"25099","type":"1","text":"20. ¿Por qué te olvidarás para siempre de nosotros, Y nos dejarás por largos días?"}},{"@attributes":{"id":"25100","type":"1","text":"21. Vuélvenos, oh Jehová, a ti, y nos volveremos: Renueva nuestros días como al principio."}},{"@attributes":{"id":"25101","type":"1","text":"22 Porque nos has desechado;  Te has airado contra nosotros en gran manera."}}]}