{"@attributes":{"id":"886","page_number":"1","label":"1","previous":"885.xml","next":"887.xml"},"entry":[{"@attributes":{"id":"23810","type":"1","text":"1. OID la palabra que Jehová ha hablado sobre vosotros, oh casa de Israel."}},{"@attributes":{"id":"23811","type":"1","text":"2. Así dijo Jehová: No aprendáis el camino de las gentes, ni de las señales del cielo tengáis temor, aunque las gentes las teman."}},{"@attributes":{"id":"23812","type":"1","text":"3. Porque las ordenanzas de los pueblos son vanidad: porque leño del monte cortaron, obra de manos de artífice con azuela."}},{"@attributes":{"id":"23813","type":"1","text":"4. Con plata y oro lo engalanan; con clavos y martillo lo afirman, para que no se salga."}},{"@attributes":{"id":"23814","type":"1","text":"5. Como palma lo igualan, y no hablan; son llevados, porque no pueden andar. No tengáis temor de ellos; porque ni pueden hacer mal, ni para hacer bien tienen poder."}},{"@attributes":{"id":"23815","type":"1","text":"6. No hay semejante a tí, oh Jehová; grande tú, y grande tu nombre en fortaleza."}},{"@attributes":{"id":"23816","type":"1","text":"7. ¿Quién no te temerá, oh Rey de las gentes? porque a tí compete ello; porque entre todos los sabios de las gentes, y en todos sus reinos, no hay semejante a ti."}},{"@attributes":{"id":"23817","type":"1","text":"8. Y todos se infatuarán, y entontecerán. Enseñanza de vanidades es el mismo leño."}},{"@attributes":{"id":"23818","type":"1","text":"9. Traerán plata extendida de Tarsis, y oro de Uphaz; obrará el artífice, y las manos del fundidor; vestiránlos de cárdeno y de púrpura: obra de peritos es todo."}},{"@attributes":{"id":"23819","type":"1","text":"10. Mas Jehová Dios es la verdad; él es Dios vivo y Rey eterno: a su ira tiembla la tierra, y las gentes no pueden sufrir su saña."}},{"@attributes":{"id":"23820","type":"1","text":"11. Les diréis así: Los dioses que no hicieron los cielos ni la tierra, perezcan de la tierra y de debajo de estos cielos."}},{"@attributes":{"id":"23821","type":"1","text":"12. El que hizo la tierra con su potencia, el que puso en orden el mundo con su saber, y extendió los cielos con su prudencia;"}},{"@attributes":{"id":"23822","type":"1","text":"13. A su voz se da muchedumbre de aguas en el cielo, y hace subir las nubes de lo postrero de la tierra; hace los relámpagos con la lluvia, y saca el viento de sus depósitos."}},{"@attributes":{"id":"23823","type":"1","text":"14. Todo hombre se embrutece y le falta ciencia; avergüéncese de su vaciadizo todo fundidor: porque mentira es su obra de fundición, y no hay espíritu en ellos;"}},{"@attributes":{"id":"23824","type":"1","text":"15. Vanidad son, obra de escarnios: en el tiempo de su visitación perecerán."}},{"@attributes":{"id":"23825","type":"1","text":"16. No es como ellos la suerte de Jacob: porque él es el Hacedor de todo, é Israel es la vara de su herencia: Jehová de los ejércitos es su nombre."}},{"@attributes":{"id":"23826","type":"1","style":"subtitulo","text":"Asolamiento de Judá"}},{"@attributes":{"id":"23827","type":"1","text":"17. Recoge de las tierras tus mercaderías, la que moras en lugar fuerte."}},{"@attributes":{"id":"23828","type":"1","text":"18. Porque así ha dicho Jehová: He aquí que esta vez arrojaré con honda los moradores de la tierra, y he de afligirlos, para que lo hallen."}},{"@attributes":{"id":"23829","type":"1","text":"19. ¡Ay de mí, por mi quebrantamiento! mi llaga es muy dolorosa. Yo empero dije: Ciertamente enfermedad mía es esta, y debo sufrirla."}},{"@attributes":{"id":"23830","type":"1","text":"20. Mi tienda es destruída, y todas mis cuerdas están rotas: mis hijos fueron sacados de mí, y perecieron: no hay ya más quien extienda mi tienda, ni quien levante mis cortinas."}},{"@attributes":{"id":"23831","type":"1","text":"21. Porque los pastores se infatuaron, y no buscaron a Jehová: por tanto no prosperaron, y todo su ganado se esparció."}},{"@attributes":{"id":"23832","type":"1","text":"22. He aquí que voz de fama viene, y alboroto grande de la tierra del aquilón, para tornar en soledad todas las ciudades de Judá, en morada de culebras."}},{"@attributes":{"id":"23833","type":"1","text":"23. Conozco, oh Jehová, que el hombre no es señor de su camino, ni del hombre que camina es ordenar sus pasos."}},{"@attributes":{"id":"23834","type":"1","text":"24. Castígame, oh Jehová, mas con juicio; no con tu furor, porque no me aniquiles."}},{"@attributes":{"id":"23835","type":"1","text":"25. Derrama tu enojo sobre las gentes que no te conocen, y sobre las naciones que no invocan tu nombre: porque se comieron a Jacob, y lo devoraron, y le han consumido, y asolado su morada."}}]}