{"@attributes":{"id":"887","page_number":"1","label":"1","previous":"886.xml","next":"888.xml"},"entry":[{"@attributes":{"id":"23836","type":"1","text":"1. PALABRA que fué de Jehová, a Jeremías, diciendo:"}},{"@attributes":{"id":"23837","type":"1","text":"2. Oid las palabras de este pacto, y hablad a todo varón de Judá, y a todo morador de Jerusalem."}},{"@attributes":{"id":"23838","type":"1","text":"3. Y les dirás tú: Así dijo Jehová Dios de Israel: Maldito el varón que no obedeciere las palabras de este pacto,"}},{"@attributes":{"id":"23839","type":"1","text":"4. El cual mandé a vuestros padres el día que los saqué de la tierra de Egipto, del horno de hierro, diciéndoles: Oid mi voz, y ejecutad aquéllas, conforme a todo lo que os mando, y me seréis por pueblo, y yo seré a vosotros por Dios;"}},{"@attributes":{"id":"23840","type":"1","text":"5. Para que confirme el juramento que hice a vuestros padres, que les daría la tierra que corre leche y miel, como este día. Y respondí, y dije: Amén, oh Jehová."}},{"@attributes":{"id":"23841","type":"1","text":"6. Y Jehová me dijo: Pregona todas estas palabras en las ciudades de Judá y en las calles de Jerusalem, diciendo: Oid las palabras de este pacto, y ponedlas por obra."}},{"@attributes":{"id":"23842","type":"1","text":"7. Porque con eficacia protesté a vuestros padres el día que los hice subir de la tierra de Egipto hasta el día de hoy, madrugando y protestando, diciendo: Oid mi voz."}},{"@attributes":{"id":"23843","type":"1","text":"8. Mas no oyeron, ni inclinaron su oído, antes se fueron cada uno tras la imaginación de su corazón malvado: por tanto, traeré sobre ellos todas las palabras de este pacto, el cual mandé que cumpliesen, y no lo cumplieron."}},{"@attributes":{"id":"23844","type":"1","text":"9. Y díjome Jehová: Conjuración se ha hallado en los varones de Judá, y en los moradores de Jerusalem."}},{"@attributes":{"id":"23845","type":"1","text":"10. Hanse vuelto a las maldades de sus primeros padres, los cuales no quisieron escuchar mis palabras, antes se fueron tras dioses ajenos para servirles; la casa de Israel y la casa de Judá invalidaron mi pacto, el cual había yo concertado con sus padres."}},{"@attributes":{"id":"23846","type":"1","text":"11. Por tanto, así ha dicho Jehová: He aquí yo traigo sobre ellos mal del que no podrán salir; y clamarán a mi, y no los oiré."}},{"@attributes":{"id":"23847","type":"1","text":"12. E irán las ciudades de Judá y los moradores de Jerusalem, y clamarán a los dioses a quienes queman ellos inciensos, los cuales no los podrán salvar en el tiempo de su mal."}},{"@attributes":{"id":"23848","type":"1","text":"13. Porque según el número de tus ciudades fueron tus dioses, oh Judá; y según el número de tus calles, oh Jerusalem, pusisteis los altares de ignominia, altares para ofrecer sahumerios a Baal."}},{"@attributes":{"id":"23849","type":"1","text":"14. Tú pues, no ores por este pueblo, ni levantes por ellos clamor ni oración; porque yo no oiré el día que en su aflicción a mí clamaren."}},{"@attributes":{"id":"23850","type":"1","text":"15. ¿Qué tiene mi amado en mi casa, habiendo hecho abominaciones muchas? Y las carnes santas pasarán de sobre tí, porque en tu maldad te gloriaste."}},{"@attributes":{"id":"23851","type":"1","text":"16. Oliva verde, hermosa en fruto y en parecer, llamó Jehová tu nombre. A la voz de gran palabra hizo encender fuego sobre ella, y quebraron sus ramas."}},{"@attributes":{"id":"23852","type":"1","text":"17. Pues Jehová de los ejércitos, que te plantó, ha pronunciado mal contra ti, a causa de la maldad de la casa de Israel y de la casa de Judá, que hicieron a sí mismos, provocándome a ira con incensar a Baal."}},{"@attributes":{"id":"23853","type":"1","style":"subtitulo","text":"Complot contra Jeremías"}},{"@attributes":{"id":"23854","type":"1","text":"18. Y Jehová me lo hizo saber, y conocílo: entonces me hiciste ver sus obras."}},{"@attributes":{"id":"23855","type":"1","text":"19. Y yo como cordero inocente que llevan a degollar, pues no entendía que maquinaban contra mí designios, diciendo: Destruyamos el árbol con su fruto, y cortémoslo de la tierra de los vivientes, y no haya más memoria de su nombre."}},{"@attributes":{"id":"23856","type":"1","text":"20. Mas, oh Jehová de los ejércitos, que juzgas justicia, que sondas los riñones y el corazón, vea yo tu venganza de ellos: porque a ti he descubierto mi causa."}},{"@attributes":{"id":"23857","type":"1","text":"21. Por tanto, así ha dicho Jehová de los varones de Anathoth, que buscan tu alma, diciendo: No profetices en nombre de Jehová, y no morirás a nuestras manos:"}},{"@attributes":{"id":"23858","type":"1","text":"22. Así pues ha dicho Jehová de los ejércitos: He aquí que yo los visito; los mancebos morirán a cuchillo; sus hijos y sus hijas morirán de hambre;"}},{"@attributes":{"id":"23859","type":"1","text":"23. Y no quedará resto de ellos: porque yo traeré mal sobre los varones de Anathoth, año de su visitación."}}]}