{"@attributes":{"id":"893","page_number":"1","label":"1","previous":"892.xml","next":"894.xml"},"entry":[{"@attributes":{"id":"23971","type":"1","text":"1. EL pecado de Judá escrito está con cincel de hierro, y con punta de diamante: esculpido está en la tabla de su corazón, y en los lados de vuestros altares;"}},{"@attributes":{"id":"23972","type":"1","text":"2. Cuando sus hijos se acuerdan de sus altares y de sus bosques, junto a los árboles verdes y en los collados altos."}},{"@attributes":{"id":"23973","type":"1","text":"3. ¡Oh mi montaña! tu hacienda en el campo y todos tus tesoros daré a saco, por el pecado de tus altos en todos tus términos."}},{"@attributes":{"id":"23974","type":"1","text":"4. Y habrá en ti cesación de tu heredad, la cual yo te dí, y te haré servir a tus enemigos en tierra que no conociste; porque fuego habéis encendido en mi furor, para siempre arderá."}},{"@attributes":{"id":"23975","type":"1","text":"5. Así ha dicho Jehová: Maldito el varón que confía en el hombre, y pone carne por su brazo, y su corazón se aparta de Jehová."}},{"@attributes":{"id":"23976","type":"1","text":"6. Pues será como la retama en el desierto, y no verá cuando viniere el bien; sino que morará en las securas en el desierto, en tierra despoblada y deshabitada."}},{"@attributes":{"id":"23977","type":"1","text":"7. Bendito el varón que se fía en Jehová, y cuya confianza es Jehová."}},{"@attributes":{"id":"23978","type":"1","text":"8. Porque él será como el árbol plantado junto a las aguas, que junto a la corriente echará sus raices, y no verá cuando viniere el calor, sino que su hoja estará verde; y en el año de sequía no se fatigará, ni dejará de hacer fruto."}},{"@attributes":{"id":"23979","type":"1","text":"9. Engañoso es el corazón más que todas las cosas, y perverso; ¿quién lo conocerá?"}},{"@attributes":{"id":"23980","type":"1","text":"10. Yo Jehová, que escudriño el corazón, que pruebo los riñones, para dar a cada uno según su camino, según el fruto de sus obras."}},{"@attributes":{"id":"23981","type":"1","text":"11. Como la perdiz que cubre lo que no puso, es el que allega riquezas, y no con justicia; en medio de sus días las dejará, y en su postrimería será insipiente."}},{"@attributes":{"id":"23982","type":"1","text":"12. Trono de gloria, excelso desde el principio, es el lugar de nuestro santuario."}},{"@attributes":{"id":"23983","type":"1","text":"13. ¡Oh Jehová, esperanza de Israel! todos los que te dejan, serán avergonzados; y los que de mí se apartan, serán escritos en el polvo; porque dejaron la vena de aguas vivas, a Jehová."}},{"@attributes":{"id":"23984","type":"1","text":"14. Sáname, oh Jehová, y seré sano; sálvame, y seré salvo: porque tú eres mi alabanza."}},{"@attributes":{"id":"23985","type":"1","text":"15. He aquí que ellos me dicen: ¿Dónde está la palabra de Jehová? venga ahora."}},{"@attributes":{"id":"23986","type":"1","text":"16. Mas yo no me entrometí a ser pastor en pos de ti, ni deseé día de calamidad, tú lo sabes. Lo que de mi boca ha salido, fué en tu presencia."}},{"@attributes":{"id":"23987","type":"1","text":"17. No me seas tú por espanto: esperanza mía eres tú en el día malo."}},{"@attributes":{"id":"23988","type":"1","text":"18. Avergüéncense los que me persiguen, y no me avergüence yo; asómbrense ellos, y yo no me asombre: trae sobre ellos día malo, y quebrántalos con doble quebrantamiento."}},{"@attributes":{"id":"23989","type":"1","style":"subtitulo","text":"Observancia del día de reposo"}},{"@attributes":{"id":"23990","type":"1","text":"19. Así me ha dicho Jehová: Ve, y ponte a la puerta de los hijos del pueblo, por la cual entran y salen los reyes de Judá, y a todas las puertas de Jerusalem,"}},{"@attributes":{"id":"23991","type":"1","text":"20. Y diles: Oid la palabra de Jehová, reyes de Judá, y todo Judá, y todos los moradores de Jerusalem que entráis por esta puertas."}},{"@attributes":{"id":"23992","type":"1","text":"21. Así ha dicho Jehová: Guardaos por vuestras vidas, y no traigáis carga en el día del sábado, para meter por las puertas de Jerusalem;"}},{"@attributes":{"id":"23993","type":"1","text":"22. Ni saquéis carga de vuestras casas en el día del sábado, ni hagáis obra alguna: mas santificad el día del sábado, como mandé a vuestros padres;"}},{"@attributes":{"id":"23994","type":"1","text":"23. Mas ellos no oyeron, ni inclinaron su oído, antes endurecieron su cerviz, por no oir, ni recibir corrección."}},{"@attributes":{"id":"23995","type":"1","text":"24. Será empero, si vosotros me obedeciereis, dice Jehová, no metiendo carga por las puertas de esta ciudad en el día del sábado, sino que santificaréis el día del sábado, no haciendo en él ninguna obra;"}},{"@attributes":{"id":"23996","type":"1","text":"25. Que entrarán por las puertas de esta ciudad, en carros y en caballos, los reyes y los príncipes que se sientan sobre el trono de David, ellos y sus príncipes, los varones de Judá, y los moradores de Jerusalem: y esta ciudad será habitada para siempre."}},{"@attributes":{"id":"23997","type":"1","text":"26. Y vendrán de las ciudades de Judá, y de los alrededores de Jerusalem, y de tierra de Benjamín, y de los campos, y del monte, y del austro, trayendo holocausto y sacrificio, y ofrenda é incienso, y trayendo sacrificio de alabanza a la casa de Jehová."}},{"@attributes":{"id":"23998","type":"1","text":"27. Mas si no me oyereis para santificar el día del sábado, y para no traer carga ni meterla por las puertas de Jerusalem en día de sábado, yo haré encender fuego en sus puertas, y consumirá los palacios de Jerusalem, y no se apagará."}}]}