{"@attributes":{"id":"894","page_number":"1","label":"1","previous":"893.xml","next":"895.xml"},"entry":[{"@attributes":{"id":"23999","type":"1","text":"1. LA palabra que fué a Jeremías de Jehová, diciendo:"}},{"@attributes":{"id":"24000","type":"1","text":"2. Levántate, y vete a casa del alfarero, y allí te haré oir mis palabras."}},{"@attributes":{"id":"24001","type":"1","text":"3. Y descendí a casa del alfarero, y he aquí que él hacía obra sobre la rueda."}},{"@attributes":{"id":"24002","type":"1","text":"4. Y el vaso que él hacía de barro se quebró en la mano del alfarero; y tornó é hízolo otro vaso, según que al alfarero pareció mejor hacerlo."}},{"@attributes":{"id":"24003","type":"1","text":"5. Entonces fué a mí palabra de Jehová, diciendo:"}},{"@attributes":{"id":"24004","type":"1","text":"6. ¿No podré yo hacer de vosotros como este alfarero, oh casa de Israel, dice Jehová? He aquí que como el barro en la mano del alfarero, así sois vosotros en mi mano, oh casa de Israel."}},{"@attributes":{"id":"24005","type":"1","text":"7. En un instante hablaré contra gentes y contra reinos, para arrancar, y disipar, y destruir."}},{"@attributes":{"id":"24006","type":"1","text":"8. Empero si esas gentes se convirtieren de su maldad, de que habré hablado, yo me arrepentiré del mal que había pensado hacerles."}},{"@attributes":{"id":"24007","type":"1","text":"9. Y en un instante hablaré de la gente y del reino, para edificar y para plantar;"}},{"@attributes":{"id":"24008","type":"1","text":"10. Pero si hiciere lo malo delante de mis ojos, no oyendo mi voz, arrepentiréme del bien que había determinado hacerle."}},{"@attributes":{"id":"24009","type":"1","text":"11. Ahora pues habla luego a todo hombre de Judá, y a los moradores de Jerusalem, diciendo: Así ha dicho Jehová: He aquí que yo dispongo mal contra vosotros, y trazo contra vosotros designios: conviértase ahora cada uno de su mal camino, y mejorad vuestros caminos y vuestras obras."}},{"@attributes":{"id":"24010","type":"1","text":"12. Y dijeron: Es por demás: porque en pos de nuestras imaginaciones hemos de ir, y hemos de hacer cada uno el pensamiento de su malvado corazón."}},{"@attributes":{"id":"24011","type":"1","text":"13. Por tanto, así dijo Jehová: Preguntad ahora a las gentes, quién tal haya oído. Gran fealdad ha hecho la virgen de Israel."}},{"@attributes":{"id":"24012","type":"1","text":"14. ¿Faltará la nieve del Líbano de la piedra del campo? ¿faltarán las aguas frías que corren de lejanas tierras?"}},{"@attributes":{"id":"24013","type":"1","text":"15. Porque mi pueblo me ha olvidado, incensando a la vanidad, y hácenles tropezar en sus caminos, en las sendas antiguas, para que caminen por sendas, por camino no hollado;"}},{"@attributes":{"id":"24014","type":"1","text":"16. Para poner su tierra en desolación, y en silbos perpetuos; todo aquel que pasare por ella se maravillará, y meneará su cabeza."}},{"@attributes":{"id":"24015","type":"1","text":"17. Como viento solano los esparciré delante del enemigo; mostraréles las espaldas, y no el rostro, en el día de su perdición."}},{"@attributes":{"id":"24016","type":"1","style":"subtitulo","text":"Conspiración del pueblo y oración de Jeremías"}},{"@attributes":{"id":"24017","type":"1","text":"18. Y dijeron: Venid, y tracemos maquinaciones contra Jeremías; porque la ley no faltará del sacerdote, ni consejo del sabio, ni palabra del profeta. Venid é hirámoslo de lengua, y no miremos a todas sus palabras."}},{"@attributes":{"id":"24018","type":"1","text":"19. Oh Jehová, mira por mí, y oye la voz de los que contienden conmigo."}},{"@attributes":{"id":"24019","type":"1","text":"20. ¿Dase mal por bien para que hayan cavado hoyo a mi alma? Acuérdate que me puse delante de ti para hablar bien por ellos, para apartar de ellos tu ira."}},{"@attributes":{"id":"24020","type":"1","text":"21. Por tanto, entrega sus hijos a hambre, y hazlos derramar por medio de la espada; y queden sus mujeres sin hijos, y viudas; y sus maridos sean puestos a muerte, y sus jóvenes heridos a cuchillo en la guerra."}},{"@attributes":{"id":"24021","type":"1","text":"22. Oigase clamor de sus casas, cuando trajeres sobre ellos ejército de repente: porque cavaron hoyo para prenderme, y a mis pies han escondido lazos."}},{"@attributes":{"id":"24022","type":"1","text":"23. Mas tú, oh Jehová, conoces todo su consejo contra mí para muerte; no perdones su maldad, ni borres su pecado de delante de tu rostro: y tropiecen delante de ti; haz así con ellos en el tiempo de tu furor."}}]}