{"@attributes":{"id":"895","page_number":"1","label":"1","previous":"894.xml","next":"896.xml"},"entry":[{"@attributes":{"id":"24023","type":"1","text":"1. ASI dijo Jehová: Ve, y compra una vasija de barro de alfarero, y lleva contigo de los ancianos del pueblo, y de los ancianos de los sacerdotes;"}},{"@attributes":{"id":"24024","type":"1","text":"2. Y saldrás al valle del hijo de Hinnom, que está a la entrada de la puerta oriental, y publicarás allí las palabras que yo te hablaré."}},{"@attributes":{"id":"24025","type":"1","text":"3. Dirás pues: Oid palabra de Jehová, oh reyes de Judá, y moradores de Jerusalem. Así dice Jehová de los ejércitos, Dios de Israel: He aquí que yo traigo mal sobre este lugar, tal que quien lo oyere, le retiñan los oídos."}},{"@attributes":{"id":"24026","type":"1","text":"4. Porque me dejaron, y enajenaron este lugar, y ofrecieron en él perfumes a dioses ajenos, los cuales no habían ellos conocido, ni sus padres, ni los reyes de Judá; y llenaron este lugar de sangre de inocentes;"}},{"@attributes":{"id":"24027","type":"1","text":"5. Y edificaron alto a Baal, para quemar con fuego sus hijos en holocaustos al mismo Baal; cosa que no les mandé, ni hablé, ni me vino al pensamiento."}},{"@attributes":{"id":"24028","type":"1","text":"6. Por tanto, he aquí vienen días, dice Jehová, que este lugar no se llamará más Topheth, ni Valle del hijo de Hinnom, sino Valle de la Matanza."}},{"@attributes":{"id":"24029","type":"1","text":"7. Y desvaneceré el consejo de Judá y de Jerusalem en este lugar; y haréles caer a cuchillo delante de sus enemigos, y en las manos de los que buscan sus almas; y daré sus cuerpos para comida de las aves del cielo y de las bestias de la tierra:"}},{"@attributes":{"id":"24030","type":"1","text":"8. Y pondré a esta ciudad por espanto y silbo: todo aquel que pasare por ella se maravillará, y silbará sobre todas sus plagas."}},{"@attributes":{"id":"24031","type":"1","text":"9. Y haréles comer la carne de sus hijos y la carne de sus hijas; y cada uno comerá la carne de su amigo, en el cerco y en el apuro con que los estrecharán sus enemigos y los que buscan sus almas."}},{"@attributes":{"id":"24032","type":"1","text":"10. Y quebrarás la vasija ante los ojos de los varones que van contigo,"}},{"@attributes":{"id":"24033","type":"1","text":"11. Y les dirás: Así ha dicho Jehová de los ejércitos: Así quebrantaré a este pueblo y a esta ciudad, como quien quiebra un vaso de barro, que no puede más restaurarse; y en Topheth se enterrarán, porque no habrá otro lugar para enterrar."}},{"@attributes":{"id":"24034","type":"1","text":"12. Así haré a este lugar, dice Jehová, y a sus moradores, poniendo esta ciudad como Topheth."}},{"@attributes":{"id":"24035","type":"1","text":"13. Y las casas de Jerusalem, y las casas de los reyes de Judá, serán como el lugar de Topheth inmundas, por todas las casas sobre cuyos tejados ofrecieron perfumes a todo el ejército del cielo, y vertieron libaciones a dioses ajenos."}},{"@attributes":{"id":"24036","type":"1","text":"14. Y volvió Jeremías de Topheth, a donde le envió Jehová a profetizar, y paróse en el atrio de la casa de Jehová, y dijo a todo el pueblo."}},{"@attributes":{"id":"24037","type":"1","text":"15. Así ha dicho Jehová de los ejércitos, Dios de Israel: He aquí yo traigo sobre esta ciudad y sobre todas sus villas todo el mal que hablé contra ella: porque han endurecido su cerviz, para no oir mis palabras."}}]}