{"@attributes":{"id":"896","page_number":"1","label":"1","previous":"895.xml","next":"897.xml"},"entry":[{"@attributes":{"id":"24038","type":"1","text":"1. Y PASHUR sacerdote, hijo de Immer, que presidía por príncipe en la casa de Jehová, oyó a Jeremías que profetizaba estas palabras."}},{"@attributes":{"id":"24039","type":"1","text":"2. E hirió Pashur a Jeremías profeta, y púsole en el cepo que estaba a la puerta de Benjamín en lo alto, la cual conducía a la casa de Jehová."}},{"@attributes":{"id":"24040","type":"1","text":"3. Y el día siguiente Pashur sacó a Jeremías del cepo. Díjole entonces Jeremías: Jehová no ha llamado tu nombre Pashur, sino Magormissabib."}},{"@attributes":{"id":"24041","type":"1","text":"4. Porque así ha dicho Jehová: He aquí yo te pondré en espanto a ti, y a todos los que bien te quieren, y caerán por el cuchillo de sus enemigos, y tus ojos lo verán: y a todo Judá entregaré en mano del rey de Babilonia, y los trasportará a Babilonia, y herirálos a cuchillo."}},{"@attributes":{"id":"24042","type":"1","text":"5. Entregaré asimismo toda la sustancia de esta ciudad, y todo su trabajo, y todas sus cosas preciosas; y daré todos los tesoros de los reyes de Judá en manos de sus enemigos, y los saquearán, y los tomarán, y llevaránlos a Babilonia."}},{"@attributes":{"id":"24043","type":"1","text":"6. Y tú, Pashur, y todos los moradores de tu casa iréis cautivos, y entrarás en Babilonia, y allí morirás, y serás allá enterrado, tu, y todos los que bien te quieren, a los cuales has profetizado con mentira."}},{"@attributes":{"id":"24044","type":"1","style":"subtitulo","text":"Lamento de Jeremías"}},{"@attributes":{"id":"24045","type":"1","text":"7. Alucinásteme, oh Jehová, y hállome frustrado: más fuerte fuiste que yo, y vencísteme: cada día he sido escarnecido; cada cual se burla de mí."}},{"@attributes":{"id":"24046","type":"1","text":"8. Porque desde que hablo, doy voces, grito, Violencia y destrucción: porque la palabra de Jehová me ha sido para afrenta y escarnio cada día."}},{"@attributes":{"id":"24047","type":"1","text":"9. Y dije: No me acordaré más de él, ni hablaré más en su nombre: empero fué en mi corazón como un fuego ardiente metido en mis huesos, trabajé por sufrirlo, y no pude."}},{"@attributes":{"id":"24048","type":"1","text":"10. Porque oí la murmuración de muchos, temor de todas partes: Denunciad, y denunciaremos. Todos mis amigos miraban si claudicaría. Quizá se engañará, decían, y prevaleceremos contra él, y tomaremos de él nuestra venganza."}},{"@attributes":{"id":"24049","type":"1","text":"11. Mas Jehová está conmigo como poderoso gigante; por tanto los que me persiguen tropezarán, y no prevalecerán; serán avergonzados en gran manera, porque no prosperarán; tendrán perpetua confusión que jamás será olvidada."}},{"@attributes":{"id":"24050","type":"1","text":"12. Oh Jehová de los ejércitos, que sondas los justos, que ves los riñones y el corazón, vea yo tu venganza de ellos; porque a ti he descubierto mi causa."}},{"@attributes":{"id":"24051","type":"1","text":"13. Cantad a Jehová, load a Jehová: porque librado ha el alma del pobre de mano de los malignos."}},{"@attributes":{"id":"24052","type":"1","text":"14. Maldito el día en que nací: el día en que mi madre me parió no sea bendito."}},{"@attributes":{"id":"24053","type":"1","text":"15. Maldito el hombre que dió nuevas a mi padre, diciendo, Hijo varón te ha nacido, haciéndole alegrarse así mucho."}},{"@attributes":{"id":"24054","type":"1","text":"16. Y sea el tal hombre como las ciudades que asoló Jehová, y no se arrepintió: y oiga gritos de mañana, y voces al medio día;"}},{"@attributes":{"id":"24055","type":"1","text":"17. Porque no me mató en el vientre, y mi madre me hubiera sido mi sepulcro, y su vientre concebimiento perpetuo."}},{"@attributes":{"id":"24056","type":"1","text":"18. ¿Para qué salí del vientre? ¿para ver trabajo y dolor, y que mis días se gastasen en afrenta?"}}]}