{"@attributes":{"id":"899","page_number":"1","label":"1","previous":"898.xml","next":"900.xml"},"entry":[{"@attributes":{"id":"24101","type":"1","text":"1. ¡AY de los pastores que desperdician y derraman las ovejas de mi majada! dice Jehová."}},{"@attributes":{"id":"24102","type":"1","text":"2. Por tanto, así ha dicho Jehová Dios de Israel a los pastores que apacientan mi pueblo: Vosotros derramasteis mis ovejas, y las espantasteis, y no las habéis visitado: he aquí yo visito sobre vosotros la maldad de vuestras obras, dice Jehová."}},{"@attributes":{"id":"24103","type":"1","text":"3. Y yo recogeré el resto de mis ovejas de todas las tierras adonde las eché, y harélas volver a sus moradas; y crecerán, y se multiplicarán."}},{"@attributes":{"id":"24104","type":"1","text":"4. Y pondré sobre ellas pastores que las apacienten; y no temerán más, ni se asombrarán, ni serán menoscabadas, dice Jehová."}},{"@attributes":{"id":"24105","type":"1","text":"5. He aquí que vienen los días, dice Jehová, y despertaré a David renuevo justo, y reinará Rey, el cual será dichoso, y hará juicio y justicia en la tierra."}},{"@attributes":{"id":"24106","type":"1","text":"6. En sus días será salvo Judá, é Israel habitará confiado: y este será su nombre que le llamarán: JEHOVA, JUSTICIA NUESTRA."}},{"@attributes":{"id":"24107","type":"1","text":"7. Por tanto, he aquí que vienen días, dice Jehová, y no dirán más: Vive Jehová que hizo subir los hijos de Israel de la tierra de Egipto;"}},{"@attributes":{"id":"24108","type":"1","text":"8. Sino: Vive Jehová que hizo subir y trajo la simiente de la casa de Israel de tierra del aquilón, y de todas las tierras adonde los había yo echado; y habitarán en su tierra."}},{"@attributes":{"id":"24109","type":"1","style":"subtitulo","text":"Denunciación de los falsos profetas"}},{"@attributes":{"id":"24110","type":"1","text":"9. A causa de los profetas mi corazón está quebrantado en medio de mí, todos mis huesos tiemblan; estuve como hombre borracho, y como hombre a quien dominó el vino, delante de Jehová y delante de las palabras de su santidad."}},{"@attributes":{"id":"24111","type":"1","text":"10. Porque la tierra está llena de adúlteros: porque a causa del juramento la tierra está desierta; las cabañas del desierto se secaron; la carrera de ellos fué mala, y su fortaleza no derecha."}},{"@attributes":{"id":"24112","type":"1","text":"11. Porque así el profeta como el sacerdote son fingidos: aun en mi casa hallé su maldad, dice Jehová."}},{"@attributes":{"id":"24113","type":"1","text":"12. Por tanto, como resbaladeros en oscuridad les será su camino: serán empujados, y caerán en él: porque yo traeré mal sobre ellos, año de su visitación, dice Jehová."}},{"@attributes":{"id":"24114","type":"1","text":"13. Y en los profetas de Samaria he visto desatinos: profetizaban en Baal, é hicieron errar a mi pueblo Israel."}},{"@attributes":{"id":"24115","type":"1","text":"14. Y en los profetas de Jerusalem he visto torpezas: cometían adulterios, y andaban en mentiras, y esforzaban las manos de los malos, para que ninguno se convirtiese de su malicia: fuéronme todos ellos como Sodoma, y sus moradores como Gomorra."}},{"@attributes":{"id":"24116","type":"1","text":"15. Por tanto, así ha dicho Jehová de los ejércitos contra aquellos profetas: He aquí que yo les hago comer ajenjos, y les haré beber aguas de hiel; porque de los profetas de Jerusalem salió la hipocresía sobre toda la tierra."}},{"@attributes":{"id":"24117","type":"1","text":"16. Así ha dicho Jehová de los ejércitos: No escuchéis las palabras de los profetas que os profetizan: os hacen desvanecer; hablan visión de su corazón, no de la boca de Jehová."}},{"@attributes":{"id":"24118","type":"1","text":"17. Dicen atrevidamente a los que me irritan: Jehová dijo: Paz tendréis; y a cualquiera que anda tras la imaginación de su corazón, dijeron: No vendrá mal sobre vosotros."}},{"@attributes":{"id":"24119","type":"1","text":"18. Porque ¿quién estuvo en el secreto de Jehová, y vió, y oyó su palabra? ¿quién estuvo atento a su palabra, y oyó?"}},{"@attributes":{"id":"24120","type":"1","text":"19. He aquí que la tempestad de Jehová saldrá con furor; y la tempestad que está aparejada, caerá sobre la cabeza de los malos."}},{"@attributes":{"id":"24121","type":"1","text":"20. No se apartará el furor de Jehová, hasta tanto que haya hecho, y hasta tanto que haya cumplido los pensamientos de su corazón: en lo postrero de los días lo entenderéis cumplidamente."}},{"@attributes":{"id":"24122","type":"1","text":"21. No envié yo aquellos profetas, y ellos corrían: yo no les hablé, y ellos profetizaban."}},{"@attributes":{"id":"24123","type":"1","text":"22. Y si ellos hubieran estado en mi secreto, también hubieran hecho oir mis palabras a mi pueblo; y les hubieran hecho volver de su mal camino, y de la maldad de sus obras."}},{"@attributes":{"id":"24124","type":"1","text":"23. ¿Soy yo Dios de poco acá, dice Jehová, y no Dios de mucho ha?"}},{"@attributes":{"id":"24125","type":"1","text":"24. ¿Ocultaráse alguno, dice Jehová, en escondrijos que yo no lo vea? ¿No hincho yo, dice Jehová, el cielo y la tierra?"}},{"@attributes":{"id":"24126","type":"1","text":"25. Yo he oído lo que aquellos profetas dijeron, profetizando mentira en mi nombre, diciendo: Soñé, soñé."}},{"@attributes":{"id":"24127","type":"1","text":"26. ¿Hasta cuándo será esto en el corazón de los profetas que profetizan mentira, y que profetizan el engaño de su corazón?"}},{"@attributes":{"id":"24128","type":"1","text":"27. ¿No piensan como hacen a mi pueblo olvidarse de mi nombre con sus sueños que cada uno cuenta a su compañero, al modo que sus padres se olvidaron de mi nombre por Baal?"}},{"@attributes":{"id":"24129","type":"1","text":"28. El profeta con quien fuere sueño, cuente sueño; y el con quien fuere mi palabra, cuente mi palabra verdadera. ¿Qué tiene que ver la paja con el trigo? dice Jehová."}},{"@attributes":{"id":"24130","type":"1","text":"29. ¿No es mi palabra como el fuego, dice Jehová, y como martillo que quebranta la piedra?"}},{"@attributes":{"id":"24131","type":"1","text":"30. Por tanto, he aquí yo contra los profetas, dice Jehová, que hurtan mis palabras cada uno de su más cercano."}},{"@attributes":{"id":"24132","type":"1","text":"31. He aquí yo contra los profetas, dice Jehová, que endulzan sus lenguas, y dicen: El ha dicho."}},{"@attributes":{"id":"24133","type":"1","text":"32. He aquí yo contra los que profetizan sueños mentirosos, dice Jehová y contáronlos, é hicieron errar a mi pueblo con sus mentiras y con sus lisonjas, y yo no los envié, ni les mandé; y ningún provecho hicieron a este pueblo, dice Jehová."}},{"@attributes":{"id":"24134","type":"1","text":"33. Y cuando te preguntare este pueblo, ó el profeta, ó el sacerdote, diciendo: ¿Qué es la carga de Jehová? les dirás: ¿Qué carga? Os dejaré, ha dicho Jehová."}},{"@attributes":{"id":"24135","type":"1","text":"34. Y el profeta, y el sacerdote, ó el pueblo, que dijere: Carga de Jehová; yo enviaré castigo sobre tal hombre y sobre su casa."}},{"@attributes":{"id":"24136","type":"1","text":"35. Así diréis cada cual a su compañero, y cada cual a su hermano: ¿Qué ha respondido Jehová, y qué habló Jehová?"}},{"@attributes":{"id":"24137","type":"1","text":"36. Y nunca más os vendrá a la memoria decir: Carga de Jehová: porque la palabra de cada uno le será por carga; pues pervertisteis las palabras del Dios viviente, de Jehová de los ejércitos, Dios nuestro."}},{"@attributes":{"id":"24138","type":"1","text":"37. Así dirás al profeta: ¿Qué te respondió Jehová, y qué habló Jehová?"}},{"@attributes":{"id":"24139","type":"1","text":"38. Mas si dijereis: Carga de Jehová: por eso Jehová dice así: Porque dijisteis esta palabra, Carga de Jehová, habiendo enviado a deciros: No digáis, Carga de Jehová:"}},{"@attributes":{"id":"24140","type":"1","text":"39. Por tanto, he aquí que yo os echaré en olvido, y os arrancaré de mi presencia, y a la ciudad que os dí a vosotros y a vuestros padres;"}},{"@attributes":{"id":"24141","type":"1","text":"40. Y pondré sobre vosotros afrenta perpetua, y eterna confusión que nunca borrará el olvido."}}]}