{"@attributes":{"id":"901","page_number":"1","label":"1","previous":"900.xml","next":"902.xml"},"entry":[{"@attributes":{"id":"24152","type":"1","text":"1. PALABRA que fué a Jeremías acerca de todo el pueblo de Judá en el año cuarto de Joacim hijo de Josías, rey de Judá, el cual es el año primero de Nabucodonosor rey de Babilonia;"}},{"@attributes":{"id":"24153","type":"1","text":"2. La cual habló Jeremías profeta a todo el pueblo de Judá, y a todos los moradores de Jerusalem, diciendo:"}},{"@attributes":{"id":"24154","type":"1","text":"3. Desde el año trece de Josías hijo de Amón, rey de Judá, hasta este día, que son veintitrés años, fué a mí palabra de Jehová, y os he hablado, madrugando y dando aviso; mas no oisteis."}},{"@attributes":{"id":"24155","type":"1","text":"4. Y envió Jehová a vosotros todos sus siervos los profetas, madrugando y enviándolos; mas no oisteis, ni inclinasteis vuestro oído para escuchar,"}},{"@attributes":{"id":"24156","type":"1","text":"5. Cuando decían: Volveos ahora de vuestro mal camino y de la maldad de vuestras obras, y morad en la tierra que os dió Jehová, a vosotros y a vuestros padres para siempre;"}},{"@attributes":{"id":"24157","type":"1","text":"6. Y no vayáis en pos de dioses ajenos, sirviéndoles y encorvándoos a ellos, ni me provoquéis a ira con la obra de vuestras manos; y no os haré mal."}},{"@attributes":{"id":"24158","type":"1","text":"7. Empero no me habéis oído, dice Jehová, para provocarme a ira con la obra de vuestras manos para mal vuestro."}},{"@attributes":{"id":"24159","type":"1","text":"8. Por tanto, así ha dicho Jehová de los ejércitos: Por cuanto no habéis oído mis palabras,"}},{"@attributes":{"id":"24160","type":"1","text":"9. He aquí enviaré yo, y tomaré todos los linajes del aquilón, dice Jehová, y a Nabucodonosor rey de Babilonia, mi siervo, y traerélos contra esta tierra, y contra sus moradores, y contra todas estas naciones en derredor; y los destruiré, y pondrélos por escarnio, y por silbo, y en soledades perpetuas."}},{"@attributes":{"id":"24161","type":"1","text":"10. Y haré que perezca de entre ellos voz de gozo y voz de alegría, voz de desposado y voz de desposada, ruido de muelas, y luz de lámpara."}},{"@attributes":{"id":"24162","type":"1","text":"11. Y toda esta tierra será puesta en soledad, en espanto; y servirán estas gentes al rey de Babilonia setenta años."}},{"@attributes":{"id":"24163","type":"1","text":"12. Y será que, cuando fueren cumplidos los setenta años, visitaré sobre el rey de Babilonia y sobre aquella gente su maldad, ha dicho Jehová, y sobre la tierra de los Caldeos; y pondréla en desiertos para siempre."}},{"@attributes":{"id":"24164","type":"1","text":"13. Y traeré sobre aquella tierra todas mis palabras que he hablado contra ella, con todo lo que está escrito en este libro, profetizado por Jeremías contra todas gentes."}},{"@attributes":{"id":"24165","type":"1","text":"14. Porque se servirán también de ellos muchas gentes, y reyes grandes; y yo les pagaré conforme a sus hechos, y conforme a la obra de sus manos."}},{"@attributes":{"id":"24166","type":"1","style":"subtitulo","text":"La copa de ira para las naciones"}},{"@attributes":{"id":"24167","type":"1","text":"15. Porque así me dijo Jehová Dios de Israel: Toma de mi mano el vaso del vino de este furor, y da a beber de él a todas las gentes a las cuales yo te envío."}},{"@attributes":{"id":"24168","type":"1","text":"16. Y beberán, y temblarán, y enloquecerán delante del cuchillo que yo envío entre ellos."}},{"@attributes":{"id":"24169","type":"1","text":"17. Y tomé el vaso de la mano de Jehová, y dí de beber a todas las gentes a las cuales me envió Jehová:"}},{"@attributes":{"id":"24170","type":"1","text":"18. A Jerusalem, a las ciudades de Judá, y a sus reyes, y a sus príncipes, para ponerlos en soledad, en escarnio, y en silbo, y en maldición, como este día;"}},{"@attributes":{"id":"24171","type":"1","text":"19. A Faraón rey de Egipto, y a sus siervos, a sus príncipes, y a todo su pueblo;"}},{"@attributes":{"id":"24172","type":"1","text":"20. Y a toda la mezcla de gente, y a todos los reyes de tierra de Hus, y a todos los reyes de tierra de Palestina, y a Ascalón, y Gaza, y Ecrón, y al residuo de Asdod;"}},{"@attributes":{"id":"24173","type":"1","text":"21. A Edom, y Moab, y a los hijos de Ammón;"}},{"@attributes":{"id":"24174","type":"1","text":"22. Y a todos los reyes de Tiro, y a todos los reyes de Sidón, y a los reyes de las islas que están de ese lado de la mar;"}},{"@attributes":{"id":"24175","type":"1","text":"23. Y a Dedán, y Tema, y Buz, y a todos los que están al cabo del mundo;"}},{"@attributes":{"id":"24176","type":"1","text":"24. Y a todos los reyes de Arabia, y a todos los reyes de pueblos mezclados que habitan en el desierto;"}},{"@attributes":{"id":"24177","type":"1","text":"25. Y a todos los reyes de Zimri, y a todos los reyes de Elam, y a todos los reyes de Media;"}},{"@attributes":{"id":"24178","type":"1","text":"26. Y a todos los reyes del aquilón, los de cerca y los de lejos, los unos con los otros; y a todos los reinos de la tierra que están sobre la haz de la tierra: y el rey de Sesach beberá después de ellos."}},{"@attributes":{"id":"24179","type":"1","text":"27. Les dirás, pues: Así ha dicho Jehová de los ejércitos, Dios de Israel: Bebed, y embriagaos, y vomitad, y caed, y no os levantéis delante del cuchillo que yo envío entre vosotros."}},{"@attributes":{"id":"24180","type":"1","text":"28. Y será que, si no quieren tomar el vaso de tu mano para beber, les dirás tú: Así ha dicho Jehová de los ejércitos: Habéis de beber."}},{"@attributes":{"id":"24181","type":"1","text":"29. Porque he aquí, que a la ciudad sobre la cual es invocado mi nombre yo comienzo a hacer mal; ¿y vosotros seréis absueltos? No seréis absueltos: porque espada traigo sobre todos los moradores de la tierra, dice Jehová de los ejércitos."}},{"@attributes":{"id":"24182","type":"1","text":"30. Tú pues, profetizarás a ellos todas estas palabras, y les dirás: Jehová bramará desde lo alto, y desde la morada de su santidad dará su voz: enfurecido bramará sobre su morada; canción de lagareros cantará contra todos los moradores de la tierra."}},{"@attributes":{"id":"24183","type":"1","text":"31. Llegó el estruendo hasta el cabo de la tierra; porque juicio de Jehová con las gentes: él es el Juez de toda carne; entregará los impíos a cuchillo, dice Jehová."}},{"@attributes":{"id":"24184","type":"1","text":"32. Así ha dicho Jehová de los ejércitos: He aquí que el mal sale de gente en gente, y grande tempestad se levantará de los fines de la tierra."}},{"@attributes":{"id":"24185","type":"1","text":"33. Y serán muertos de Jehová en aquel día desde el un cabo de la tierra hasta el otro cabo; no se endecharán, ni se recogerán, ni serán enterrados; como estiércol serán sobre la haz de la tierra."}},{"@attributes":{"id":"24186","type":"1","text":"34. Aullad, pastores, y clamad; y revolcaos en el polvo, mayorales del rebaño; porque cumplidos son vuestros días para ser vosotros degollados y esparcidos, y caeréis como vaso de codicia."}},{"@attributes":{"id":"24187","type":"1","text":"35. Y acabaráse la huída de los pastores, y el escape de los mayorales del rebaño."}},{"@attributes":{"id":"24188","type":"1","text":"36. ¡Voz de la grita de los pastores, y aullido de los mayorales del rebaño! porque Jehová asoló sus majadas."}},{"@attributes":{"id":"24189","type":"1","text":"37. Y las majadas quietas serán taladas por el furor de la ira de Jehová."}},{"@attributes":{"id":"24190","type":"1","text":"38. Dejó cual leoncillo su guarida; pues asolada fué la tierra de ellos por la ira del opresor, y por el furor de su saña."}}]}