{"@attributes":{"id":"902","page_number":"1","label":"1","previous":"901.xml","next":"903.xml"},"entry":[{"@attributes":{"id":"24191","type":"1","text":"1. EN el principio del reinado de Joacim hijo de Josías, rey de Judá, fué esta palabra de Jehová, diciendo:"}},{"@attributes":{"id":"24192","type":"1","text":"2. Así ha dicho Jehová: Ponte en el atrio de la casa de Jehová, y habla a todas las ciudades de Judá, que vienen para adorar en la casa de Jehová, todas las palabras que yo te mandé les hablases; no retengas palabra."}},{"@attributes":{"id":"24193","type":"1","text":"3. Quizá oirán, y se tornarán cada uno de su mal camino; y arrepentiréme yo del mal que pienso hacerles por la maldad de sus obras."}},{"@attributes":{"id":"24194","type":"1","text":"4. Les dirás pues: Así ha dicho Jehová: Si no me oyereis para andar en mi ley, la cual dí delante de vosotros,"}},{"@attributes":{"id":"24195","type":"1","text":"5. Para atender a las palabras de mis siervos los profetas que yo os envío, madrugando en enviarlos, a los cuales no habéis oído;"}},{"@attributes":{"id":"24196","type":"1","text":"6. Yo pondré esta casa como Silo, y daré esta ciudad en maldición a todas las gentes de la tierra."}},{"@attributes":{"id":"24197","type":"1","text":"7. Y los sacerdotes, los profetas, y todo el pueblo, oyeron a Jeremías hablar estas palabras en la casa de Jehová."}},{"@attributes":{"id":"24198","type":"1","text":"8. Y fué que, acabando de hablar Jeremías todo lo que Jehová le había mandado que hablase a todo el pueblo, los sacerdotes y los profetas y todo el pueblo le echaron mano, diciendo: De cierto morirás."}},{"@attributes":{"id":"24199","type":"1","text":"9. ¿Por qué has profetizado en nombre de Jehová, diciendo: Esta casa será como Silo, y esta ciudad será asolada hasta no quedar morador? Y juntóse todo el pueblo contra Jeremías en la casa de Jehová."}},{"@attributes":{"id":"24200","type":"1","text":"10. Y los príncipes de Judá oyeron estas cosas, y subieron de casa del rey a la casa de Jehová; y sentáronse en la entrada de la puerta nueva de Jehová."}},{"@attributes":{"id":"24201","type":"1","text":"11. Entonces hablaron los sacerdotes y los profetas a los príncipes y a todo el pueblo, diciendo: En pena de muerte ha incurrido este hombre; porque profetizó contra esta ciudad, como vosotros habéis oído con vuestros oídos."}},{"@attributes":{"id":"24202","type":"1","text":"12. Y habló Jeremías a todos los príncipes y a todo el pueblo, diciendo: Jehová me envió a que profetizase contra esta casa y contra esta ciudad, todas las palabras que habéis oído."}},{"@attributes":{"id":"24203","type":"1","text":"13. Y ahora, mejorad vuestros caminos y vuestras obras, y oid la voz de Jehová vuestro Dios, y arrepentiráse Jehová del mal que ha hablado contra vosotros."}},{"@attributes":{"id":"24204","type":"1","text":"14. En lo que a mí toca, he aquí estoy en vuestras manos: haced de mí como mejor y más recto os pareciere."}},{"@attributes":{"id":"24205","type":"1","text":"15. Mas sabed de cierto que, si me matareis, sangre inocente echaréis sobre vosotros, y sobre esta ciudad, y sobre sus moradores: porque en verdad Jehová me envió a vosotros para que dijese todas estas palabras en vuestros oídos."}},{"@attributes":{"id":"24206","type":"1","text":"16. Y dijeron los príncipes y todo el pueblo a los sacerdotes y profetas. No ha incurrido este hombre en pena de muerte, porque en nombre de Jehová nuestro Dios nos ha hablado."}},{"@attributes":{"id":"24207","type":"1","text":"17. Entonces se levantaron ciertos de los ancianos de la tierra, y hablaron a toda la junta del pueblo, diciendo:"}},{"@attributes":{"id":"24208","type":"1","text":"18. Miqueas de Morasti profetizó en tiempo de Ezechîas rey de Judá, diciendo: Así ha dicho Jehová de los ejércitos: Sión será arada como campo, y Jerusalem vendrá a ser montones, y el monte del templo en cumbres de bosque."}},{"@attributes":{"id":"24209","type":"1","text":"19. ¿Matáronlo luego Ezechîas rey de Judá y todo Judá? ¿no temió a Jehová, y oró en presencia de Jehová, y Jehová se arrepintió del mal que había hablado contra ellos? ¿Haremos pues nosotros tan grande mal contra nuestras almas?"}},{"@attributes":{"id":"24210","type":"1","text":"20. Hubo también un hombre que profetizaba en nombre de Jehová, Urías, hijo de Semaías de Chîriath-jearim, el cual profetizó contra esta ciudad y contra esta tierra, conforme a todas las palabras de Jeremías:"}},{"@attributes":{"id":"24211","type":"1","text":"21. Y oyó sus palabras el rey Joacim, y todos sus grandes, y todos sus príncipes, y el rey procuró de matarle; lo cual entendiendo Urías, tuvo temor, y huyó, y metióse en Egipto:"}},{"@attributes":{"id":"24212","type":"1","text":"22. Y el rey Joacim envió hombres a Egipto, a Elnathán hijo de Acbor, y otros hombres con él, a Egipto;"}},{"@attributes":{"id":"24213","type":"1","text":"23. Los cuales sacaron a Urías de Egipto, y lo trajeron al rey Joacim, é hiriólo a cuchillo, y echó su cuerpo en los sepulcros del vulgo."}},{"@attributes":{"id":"24214","type":"1","text":"24. La mano empero de Ahicam hijo de Saphán era con Jeremías, porque no lo entregasen en las manos del pueblo para matarlo."}}]}