{"@attributes":{"id":"904","page_number":"1","label":"1","previous":"903.xml","next":"905.xml"},"entry":[{"@attributes":{"id":"24237","type":"1","text":"1. Y ACONTECIO en el mismo año, en el principio del reinado de Sedechîas rey de Judá, en el año cuarto, en el quinto mes, que Hananías, hijo de Azur, profeta que era de Gabaón, me habló en la casa de Jehová delante de los sacerdotes y de todo el pueblo, diciendo:"}},{"@attributes":{"id":"24238","type":"1","text":"2. Así habló Jehová de los ejércitos, Dios de Israel, diciendo: Quebranté el yugo del rey de Babilonia."}},{"@attributes":{"id":"24239","type":"1","text":"3. Dentro de dos años de días tornaré a este lugar todos los vasos de la casa de Jehová, que Nabucodonosor, rey de Babilonia, llevó de este lugar para meterlos en Babilonia;"}},{"@attributes":{"id":"24240","type":"1","text":"4. Y yo tornaré a este lugar a Jechônías hijo de Joacim, rey de Judá, y a todos los trasportados de Judá que entraron en Babilonia, dice Jehová; porque yo quebrantaré el yugo del rey de Babilonia."}},{"@attributes":{"id":"24241","type":"1","text":"5. Entonces respondió Jeremías profeta a Hananías profeta, delante de los sacerdotes y delante de todo el pueblo que estaba en la casa de Jehová."}},{"@attributes":{"id":"24242","type":"1","text":"6. Y dijo Jeremías profeta: Amén, así lo haga Jehová. Confirme Jehová tus palabras, con las cuales profetizaste que los vasos de la casa de Jehová, y todos los trasportados, han de ser tornados de Babilonia a este lugar."}},{"@attributes":{"id":"24243","type":"1","text":"7. Con todo eso, oye ahora esta palabra que yo hablo en tus oídos y en los oídos de todo el pueblo:"}},{"@attributes":{"id":"24244","type":"1","text":"8. Los profetas que fueron antes de mí y antes de ti en tiempos pasados, profetizaron sobre muchas tierras y grandes reinos, de guerra, y de aflicción, y de pestilencia."}},{"@attributes":{"id":"24245","type":"1","text":"9. El profeta que profetizó de paz, cuando sobreviniere la palabra del profeta, será conocido el profeta que Jehová en verdad lo envió."}},{"@attributes":{"id":"24246","type":"1","text":"10. Entonces Hananías profeta quitó el yugo del cuello de Jeremías profeta, y quebrólo,"}},{"@attributes":{"id":"24247","type":"1","text":"11. Y habló Hananías en presencia de todo el pueblo, diciendo: Así ha dicho Jehová: De esta manera quebraré el yugo de Nabucodonosor, rey de Babilonia, del cuello de todas las gentes dentro de dos años de días. Y fuése Jeremías su camino."}},{"@attributes":{"id":"24248","type":"1","text":"12. Y después que Hananías profeta quebró el yugo del cuello de Jeremías profeta, fué palabra de Jehová a Jeremías, diciendo:"}},{"@attributes":{"id":"24249","type":"1","text":"13. Ve, y habla a Hananías, diciendo: Así ha dicho Jehová: Yugos de madera quebraste, mas en vez de ellos harás yugos de hierro."}},{"@attributes":{"id":"24250","type":"1","text":"14. Porque así ha dicho Jehová de los ejércitos, Dios de Israel: Yugo de hierro puso sobre el cuello de todas estas gentes, para que sirvan a Nabucodonosor rey de Babilonia, y han de servirle; y aun también le he dado las bestias del campo."}},{"@attributes":{"id":"24251","type":"1","text":"15. Entonces dijo el profeta Jeremías a Hananías profeta: Ahora oye, Hananías; Jehová no te envió, y tú has hecho confiar a este pueblo en mentira."}},{"@attributes":{"id":"24252","type":"1","text":"16. Por tanto, así ha dicho Jehová: He aquí que yo te envío de sobre la haz de la tierra: morirás en este año, porque hablaste rebelión contra Jehová."}},{"@attributes":{"id":"24253","type":"1","text":"17. Y en el mismo año murió Hananías en el mes séptimo."}}]}