{"@attributes":{"id":"879","page_number":"1","label":"1","previous":"878.xml","next":"880.xml"},"entry":[{"@attributes":{"id":"23606","type":"1","text":"1. DICEN: Si alguno dejare su mujer, y yéndose ésta de él se juntare a otro hombre, ¿volverá a ella más? ¿no será tal tierra del todo amancillada? Tú pues has fornicado con muchos amigos; mas vuélvete a mí, dijo Jehová."}},{"@attributes":{"id":"23607","type":"1","text":"2. Alza tus ojos a los altos, y ve en qué lugar no te hayas publicado: para ellos te sentabas en los caminos, como Arabe en el desierto; y con tus fornicaciones y con tu malicia has contaminado la tierra."}},{"@attributes":{"id":"23608","type":"1","text":"3. Por esta causa las aguas han sido detenidas, y faltó la lluvia de la tarde; y has tenido frente de mala mujer, ni quisiste tener vergüenza."}},{"@attributes":{"id":"23609","type":"1","text":"4. A lo menos desde ahora, ¿no clamarás a mí, Padre mío, guiador de mi juventud?"}},{"@attributes":{"id":"23610","type":"1","text":"5. ¿Guardará su enojo para siempre? ¿eternalmente lo guardará? He aquí que has hablado y hecho cuantas maldades pudiste."}},{"@attributes":{"id":"23611","type":"1","style":"subtitulo","text":"Jehová exhorta a Israel y a Judá al arrepentimiento"}},{"@attributes":{"id":"23612","type":"1","text":"6. Y díjome Jehová en días del rey Josías: ¿Has visto lo que ha hecho la rebelde Israel? Vase ella sobre todo monte alto y debajo de todo árbol umbroso, y allí fornica."}},{"@attributes":{"id":"23613","type":"1","text":"7. Y dije después que hizo todo esto: Vuélvete a mí; mas no se volvió. Y vió la rebelde su hermana Judá."}},{"@attributes":{"id":"23614","type":"1","text":"8. Que yo lo había visto; que por todas estas causas en las cuales fornicó la rebelde Israel, yo la había despedido, y dádole la carta de su repudio; y no tuvo temor la rebelde Judá su hermana, sino que también fué ella y fornicó."}},{"@attributes":{"id":"23615","type":"1","text":"9. Y sucedió que por la liviandad de su fornicación la tierra fué contaminada, y adulteró con la piedra y con el leño."}},{"@attributes":{"id":"23616","type":"1","text":"10. Y con todo esto, la rebelde su hermana Judá no se tornó a mí de todo su corazón, sino mentirosamente, dice Jehová."}},{"@attributes":{"id":"23617","type":"1","text":"11. Y díjome Jehová: Justificado ha su alma la rebelde Israel en comparación de la desleal Judá."}},{"@attributes":{"id":"23618","type":"1","text":"12. Ve, y clama estas palabras hacia el aquilón, y di: Vuélvete, oh rebelde Israel, dice Jehová; no haré caer mi ira sobre vosotros: porque misericordioso soy yo, dice Jehová, no guardaré para siempre el enojo."}},{"@attributes":{"id":"23619","type":"1","text":"13. Conoce empero tu maldad, porque contra Jehová tu Dios has prevaricado, y tus caminos has derramado a los extraños debajo de todo árbol umbroso, y no oiste mi voz, dice Jehová."}},{"@attributes":{"id":"23620","type":"1","text":"14. Convertíos, hijos rebeldes, dice Jehová, porque yo soy vuestro esposo: y os tomaré uno de una ciudad, y dos de una familia, y os introduciré en Sión;"}},{"@attributes":{"id":"23621","type":"1","text":"15. Y os daré pastores según mi corazón, que os apacienten de ciencia y de inteligencia."}},{"@attributes":{"id":"23622","type":"1","text":"16. Y acontecerá, que cuando os multiplicareis y creciereis en la tierra, en aquellos días, dice Jehová, no se dirá más: Arca del pacto de Jehová; ni vendrá al pensamiento, ni se acordarán de ella, ni la visitarán, ni se hará más."}},{"@attributes":{"id":"23623","type":"1","text":"17. En aquel tiempo llamarán a Jerusalem Trono de Jehová, y todas las gentes se congregarán a ella en el nombre de Jehová en Jerusalem: ni andarán más tras la dureza de su corazón malvado."}},{"@attributes":{"id":"23624","type":"1","text":"18. En aquellos tiempos irán de la casa de Judá a la casa de Israel, y vendrán juntamente de tierra del aquilón a la tierra que hice heredar a vuestros padres."}},{"@attributes":{"id":"23625","type":"1","text":"19. Yo empero dije: ¿Cómo te pondré por hijos, y te daré la tierra deseable, la rica heredad de los ejércitos de las gentes? Y dije: Padre mío me llamarás, y no te apartarás de en pos de mí."}},{"@attributes":{"id":"23626","type":"1","text":"20. Mas como la esposa quiebra la fe de su compañero, así prevaricasteis contra mí, oh casa de Israel, dice Jehová."}},{"@attributes":{"id":"23627","type":"1","text":"21. Voz sobre las alturas fué oída, llanto de los ruegos de los hijos de Israel; porque han torcido su camino, de Jehová su Dios se han olvidado."}},{"@attributes":{"id":"23628","type":"1","text":"22. Convertíos, hijos rebeldes, sanaré vuestras rebeliones. He aquí nosotros venimos a tí; porque tú eres Jehová nuestro Dios."}},{"@attributes":{"id":"23629","type":"1","text":"23. Ciertamente vanidad son los collados, la multitud de los montes: ciertamente en Jehová nuestro Dios está la salud de Israel."}},{"@attributes":{"id":"23630","type":"1","text":"24. Confusión consumió el trabajo de nuestros padres desde nuestra mocedad; sus ovejas, sus vacas, sus hijos y sus hijas."}},{"@attributes":{"id":"23631","type":"1","text":"25. Yacemos en nuestra confusión, y nuestra afrenta nos cubre: porque pecamos contra Jehová nuestro Dios, nosotros y nuestros padres, desde nuestra juventud y hasta este día; y no hemos escuchado la voz de Jehová nuestro Dios."}}]}