{"@attributes":{"id":"909","page_number":"1","label":"1","previous":"908.xml","next":"910.xml"},"entry":[{"@attributes":{"id":"24395","type":"1","text":"1. Y FUÉ palabra de Jehová a Jeremías la segunda vez, estando él aún preso en el patio de la cárcel, diciendo:"}},{"@attributes":{"id":"24396","type":"1","text":"2. Así ha dicho Jehová que la hizo, Jehová que la formó para afirmarla; Jehová es su nombre:"}},{"@attributes":{"id":"24397","type":"1","text":"3. Clama a mí, y te responderé, y te enseñaré cosas grandes y dificultosas que tú no sabes."}},{"@attributes":{"id":"24398","type":"1","text":"4. Porque así ha dicho Jehová, Dios de Israel, acerca de las casas de esta ciudad, y de las casas de los reyes de Judá, derribadas con arietes y con hachas:"}},{"@attributes":{"id":"24399","type":"1","text":"5. (Porque vinieron para pelear con los Caldeos, para henchirlas de cuerpos de hombres muertos, a los cuales herí yo con mi furor y con mi ira, pues que escondí mi rostro de esta ciudad, a causa de toda su malicia:)"}},{"@attributes":{"id":"24400","type":"1","text":"6. He aquí que yo le hago subir sanidad y medicina; y los curaré, y les revelaré abundancia de paz y de verdad."}},{"@attributes":{"id":"24401","type":"1","text":"7. Y haré volver la cautividad de Judá, y la cautividad de Israel, y edificarélos como al principio."}},{"@attributes":{"id":"24402","type":"1","text":"8. Y los limpiaré de toda su maldad con que pecaron contra mí; y perdonaré todos sus pecados con que contra mí pecaron, y con que contra mí se rebelaron."}},{"@attributes":{"id":"24403","type":"1","text":"9. Y seráme a mí por nombre de gozo, de alabanza y de gloria, entre todas las gentes de la tierra, que habrán oído todo el bien que yo les hago; y temerán y temblarán de todo el bien y de toda la paz que yo les haré."}},{"@attributes":{"id":"24404","type":"1","text":"10. Así ha dicho Jehová: En este lugar, del cual decís que está desierto sin hombres y sin animales, en las ciudades de Judá y en las calles de Jerusalem, que están asoladas sin hombre y sin morador y sin animal, tiene de oirse aún,"}},{"@attributes":{"id":"24405","type":"1","text":"11. Voz de gozo y voz de alegría, voz de desposado y voz de desposada, voz de los que digan: Alabad a Jehová de los ejércitos, porque Jehová es bueno, porque para siempre es su misericordia; voz de los que traigan alabanza a la casa de Jehová. Porque tornaré a traer la cautividad de la tierra como al principio, ha dicho Jehová."}},{"@attributes":{"id":"24406","type":"1","text":"12. Así dice Jehová de los ejércitos: En este lugar desierto, sin hombre y sin animal, y en todas sus ciudades, aun habrá cabañas de pastores que hagan tener majada a ganados."}},{"@attributes":{"id":"24407","type":"1","text":"13. En las ciudades de las montañas, en las ciudades de los campos, y en las ciudades del mediodía, y en tierra de Benjamín, y alrededor de Jerusalem y en las ciudades de Judá, aun pasarán ganados por las manos de los contadores, ha dicho Jehová."}},{"@attributes":{"id":"24408","type":"1","text":"14. He aquí vienen días, dice Jehová, en que yo confirmaré la palabra buena que he hablado a la casa de Israel y a la casa de Judá."}},{"@attributes":{"id":"24409","type":"1","text":"15. En aquellos días y en aquel tiempo haré producir a David Pimpollo de justicia, y hará juicio y justicia en la tierra."}},{"@attributes":{"id":"24410","type":"1","text":"16. En aquellos días Judá será salvo, y Jerusalem habitará seguramente, y esto es lo que la llamarán: Jehová, justicia nuestra."}},{"@attributes":{"id":"24411","type":"1","text":"17. Porque así ha dicho Jehová: No faltará a David varón que se siente sobre el trono de la casa de Israel;"}},{"@attributes":{"id":"24412","type":"1","text":"18. Y de los sacerdotes y Levitas no faltará varón de mi presencia que ofrezca holocausto, y encienda presente, y que haga sacrificio todos los días."}},{"@attributes":{"id":"24413","type":"1","text":"19. Y fué palabra de Jehová a Jeremías, diciendo:"}},{"@attributes":{"id":"24414","type":"1","text":"20. Así ha dicho Jehová: Si pudieres invalidar mi concierto con el día y mi concierto con la noche, por manera que no haya día ni noche a su tiempo,"}},{"@attributes":{"id":"24415","type":"1","text":"21. Podráse también invalidar mi pacto con mi siervo David, para que deje de tener hijo que reine sobre su trono, y con los Levitas y sacerdotes, mis ministros."}},{"@attributes":{"id":"24416","type":"1","text":"22. Como no puede ser contado el ejército del cielo, ni la arena de la mar se puede medir, así multiplicaré la simiente de David mi siervo, y los Levitas que a mí ministran."}},{"@attributes":{"id":"24417","type":"1","text":"23. Y fué palabra de Jehová a Jeremías, diciendo:"}},{"@attributes":{"id":"24418","type":"1","text":"24. ¿No has echado de ver lo que habla este pueblo diciendo: Dos familias que Jehová escogiera ha desechado? y han tenido en poco mi pueblo, hasta no tenerlos más por nación."}},{"@attributes":{"id":"24419","type":"1","text":"25. Así ha dicho Jehová: Si no permaneciere mi concierto con el día y la noche, si yo no he puesto las leyes del cielo y la tierra,"}},{"@attributes":{"id":"24420","type":"1","text":"26. También desecharé la simiente de Jacob, y de David mi siervo, para no tomar de su simiente quien sea señor sobre la simiente de Abraham, de Isaac, y de Jacob. Porque haré volver su cautividad, y tendré de ellos misericordia."}}]}