{"@attributes":{"id":"910","page_number":"1","label":"1","previous":"909.xml","next":"911.xml"},"entry":[{"@attributes":{"id":"24421","type":"1","text":"1. PALABRA que fué a Jeremías de Jehová, (cuando Nabucodonosor rey de Babilonia, y todo su ejército, y todos los reinos de la tierra del señorío de su mano, y todos los pueblos, peleaban contra Jerusalem, y contra todas sus ciudades,) diciendo:"}},{"@attributes":{"id":"24422","type":"1","text":"2. Así ha dicho Jehová Dios de Israel: Ve, y habla a Sedechîas rey de Judá, y dile: Así ha dicho Jehová: He aquí entregaré yo esta ciudad en mano del rey de Babilonia, y la abrasaré con fuego:"}},{"@attributes":{"id":"24423","type":"1","text":"3. Y no escaparás tú de su mano, sino que de cierto serás preso, y en su mano serás entregado; y tus ojos verán los ojos del rey de Babilonia, y te hablará boca a boca, y en Babilonia entrarás."}},{"@attributes":{"id":"24424","type":"1","text":"4. Con todo eso, oye palabra de Jehová, Sedechîas rey de Judá: Así ha dicho Jehová de ti: No morirás a cuchillo;"}},{"@attributes":{"id":"24425","type":"1","text":"5. En paz morirás, y conforme a las quemas de tus padres, los reyes primeros que fueron antes de ti, así quemarán por ti, y te endecharán diciendo, ¡Ay, señor!; porque yo he hablado la palabra, dice Jehová."}},{"@attributes":{"id":"24426","type":"1","text":"6. Y habló Jeremías profeta a Sedechîas rey de Judá todas estas palabras en Jerusalem."}},{"@attributes":{"id":"24427","type":"1","text":"7. Y el ejército del rey de Babilonia peleaba contra Jerusalem, y contra todas las ciudades de Judá que habían quedado, contra Lachîs, y contra Azeca; porque de las ciudades fuertes de Judá éstas habían quedado."}},{"@attributes":{"id":"24428","type":"1","style":"subtitulo","text":"Violación del pacto de libertar a los siervos hebreos"}},{"@attributes":{"id":"24429","type":"1","text":"8. Palabra que fué a Jeremías de Jehová, después que Sedechîas hizo concierto con todo el pueblo en Jerusalem, para promulgarles libertad:"}},{"@attributes":{"id":"24430","type":"1","text":"9. Que cada uno dejase su siervo, y cada uno su sierva, hebreo y hebrea, libres; que ninguno usase de los Judíos su hermanos como de siervos."}},{"@attributes":{"id":"24431","type":"1","text":"10. Y como oyeron todos los príncipes, y todo el pueblo que habían venido en el concierto de dejar cada uno su siervo y cada uno su sierva libres, que ninguno usase más de ellos como de siervos, obedecieron, y dejáronlos."}},{"@attributes":{"id":"24432","type":"1","text":"11. Mas después se arrepintieron, é hicieron tornar los siervos y las siervas que habían dejado libres, y sujetáronlos por siervos y por siervas."}},{"@attributes":{"id":"24433","type":"1","text":"12. Y fué palabra de Jehová a Jeremías, de parte de Jehová, diciendo:"}},{"@attributes":{"id":"24434","type":"1","text":"13. Así dice Jehová Dios de Israel: Yo hice pacto con vuestros padres el día que los saqué de tierra de Egipto, de casa de siervos, diciendo:"}},{"@attributes":{"id":"24435","type":"1","text":"14. Al cabo de siete años dejaréis cada uno a su hermano hebreo que te fuere vendido; te servirá pues seis años, y lo enviarás libre de ti: mas vuestros padres no me oyeron, ni inclinaron su oído."}},{"@attributes":{"id":"24436","type":"1","text":"15. Y vosotros os habíais hoy convertido, y hecho lo recto delante de mis ojos, anunciando cada uno libertad a su prójimo; y habíais hecho concierto en mi presencia, en la casa sobre la cual es invocado mi nombre:"}},{"@attributes":{"id":"24437","type":"1","text":"16. Pero os habéis vuelto y profanado mi nombre, y habéis tornado a tomar cada uno su siervo y cada uno su sierva, que habíais dejado libres a su voluntad; y los habéis sujetado a seros siervos y siervas."}},{"@attributes":{"id":"24438","type":"1","text":"17. Por tanto, así ha dicho Jehová: Vosotros no me habéis oído en promulgar cada uno libertad a su hermano, y cada uno a su compañero: he aquí que yo os promulgo libertad, dice Jehová, a cuchillo y a pestilencia, y a hambre; y os pondré en remoción a todos los reinos de la tierra."}},{"@attributes":{"id":"24439","type":"1","text":"18. Y entregaré a los hombres que traspasaron mi pacto, que no han llevado a efecto las palabras del pacto que celebraron en mi presencia dividiendo en dos partes el becerro y pasando por medio de ellas:"}},{"@attributes":{"id":"24440","type":"1","text":"19. A los príncipes de Judá y a los príncipes de Jerusalem, a los eunucos y a los sacerdotes, y a todo el pueblo de la tierra, que pasaron entre las partes del becerro,"}},{"@attributes":{"id":"24441","type":"1","text":"20. Entregarélos en mano de sus enemigos y en mano de los que buscan su alma; y sus cuerpos muertos serán para comida de las aves del cielo, y de las bestias de la tierra."}},{"@attributes":{"id":"24442","type":"1","text":"21. Y a Sedechîas rey de Judá, y a sus príncipes, entregaré en mano de sus enemigos, y en mano de los que buscan su alma, y en mano del ejército del rey de Babilonia, que se fueron de vosotros."}},{"@attributes":{"id":"24443","type":"1","text":"22. He aquí, mandaré yo, dice Jehová, y harélos volver a esta ciudad, y pelearán contra ella, y la tomarán, y la abrasarán a fuego; y reduciré a soledad las ciudades de Judá, hasta no quedar morador."}}]}