{"@attributes":{"id":"913","page_number":"1","label":"1","previous":"912.xml","next":"914.xml"},"entry":[{"@attributes":{"id":"24495","type":"1","text":"1. Y REINO el rey Sedechîas hijo de Josías, en lugar de Conías hijo de Joacim, al cual Nabucodonosor rey de Babilonia había constituído por rey en la tierra de Judá."}},{"@attributes":{"id":"24496","type":"1","text":"2. Mas no obedeció él, ni sus siervos, ni el pueblo de la tierra a las palabras de Jehová, que dijo por el profeta Jeremías."}},{"@attributes":{"id":"24497","type":"1","text":"3. Y envió el rey Sedechîas a Jucal hijo de Selemías, y a Sephanías hijo de Maasías sacerdote, para que dijesen al profeta Jeremías: Ruega ahora por nosotros a Jehová nuestro Dios."}},{"@attributes":{"id":"24498","type":"1","text":"4. Y Jeremías entraba y salía en medio del pueblo; porque no lo habían puesto en la casa de la cárcel."}},{"@attributes":{"id":"24499","type":"1","text":"5. Y como el ejército de Faraón hubo salido de Egipto, y vino la fama de ellos a oídos de los Caldeos que tenían cercada a Jerusalem, partiéronse de Jerusalem."}},{"@attributes":{"id":"24500","type":"1","text":"6. Entonces fué palabra de Jehová a Jeremías profeta, diciendo:"}},{"@attributes":{"id":"24501","type":"1","text":"7. Así ha dicho Jehová Dios de Israel: Diréis así al rey de Judá, que os envió a mí para que me preguntaseis: He aquí que el ejército de Faraón que había salido en vuestro socorro, se volvió a su tierra en Egipto."}},{"@attributes":{"id":"24502","type":"1","text":"8. Y tornarán los Caldeos, y combatirán esta ciudad, y la tomarán, y la pondrán a fuego."}},{"@attributes":{"id":"24503","type":"1","text":"9. Así ha dicho Jehová: No engañéis vuestras almas, diciendo: Sin duda los Caldeos se han ido de nosotros: porque no se irán."}},{"@attributes":{"id":"24504","type":"1","text":"10. Porque aun cuando hirieseis todo el ejército de los Caldeos que pelean con vosotros, y quedasen de ellos hombres alanceados, cada uno se levantará de su tienda, y pondrán esta ciudad a fuego."}},{"@attributes":{"id":"24505","type":"1","text":"11. Y aconteció que, como el ejército de los Caldeos se fué de Jerusalem a causa del ejército de Faraón,"}},{"@attributes":{"id":"24506","type":"1","text":"12. Salíase de Jerusalem Jeremías para irse a tierra de Benjamín, para apartarse de allí en medio del pueblo."}},{"@attributes":{"id":"24507","type":"1","text":"13. Y cuando fué a la puerta de Benjamín, estaba allí un prepósito que se llamaba Irías, hijo de Selemías hijo de Hananías, el cual prendió a Jeremías profeta, diciendo: Fnatú te retiras a los Caldeos."}},{"@attributes":{"id":"24508","type":"1","text":"14. Y Jeremías dijo: Falso: no me retiro a los Caldeos. Mas él no lo escuchó, antes prendió Irías a Jeremías, y llevólo delante de los príncipes."}},{"@attributes":{"id":"24509","type":"1","text":"15. Y los príncipes se airaron contra Jeremías, y azotáronle, y pusiéronle en prisión en la casa de Jonathán escriba, porque aquélla habían hecho casa de cárcel."}},{"@attributes":{"id":"24510","type":"1","text":"16. Entró pues Jeremías en la casa de la mazmorra, y en las camarillas. Y habiendo estado allá Jeremías por muchos días,"}},{"@attributes":{"id":"24511","type":"1","text":"17. El rey Sedechîas envió, y sacóle; y preguntóle el rey escondidamente en su casa, y dijo: ¿Hay palabra de Jehová? Y Jeremías dijo: Hay. Y dijo más: En mano del rey de Babilonia serás entregado."}},{"@attributes":{"id":"24512","type":"1","text":"18. Dijo también Jeremías al rey Sedechîas: ¿En qué pequé contra ti, y contra tus siervos, y contra este pueblo, para que me pusieseis en la casa de la cárcel?"}},{"@attributes":{"id":"24513","type":"1","text":"19. ¿Y dónde están vuestros profetas que os profetizaban, diciendo: No vendrá el rey de Babilonia contra vosotros, ni contra esta tierra?"}},{"@attributes":{"id":"24514","type":"1","text":"20. Ahora pues, oye, te ruego, oh rey mi señor: caiga ahora mi súplica delante de ti, y no me hagas volver a casa de Jonathán escriba, porque no me muera allí."}},{"@attributes":{"id":"24515","type":"1","text":"21. Entonces dió orden el rey Sedechîas, y depositaron a Jeremías en el patio de la cárcel, haciéndole dar una torta de pan al día, de la plaza de los Panaderos, hasta que todo el pan de la ciudad se gastase. Y quedó Jeremías en el patio de la cárcel."}}]}