{"@attributes":{"id":"914","page_number":"1","label":"1","previous":"913.xml","next":"915.xml"},"entry":[{"@attributes":{"id":"24516","type":"1","text":"1. Y OYO Sephatías hijo de Mathán, y Gedalías hijo de Pashur, y Jucal hijo de Selemías, y Pashur hijo de Melchías, las palabras que Jeremías hablaba a todo el pueblo, diciendo:"}},{"@attributes":{"id":"24517","type":"1","text":"2. Así ha dicho Jehová: El que se quedare en esta ciudad morirá a cuchillo, ó de hambre, ó de pestilencia; mas el que saliere a los Caldeos vivirá, pues su vida le será por despojo, y vivirá."}},{"@attributes":{"id":"24518","type":"1","text":"3. Así ha dicho Jehová: De cierto será entregada esta ciudad en mano del ejército del rey de Babilonia, y tomarála."}},{"@attributes":{"id":"24519","type":"1","text":"4. Y dijeron los príncipes al rey: Muera ahora este hombre; porque de esta manera hace desmayar las manos de los hombres de guerra que han quedado en esta ciudad, y las manos de todo el pueblo, hablándoles tales palabras; porque este hombre no busca la paz de este pueblo, sino el mal."}},{"@attributes":{"id":"24520","type":"1","text":"5. Y dijo el rey Sedechîas: Helo ahí, en vuestras manos está; que el rey no podrá contra vosotros nada."}},{"@attributes":{"id":"24521","type":"1","text":"6. Entonces tomaron ellos a Jeremías, é hiciéronlo echar en la mazmorra de Malchîas hijo de Amelech, que estaba en el patio de la cárcel; y metieron a Jeremías con sogas. Y en la mazmorra no había agua, sino cieno; y hundióse Jeremías en el cieno."}},{"@attributes":{"id":"24522","type":"1","text":"7. Y oyendo Ebed-melec, hombre etiope, eunuco que estaba en casa del rey, que habían puesto a Jeremías en la mazmorra, y estando sentado el rey a la puerta de Benjamín,"}},{"@attributes":{"id":"24523","type":"1","text":"8. Ebed-melec salió de la casa del rey, y habló al rey, diciendo:"}},{"@attributes":{"id":"24524","type":"1","text":"9. Mi señor el rey, mal hicieron estos varones en todo lo que han hecho con Jeremías profeta, al cual hicieron echar en la mazmorra; porque allí se morirá de hambre, pues no hay más pan en la ciudad."}},{"@attributes":{"id":"24525","type":"1","text":"10. Entonces mandó el rey al mismo Ebed-melec Etiope, diciendo: Toma en tu poder treinta hombres de aquí, y haz sacar a Jeremías profeta de la mazmorra, antes que muera."}},{"@attributes":{"id":"24526","type":"1","text":"11. Y tomó Ebed-melec en su poder hombres, y entró a la casa del rey al lugar debajo de la tesorería, y tomó de allí trapos viejos, traídos, viejos, y andrajosos, y echólos a Jeremías con sogas en la mazmorra."}},{"@attributes":{"id":"24527","type":"1","text":"12. Y dijo Ebed-melec Etiope a Jeremías: Pon ahora esos trapos viejos, traídos, y rotos, bajo los sobacos de tus brazos, debajo de las sogas. Y lo hizo así Jeremías."}},{"@attributes":{"id":"24528","type":"1","text":"13. De este modo sacaron a Jeremías con sogas, y subiéronlo de la mazmorra; y quedó Jeremías en el patio de la cárcel."}},{"@attributes":{"id":"24529","type":"1","style":"subtitulo","text":"Sedequías consulta secretamente a Jeremías"}},{"@attributes":{"id":"24530","type":"1","text":"14. Después envió el rey Sedechîas, é hizo traer a sí a Jeremías profeta a la tercera entrada que estaba en la casa de Jehová. Y dijo el rey a Jeremías: Pregúntote una palabra, no me encubras ninguna cosa."}},{"@attributes":{"id":"24531","type":"1","text":"15. Y Jeremías dijo a Sedechîas: Si te lo denunciare, ¿no es verdad que me matarás? y si te diere consejo, no has de escucharme."}},{"@attributes":{"id":"24532","type":"1","text":"16. Y juró el rey Sedechîas en secreto a Jeremías, diciendo: Vive Jehová que nos hizo esta alma, que no te mataré, ni te entregaré en mano de estos varones que buscan tu alma."}},{"@attributes":{"id":"24533","type":"1","text":"17. Entonces dijo Jeremías a Sedechîas: Así ha dicho Jehová Dios de los ejércitos, Dios de Israel: Si salieres luego a los príncipes del rey de Babilonia, tu alma vivirá, y esta ciudad no será puesta a fuego; y vivirás tú y tu casa:"}},{"@attributes":{"id":"24534","type":"1","text":"18. Mas si no salieres a los príncipes del rey de Babilonia, esta ciudad será entregada en mano de los Caldeos, y la pondrán a fuego, y tú no escaparás de sus manos."}},{"@attributes":{"id":"24535","type":"1","text":"19. Y dijo el rey Sedechîas a Jeremías: Témome a causa de los Judíos que se han adherido a los Caldeos, que no me entreguen en sus manos y me escarnezcan."}},{"@attributes":{"id":"24536","type":"1","text":"20. Y dijo Jeremías: No te entregarán. Oye ahora la voz de Jehová que yo te hablo, y tendrás bien, y vivirá tu alma."}},{"@attributes":{"id":"24537","type":"1","text":"21. Mas si no quisieres salir, esta es la palabra que me ha mostrado Jehová:"}},{"@attributes":{"id":"24538","type":"1","text":"22. Y he aquí que todas las mujeres que han quedado en casa del rey de Judá, serán sacadas a los príncipes del rey de Babilonia; y ellas mismas dirán: Te han engañado, y prevalecido contra ti tus amigos; atollaron en el cieno tus pies, se volvieron atrás."}},{"@attributes":{"id":"24539","type":"1","text":"23. Sacarán pues, todas tus mujeres y tus hijos a los Caldeos, y tú no escaparás de sus manos, sino que por mano del rey de Babilonia serás preso, y a esta ciudad quemará a fuego."}},{"@attributes":{"id":"24540","type":"1","text":"24. Y dijo Sedechîas a Jeremías: Nadie sepa estas palabras, y no morirás."}},{"@attributes":{"id":"24541","type":"1","text":"25. Y si los príncipes oyeren que yo he hablado contigo, y vinieren a ti y te dijeren: Decláranos ahora qué hablaste con el rey, no nos lo encubras, y no te mataremos; asimismo qué te dijo el rey;"}},{"@attributes":{"id":"24542","type":"1","text":"26. Les dirás: Supliqué al rey que no me hiciese tornar a casa de Jonathán porque no me muriese allí."}},{"@attributes":{"id":"24543","type":"1","text":"27. Y vinieron luego todos los príncipes a Jeremías, y preguntáronle: y él les respondió conforme a todo lo que el rey le había mandado. Con esto se dejaron de él, porque el negocio no se había oído."}},{"@attributes":{"id":"24544","type":"1","text":"28. Y quedó Jeremías en el patio de la cárcel hasta el día que fué tomada Jerusalem; y allí estaba cuando Jerusalem fué tomada."}}]}