{"@attributes":{"id":"915","page_number":"1","label":"1","previous":"914.xml","next":"916.xml"},"entry":[{"@attributes":{"id":"24545","type":"4","text":"(2 R. 24.1-20; 2 Cr. 36.17-21; Jer. 52.3-30)"},"entry":[{"@attributes":{"type":"1","tooltip":"2R. 24.1-20","text":"1 En su tiempo subió en campaña Nabucodonosor rey de Babilonia. Joacim vino a ser su siervo por tres años, pero luego volvió y se rebeló contra él. \r2 Pero Jehová envió contra Joacim tropas de caldeos, tropas de sirios, tropas de moabitas y tropas de amonitas, los cuales envió contra Judá para que la destruyesen, conforme a la palabra de Jehová que había hablado por sus siervos los profetas. \r3 Ciertamente vino esto contra Judá por mandato de Jehová, para quitarla de su presencia, por los pecados de Manasés, y por todo lo que él hizo; \r4 asimismo por la sangre inocente que derramó, pues llenó a Jerusalén de sangre inocente; Jehová, por tanto, no quiso perdonar. \r5 Los demás hechos de Joacim, y todo lo que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá? \r6 Y durmió Joacim con sus padres, y reinó en su lugar Joaquín su hijo. \r7 Y nunca más el rey de Egipto salió de su tierra; porque el rey de Babilonia le tomó todo lo que era suyo desde el río de Egipto hasta el río Eufrates.\r8 De dieciocho años era Joaquín cuando comenzó a reinar, y reinó en Jerusalén tres meses. El nombre de su madre fue Nehusta hija de Elnatán, de Jerusalén. \r9 E hizo lo malo ante los ojos de Jehová, conforme a todas las cosas que había hecho su padre.\r10 En aquel tiempo subieron contra Jerusalén los siervos de Nabucodonosor rey de Babilonia, y la ciudad fue sitiada. \r11 Vino también Nabucodonosor rey de Babilonia contra la ciudad, cuando sus siervos la tenían sitiada. \r12 Entonces salió Joaquín rey de Judá al rey de Babilonia, él y su madre, sus siervos, sus príncipes y sus oficiales; y lo prendió el rey de Babilonia en el octavo año de su reinado. \r13 Y sacó de allí todos los tesoros de la casa de Jehová, y los tesoros de la casa real, y rompió en pedazos todos los utensilios de oro que había hecho Salomón rey de Israel en la casa de Jehová, como Jehová había dicho. \r14 Y llevó en cautiverio a toda Jerusalén, a todos los príncipes, y a todos los hombres valientes, hasta diez mil cautivos, y a todos los artesanos y herreros; no quedó nadie, excepto los pobres del pueblo de la tierra.\r15 Asimismo llevó cautivos a Babilonia a Joaquín, a la madre del rey, a las mujeres del rey, a sus oficiales y a los poderosos de la tierra; cautivos los llevó de Jerusalén a Babilonia. \r16 A todos los hombres de guerra, que fueron siete mil, y a los artesanos y herreros, que fueron mil, y a todos los valientes para hacer la guerra, llevó cautivos el rey de Babilonia. \r17 Y el rey de Babilonia puso por rey en lugar de Joaquín a Matanías su tío, y le cambió el nombre por el de Sedequías.\r18 De veintiún años era Sedequías cuando comenzó a reinar, y reinó en Jerusalén once años. El nombre de su madre fue Hamutal hija de Jeremías, de Libna. \r19 E hizo lo malo ante los ojos de Jehová, conforme a todo lo que había hecho Joacim. \r20 Vino, pues, la ira de Jehová contra Jerusalén y Judá, hasta que los echó de su presencia. Y Sedequías se rebeló contra el rey de Babilonia.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"2Cr. 36.17-21","text":"17 Por lo cual trajo contra ellos al rey de los caldeos, que mató a espada a sus jóvenes en la casa de su santuario, sin perdonar joven ni doncella, anciano ni decrépito; todos los entregó en sus manos.\r18 Asimismo todos los utensilios de la casa de Dios, grandes y chicos, los tesoros de la casa de Jehová, y los tesoros de la casa del rey y de sus príncipes, todo lo llevó a Babilonia.\r19 Y quemaron la casa de Dios, y rompieron el muro de Jerusalén, y consumieron a fuego todos sus palacios, y destruyeron todos sus objetos deseables.\r20 Los que escaparon de la espada fueron llevados cautivos a Babilonia, y fueron siervos de él y de sus hijos, hasta que vino el reino de los persas;\r21 para que se cumpliese la palabra de Jehová por boca de Jeremías, hasta que la tierra hubo gozado de reposo; porque todo el tiempo de su asolamiento reposó, hasta que los setenta años fueron cumplidos.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jer. 52.3-30","text":"3 Y a causa de la ira de Jehová contra Jerusalén y Judá, llegó a echarlos de su presencia. Y se rebeló Sedequías contra el rey de Babilonia.\r4 Aconteció, por tanto, a los nueve años de su reinado, en el mes décimo, a los diez días del mes, que vino Nabucodonosor rey de Babilonia, él y todo su ejército, contra Jerusalén, y acamparon contra ella, y de todas partes edificaron contra ella baluartes. \r5 Y estuvo sitiada la ciudad hasta el undécimo año del rey Sedequías. \r6 En el mes cuarto, a los nueve días del mes, prevaleció el hambre en la ciudad, hasta no haber pan para el pueblo. \r7 Y fue abierta una brecha en el muro de la ciudad, y todos los hombres de guerra huyeron, y salieron de la ciudad de noche por el camino de la puerta entre los dos muros que había cerca del jardín del rey, y se fueron por el camino del Arabá, estando aún los caldeos junto a la ciudad alrededor. \r8 Y el ejército de los caldeos siguió al rey, y alcanzaron a Sedequías en los llanos de Jericó; y lo abandonó todo su ejército. \r9 Entonces prendieron al rey, y le hicieron venir al rey de Babilonia, a Ribla en tierra de Hamat, donde pronunció sentencia contra él.\r10 Y degolló el rey de Babilonia a los hijos de Sedequías delante de sus ojos, y también degolló en Ribla a todos los príncipes de Judá. \r11 No obstante, el rey de Babilonia sólo le sacó los ojos a Sedequías, y le ató con grillos, y lo hizo llevar a Babilonia; y lo puso en la cárcel hasta el día en que murió.\r12 Y en el mes quinto, a los diez días del mes, que era el año diecinueve del reinado de Nabucodonosor rey de Babilonia, vino a Jerusalén Nabuzaradán capitán de la guardia, que solía estar delante del rey de Babilonia. \r13 Y quemó la casa de Jehová, y la casa del rey, y todas las casas de Jerusalén; y destruyó con fuego todo edificio grande. \r14 Y todo el ejército de los caldeos, que venía con el capitán de la guardia, destruyó todos los muros en derredor de Jerusalén. \r15 E hizo transportar Nabuzaradán capitán de la guardia a los pobres del pueblo, y a toda la otra gente del pueblo que había quedado en la ciudad, a los desertores que se habían pasado al rey de Babilonia, y a todo el resto de la multitud del pueblo. \r16 Mas de los pobres del país dejó Nabuzaradán capitán de la guardia para viñadores y labradores.\r17 Y los caldeos quebraron las columnas de bronce que estaban en la casa de Jehová, y las basas, y el mar de bronce que estaba en la casa de Jehová, y llevaron todo el bronce a Babilonia. \r18 Se llevaron también los calderos, las palas, las despabiladeras, los tazones, las cucharas, y todos los utensilios de bronce con que se ministraba, \r19 y los incensarios, tazones, copas, ollas, candeleros, escudillas y tazas; lo de oro por oro, y lo de plata por plata, se llevó el capitán de la guardia. \r20 Las dos columnas, un mar, y los doce bueyes de bronce que estaban debajo de las basas, que había hecho el rey Salomón en la casa de Jehová; el peso del bronce de todo esto era incalculable. \r21 En cuanto a las columnas, la altura de cada columna era de dieciocho codos, y un cordón de doce codos la rodeaba; y su espesor era de cuatro dedos, y eran huecas.\r22 Y el capitel de bronce que había sobre ella era de una altura de cinco codos, con una red y granadas alrededor del capitel, todo de bronce; y lo mismo era lo de la segunda columna con sus granadas. \r23 Había noventa y seis granadas en cada hilera; todas ellas eran ciento sobre la red alrededor.\r24 Tomó también el capitán de la guardia a Seraías el principal sacerdote, a Sofonías el segundo sacerdote, y tres guardas del atrio. \r25 Y de la ciudad tomó a un oficial que era capitán de los hombres de guerra, a siete hombres de los consejeros íntimos del rey, que estaban en la ciudad, y al principal secretario de la milicia, que pasaba revista al pueblo de la tierra para la guerra, y sesenta hombres del pueblo que se hallaron dentro de la ciudad. \r26 Los t","width":"200","height":"200"}}]},{"@attributes":{"id":"24546","type":"1","text":"1. EN el noveno año de Sedechîas rey de Judá, en el mes décimo, vino Nabucodonosor rey de Babilonia con todo su ejército contra Jerusalem, y cercáronla."}},{"@attributes":{"id":"24547","type":"1","text":"2. Y en el undécimo año de Sedechîas, en el mes cuarto, a los nueve del mes, fué rota la ciudad;"}},{"@attributes":{"id":"24548","type":"1","text":"3. Y entraron todos los príncipes del rey de Babilonia, y asentaron a la puerta del medio: Nergal-sarezer, Samgar-nebo, Sarsechim, y Rabsaris, Nergal-sarezer, Rabmag, y todos los demás príncipes del rey de Babilonia."}},{"@attributes":{"id":"24549","type":"1","text":"4. Y fué que viéndolos Sedechîas, rey de Judá, y todos los hombres de guerra, huyeron, y saliéronse de noche de la ciudad por el camino de la huerta del rey, por la puerta entre los dos muros: y salió el rey por el camino del desierto."}},{"@attributes":{"id":"24550","type":"1","text":"5. Mas el ejército de los Caldeos los siguió, y alcanzaron a Sedechîas en los llanos de Jericó; y tomáronle, é hiciéronle subir a Nabucodonosor rey de Babilonia, a Ribla, en tierra de Hamath, y sentencióle."}},{"@attributes":{"id":"24551","type":"1","text":"6. Y degolló el rey de Babilonia los hijos de Sedechîas a su presencia en Ribla, haciendo asimismo degollar el rey de Babilonia a todos los nobles de Judá."}},{"@attributes":{"id":"24552","type":"1","text":"7. Y sacó los ojos al rey Sedechîas, y aprisionóle con grillos para llevarle a Babilonia."}},{"@attributes":{"id":"24553","type":"1","text":"8. Y los Caldeos pusieron a fuego la casa del rey y las casas del pueblo, y derribaron los muros de Jerusalem."}},{"@attributes":{"id":"24554","type":"1","text":"9. Y el resto del pueblo que había quedado en la ciudad, y los que se habían a él adherido, con todo el resto del pueblo que había quedado, trasportólos a Babilonia Nabuzaradán, capitán de la guardia."}},{"@attributes":{"id":"24555","type":"1","text":"10. Empero Nabuzaradán, capitán de la guardia, hizo quedar en tierra de Judá del vulgo de los pobres que no tenían nada, y dióles entonces viñas y heredades."}},{"@attributes":{"id":"24556","type":"1","style":"subtitulo","text":"Nabucodonosor cuida de Jeremías"}},{"@attributes":{"id":"24557","type":"1","text":"11. Y Nabucodonosor había ordenado a Nabuzaradán capitán de la guardia, acerca de Jeremías, diciendo:"}},{"@attributes":{"id":"24558","type":"1","text":"12. Tómale, y mira por él, y no le hagas mal ninguno; antes harás con él como él te dijere."}},{"@attributes":{"id":"24559","type":"1","text":"13. Envió por tanto Nabuzaradán capitán de la guardia, y Nabusazbán, Rabsaris, y Nergal-sarezer, y Rabmag, y todos los príncipes del rey de Babilonia;"}},{"@attributes":{"id":"24560","type":"1","text":"14. Enviaron entonces, y tomaron a Jeremías del patio de la cárcel, y entregáronlo a Gedalías hijo de Ahicam, hijo de Saphán, para que lo sacase a casa: y vivió entre el pueblo."}},{"@attributes":{"id":"24561","type":"1","style":"subtitulo","text":"Dios promete librar a Ebed-melec"}},{"@attributes":{"id":"24562","type":"1","text":"15. Y había sido palabra de Jehová a Jeremías, estando preso en el patio de la cárcel, diciendo:"}},{"@attributes":{"id":"24563","type":"1","text":"16. Ve, y habla a Ebed-melec Etiope, diciendo: Así ha dicho Jehová de los ejércitos, Dios de Israel: He aquí traigo yo mis palabras sobre esta ciudad para mal, y no para bien; y vendrán a ser en aquel día a presencia tuya."}},{"@attributes":{"id":"24564","type":"1","text":"17. Mas en aquel día yo te libraré, dice Jehová, y no serás entregado en mano de aquellos de quienes tú temes."}},{"@attributes":{"id":"24565","type":"1","text":"18. Porque ciertamente te libraré, y no caerás a cuchillo, sino que tu vida te será por despojo, porque tuviste confianza en mí, dice Jehová."}}]}