{"@attributes":{"id":"918","page_number":"1","label":"1","previous":"917.xml","next":"919.xml"},"entry":[{"@attributes":{"id":"24601","type":"1","text":"1. Y LLEGARONSE todos los oficiales de la gente de guerra, y Johanán hijo de Carea, y Jezanías hijo de Osaía, y todo el pueblo desde el menor hasta el mayor,"}},{"@attributes":{"id":"24602","type":"1","text":"2. Y dijeron a Jeremías profeta: Caiga ahora nuestro ruego delante de ti, y ruega por nosotros a Jehová tu Dios, por todo este resto, (pues hemos quedado unos pocos de muchos, como nos ven tus ojos,)"}},{"@attributes":{"id":"24603","type":"1","text":"3. Para que Jehová tu Dios nos enseñe camino por donde vayamos, y lo que hemos de hacer."}},{"@attributes":{"id":"24604","type":"1","text":"4. Y Jeremías profeta les dijo: Ya he oído. He aquí que voy a orar a Jehová vuestro Dios, como habéis dicho; y será que todo lo que Jehová os respondiere, os enseñaré: no os reservaré palabra."}},{"@attributes":{"id":"24605","type":"1","text":"5. Y ellos dijeron a Jeremías: Jehová sea entre nosotros testigo de la verdad y de la lealtad, si no hiciéremos conforme a todo aquello para lo cual Jehová tu Dios te enviare a nosotros."}},{"@attributes":{"id":"24606","type":"1","text":"6. Ora sea bueno, ora malo, a la voz de Jehová nuestro Dios, al cual te enviamos, obedeceremos; para que, obedeciendo a la voz de Jehová nuestro Dios, tengamos bien."}},{"@attributes":{"id":"24607","type":"1","text":"7. Y aconteció que al cabo de diez días fué palabra de Jehová a Jeremías."}},{"@attributes":{"id":"24608","type":"1","text":"8. Y llamó a Johanán hijo de Carea, y a todos los oficiales de la gente de guerra que con él estaban, y a todo el pueblo desde el menor hasta el mayor;"}},{"@attributes":{"id":"24609","type":"1","text":"9. Y díjoles: Así ha dicho Jehová Dios de Israel, al cual me enviasteis para que hiciese caer vuestros ruegos en su presencia:"}},{"@attributes":{"id":"24610","type":"1","text":"10. Si os quedareis quietos en esta tierra, os edificaré, y no os destruiré; os plantaré, y no os arrancaré: porque arrepentido estoy del mal que os he hecho."}},{"@attributes":{"id":"24611","type":"1","text":"11. No temáis de la presencia del rey de Babilonia, del cual tenéis temor; no temáis de su presencia, ha dicho Jehová, porque con vosotros estoy yo para salvaros y libraros de su mano:"}},{"@attributes":{"id":"24612","type":"1","text":"12. Y os daré misericordias, y tendrá misericordia de vosotros, y os hará tornar a vuestra tierra."}},{"@attributes":{"id":"24613","type":"1","text":"13. Mas si dijereis: No moraremos en esta tierra, no obedeciendo así a la voz de Jehová vuestro Dios,"}},{"@attributes":{"id":"24614","type":"1","text":"14. Y diciendo: No, antes nos entraremos en tierra de Egipto, en la cual no veremos guerra, ni oiremos sonido de trompeta, ni tendremos hambre de pan, y allá moraremos:"}},{"@attributes":{"id":"24615","type":"1","text":"15. Ahora por eso, oid la palabra de Jehová, reliquias de Judá: Así ha dicho Jehová de los ejércitos, Dios de Israel: Si vosotros volviereis vuestros rostros para entrar en Egipto, y entrareis para peregrinar allá,"}},{"@attributes":{"id":"24616","type":"1","text":"16. Será que el cuchillo que teméis, os alcanzará allí en tierra de Egipto, y el hambre de que tenéis temor, allá en Egipto se os pegará; y allí moriréis."}},{"@attributes":{"id":"24617","type":"1","text":"17. Será pues, que todos los hombres que tornaren sus rostros para entrarse en Egipto, para peregrinar allí, morirán a cuchillo, de hambre, y de pestilencia: no habrá de ellos quien quede vivo, ni quien escape delante del mal que traeré yo sobre ellos."}},{"@attributes":{"id":"24618","type":"1","text":"18. Porque así ha dicho Jehová de los ejércitos, Dios de Israel: Como se derramó mi enojo y mi ira sobre los moradores de Jerusalem, así se derramará mi ira sobre vosotros, cuando entrareis en Egipto; y seréis por juramento y por espanto, y por maldición y por afrenta; y no veréis más este lugar."}},{"@attributes":{"id":"24619","type":"1","text":"19. Jehová habló sobre vosotros, oh reliquias de Judá: No entréis en Egipto: sabed por cierto que os aviso hoy."}},{"@attributes":{"id":"24620","type":"1","text":"20. ¿Por qué hicisteis errar vuestras almas? porque vosotros me enviasteis a Jehová vuestro Dios, diciendo: Ora por nosotros a Jehová nuestro Dios; y conforme a todas las cosas que Jehová nuestro Dios dijere, háznoslo saber así, y lo pondremos por obra."}},{"@attributes":{"id":"24621","type":"1","text":"21. Y os lo he denunciado hoy, y no habéis obedecido a la voz de Jehová vuestro Dios, ni a todas las cosas por las cuales me envió a vosotros."}},{"@attributes":{"id":"24622","type":"1","text":"22. Ahora pues sabed de cierto que a cuchillo, y de hambre y pestilencia, moriréis en el lugar donde deseasteis entrar para peregrinar allí."}}]}