{"@attributes":{"id":"920","page_number":"1","label":"1","previous":"919.xml","next":"921.xml"},"entry":[{"@attributes":{"id":"24636","type":"1","text":"1. PALABRA que fué a Jeremías acerca de todos los Judíos que moraban en la tierra de Egipto, que moraban en Migdol, y en Taphnes, y en Noph, y en tierra de Pathros, diciendo:"}},{"@attributes":{"id":"24637","type":"1","text":"2. Así ha dicho Jehová de los ejércitos, Dios de Israel: Vosotros habéis visto todo el mal que traje sobre Jerusalem y sobre todas las ciudades de Judá: y he aquí que ellas están el día de hoy asoladas, y ni hay en ellas morador;"}},{"@attributes":{"id":"24638","type":"1","text":"3. A causa de la maldad de ellos que cometieron para hacerme enojar, yendo a ofrecer sahumerios, honrando dioses ajenos que ellos no habían conocido, vosotros, ni vuestros padres."}},{"@attributes":{"id":"24639","type":"1","text":"4. Y envié a vosotros a todos mis siervos los profetas, madrugando y enviándolos, diciendo: No hagáis ahora esta cosa abominable que yo aborrezco."}},{"@attributes":{"id":"24640","type":"1","text":"5. Mas no oyeron ni inclinaron su oído para convertirse de su maldad, para no ofrecer sahumerios a dioses ajenos."}},{"@attributes":{"id":"24641","type":"1","text":"6. Derramóse por tanto mi saña y mi furor, y encendióse en las ciudades de Judá y en las calles de Jerusalem, y tornáronse en soledad y en destrucción, como hoy."}},{"@attributes":{"id":"24642","type":"1","text":"7. Ahora pues, así ha dicho Jehová de los ejércitos, Dios de Israel: ¿Por qué hacéis tan grande mal contra vuestras almas, para ser talados varón y mujer, niño y mamante, de en medio de Judá, sin que os quede residuo alguno;"}},{"@attributes":{"id":"24643","type":"1","text":"8. Haciéndome enojar con las obras de vuestras manos, ofreciendo sahumerios a dioses ajenos en la tierra de Egipto, adonde habéis entrado para morar, de suerte que os acabéis, y seáis por maldición y por oprobio a todas las gentes de la tierra?"}},{"@attributes":{"id":"24644","type":"1","text":"9. ¿Os habéis olvidado de las maldades de vuestros padres, y de las maldades de los reyes de Judá, y de las maldades de sus mujeres, y de vuestras maldades, y de las maldades de vuestras mujeres, que hicieron en tierra de Judá y en las calles de Jerusalem?"}},{"@attributes":{"id":"24645","type":"1","text":"10. No se han morigerado hasta el día de hoy, ni han tenido temor, ni han caminado en mi ley, ni en mis estatutos que puse delante de vosotros y delante de vuestros padres."}},{"@attributes":{"id":"24646","type":"1","text":"11. Por tanto, así ha dicho Jehová de los ejércitos, Dios de Israel: He aquí que yo pongo mi rostro en vosotros para mal, y para destruir a todo Judá."}},{"@attributes":{"id":"24647","type":"1","text":"12. Y tomaré el resto de Judá que pusieron sus rostros para entrar en tierra de Egipto para morar allí, y en tierra de Egipto serán todos consumidos, caerán a cuchillo, serán consumidos de hambre, a cuchillo y hambre morirán desde el más pequeño hasta el mayor; y serán por juramento, y por espanto, y por maldición, y por oprobio."}},{"@attributes":{"id":"24648","type":"1","text":"13. Pues visitaré a los que moran en tierra de Egipto, como visité a Jerusalem, con cuchillo, y con hambre, y con pestilencia."}},{"@attributes":{"id":"24649","type":"1","text":"14. Y del resto de Judá que entraron en tierra de Egipto para morar allí, no habrá quien escape, ni quien quede vivo, para volver a la tierra de Judá, por la cual suspiran ellos por volver para habitar allí: porque no volverán sino los que escaparen."}},{"@attributes":{"id":"24650","type":"1","text":"15. Entonces todos los que sabían que sus mujeres habían ofrecido sahumerios a dioses ajenos, y todas las mujeres que estaban presentes, una gran concurrencia, y todo el pueblo que habitaba en tierra de Egipto, en Pathros, respondieron a Jeremías, diciendo:"}},{"@attributes":{"id":"24651","type":"1","text":"16. La palabra que nos has hablado en nombre de Jehová, no oímos de ti:"}},{"@attributes":{"id":"24652","type":"1","text":"17. Antes pondremos ciertamente por obra toda palabra que ha salido de nuestra boca, para ofrecer sahumerios a la reina del cielo, y derramándole libaciones, como hemos hecho nosotros y nuestros padres, nuestros reyes y nuestros príncipes, en las ciudades de Judá y en las plazas de Jerusalem, y fuimos hartos de pan, y estuvimos alegres, y no vimos mal alguno."}},{"@attributes":{"id":"24653","type":"1","text":"18. Mas desde que cesamos de ofrecer sahumerios a la reina del cielo, y de derramarle libaciones, nos falta todo, y a cuchillo y a hambre somos consumidos."}},{"@attributes":{"id":"24654","type":"1","text":"19. Y cuando ofrecimos sahumerios a la reina del cielo, y le derramamos libaciones, ¿hicímosle nosotras tortas para tributarle culto, y le derramamos libaciones, sin nuestros maridos?"}},{"@attributes":{"id":"24655","type":"1","text":"20. Y habló Jeremías a todo el pueblo, a los hombres y a las mujeres, y a todo el vulgo que le había respondido esto, diciendo:"}},{"@attributes":{"id":"24656","type":"1","text":"21. ¿No se ha acordado Jehová, y no ha venido a su memoria el sahumerio que ofrecisteis en las ciudades de Judá, y en las plazas de Jerusalem, vosotros y vuestros padres, vuestros reyes y vuestros príncipes, y el pueblo de la tierra?"}},{"@attributes":{"id":"24657","type":"1","text":"22. Y no pudo sufrir más Jehová a causa de la maldad de vuestras obras, a causa de las abominaciones que habíais hecho: por tanto vuestra tierra fué en asolamiento, y en espanto, y en maldición, hasta no quedar morador, como hoy."}},{"@attributes":{"id":"24658","type":"1","text":"23. Porque ofrecisteis sahumerios, y pecasteis contra Jehová, y no obedecisteis a la voz de Jehová, ni anduvisteis en su ley, ni en sus estatutos, ni en sus testimonios: por tanto ha venido sobre vosotros este mal, como hoy."}},{"@attributes":{"id":"24659","type":"1","text":"24. Y dijo Jeremías a todo el pueblo, y a todas las mujeres: Oid palabra de Jehová, todos los de Judá que estáis en tierra de Egipto:"}},{"@attributes":{"id":"24660","type":"1","text":"25. Así ha hablado Jehová de los ejércitos, Dios de Israel, diciendo: Vosotros y vuestras mujeres proferisteis con vuestras bocas, y con vuestras manos lo ejecutasteis, diciendo: Cumpliremos efectivamente nuestros votos que hicimos, de ofrecer sahumerios a la reina del cielo y de derramarle libaciones: confirmáis a la verdad vuestros votos, y ponéis vuestros votos por obra."}},{"@attributes":{"id":"24661","type":"1","text":"26. Por tanto, oid palabra de Jehová, todo Judá que habitáis en tierra de Egipto: He aquí he jurado por mi grande nombre, dice Jehová, que mi nombre no será más invocado en toda la tierra de Egipto por boca de ningún hombre Judío, diciendo: Vive el Señor Jehová."}},{"@attributes":{"id":"24662","type":"1","text":"27. He aquí que yo velo sobre ellos para mal, y no para bien; y todos los hombres de Judá que están en tierra de Egipto, serán consumidos a cuchillo y de hambre, hasta que perezcan del todo."}},{"@attributes":{"id":"24663","type":"1","text":"28. Y los que escaparen del cuchillo, volverán de tierra de Egipto a tierra de Judá, pocos hombres; sabrán pues todas las reliquias de Judá, que han entrado en Egipto a morar allí la palabra de quién ha de permanecer, si la mía, ó la suya."}},{"@attributes":{"id":"24664","type":"1","text":"29. Y esto tendréis por señal, dice Jehová, de que en este lugar os visito, para que sepáis que de cierto permanecerán mis palabras para mal sobre vosotros."}},{"@attributes":{"id":"24665","type":"1","text":"30. Así ha dicho Jehová: He aquí que yo entrego a Farón Hophra rey de Egipto en mano de sus enemigos, y en mano de los que buscan su alma, como entregué a Sedechîas rey de Judá en mano de Nabucodonosor rey de Babilonia, su enemigo, y que buscaba su alma."}}]}