{"@attributes":{"id":"922","page_number":"1","label":"1","previous":"921.xml","next":"923.xml"},"entry":[{"@attributes":{"id":"24671","type":"1","text":"1. PALABRA de Jehová que fué a Jeremías profeta, contra las gentes."}},{"@attributes":{"id":"24672","type":"1","text":"2. En orden a Egipto: contra el ejército de Faraón Nechâo rey de Egipto, que estaba cerca del río Eufrates en Carchêmis, al cual hirió Nabucodonosor rey de Babilonia el año cuarto de Joacim hijo de Josías, rey de Judá."}},{"@attributes":{"id":"24673","type":"1","text":"3. Aparejad escudo y pavés, y venid a la guerra."}},{"@attributes":{"id":"24674","type":"1","text":"4. Uncid caballos, y subid, vosotros los caballeros, y poneos con capacetes; limpiad las lanzas, vestíos de lorigas."}},{"@attributes":{"id":"24675","type":"1","text":"5. ¿Por qué los vi medrosos, tornando atrás? y sus valientes fueron deshechos, y huyeron a más huir sin volver a mirar atrás: miedo de todas partes, dice Jehová."}},{"@attributes":{"id":"24676","type":"1","text":"6. No huya el ligero, ni el valiente escape; al aquilón junto a la ribera del Eufrates tropezaron y cayeron."}},{"@attributes":{"id":"24677","type":"1","text":"7. ¿Quién es éste que como río sube, y cuyas aguas se mueven como ríos?"}},{"@attributes":{"id":"24678","type":"1","text":"8. Egipto como río se hincha, y las aguas se mueven como ríos, y dijo: Subiré, cubriré la tierra, destruiré la ciudad y los que en ella moran."}},{"@attributes":{"id":"24679","type":"1","text":"9. Subid, caballos, y alborotaos, carros; y salgan los valientes: los de Cus y los de Phut que toman escudo, y los de Lut que toman y entesan arco."}},{"@attributes":{"id":"24680","type":"1","text":"10. Mas ese día será a Jehová Dios de los ejércitos día de venganza, para vengarse de sus enemigos: y la espada devorará y se hartará, y se embriagará de la sangre de ellos: porque matanza será a Jehová, Dios de los ejércitos, en tierra del aquilón junto al río Eufrates."}},{"@attributes":{"id":"24681","type":"1","text":"11. Sube a Galaad, y toma bálsamo, virgen hija de Egipto: por demás multiplicarás medicinas; no hay cura para ti."}},{"@attributes":{"id":"24682","type":"1","text":"12. Las gentes oyeron tu afrenta, y tu clamor hinchió la tierra: porque fuerte se encontró con fuerte, y cayeron ambos juntos."}},{"@attributes":{"id":"24683","type":"1","text":"13. Palabra que habló Jehová a Jeremías profeta acerca de la venida de Nabucodonosor, rey de Babilonia, para herir la tierra de Egipto:"}},{"@attributes":{"id":"24684","type":"1","text":"14. Denunciad en Egipto, y haced saber en Migdol: haced saber también en Noph y en Taphnes; decid: Para, y apercíbete; porque espada ha de devorar tu comarca."}},{"@attributes":{"id":"24685","type":"1","text":"15. ¿Por qué ha sido derribado tu fuerte? no se pudo tener, porque Jehová lo rempujó."}},{"@attributes":{"id":"24686","type":"1","text":"16. Multiplicó los caídos, y cada uno cayó sobre su compañero, y dijeron: Levántate y volvámonos a nuestro pueblo, y a la tierra de nuestro nacimiento, de delante de la espada vencedora."}},{"@attributes":{"id":"24687","type":"1","text":"17. Allí gritaron: Faraón rey de Egipto, rey de revuelta: dejó pasar el tiempo señalado."}},{"@attributes":{"id":"24688","type":"1","text":"18. Vivo yo, dice el Rey, cuyo nombre es Jehová de los ejércitos, que como Tabor entre los montes, y como Carmelo en la mar, así vendrá."}},{"@attributes":{"id":"24689","type":"1","text":"19. Hazte vasos de transmigración, moradora hija de Egipto; porque Noph será por yermo, y será asolada hasta no quedar morador."}},{"@attributes":{"id":"24690","type":"1","text":"20. Becerra hermosa Egipto; mas viene destrucción, del aquilón viene."}},{"@attributes":{"id":"24691","type":"1","text":"21. Sus soldados también en medio de ella como engordados becerros: que también ellos se volvieron huyeron todos sin pararse: porque vino sobre ellos el día de su quebrantamiento, el tiempo de su visitación."}},{"@attributes":{"id":"24692","type":"1","text":"22. Su voz saldrá como de serpiente; porque con ejército vendrán, y con hachas vienen a ella como cortadores de leña."}},{"@attributes":{"id":"24693","type":"1","text":"23. Cortaron su bosque, dice Jehová, porque no podrán ser contados; porque serán más que langostas, ni tendrán número."}},{"@attributes":{"id":"24694","type":"1","text":"24. Avergonzóse la hija de Egipto; entregada será en mano del pueblo del aquilón."}},{"@attributes":{"id":"24695","type":"1","text":"25. Jehová de los ejércitos, Dios de Israel, ha dicho: He aquí que yo visito el pueblo de Amón de No, y a Faraón y a Egipto, y a sus dioses y a sus reyes; así a Faraón como a los que en él confían."}},{"@attributes":{"id":"24696","type":"1","text":"26. Y entregarélos en mano de los que buscan su alma, y en mano de Nabucodonosor rey de Babilonia, y en mano de sus siervos: mas después será habitada como en los días pasados, dice Jehová."}},{"@attributes":{"id":"24697","type":"1","text":"27. Y tú no temas, siervo mío Jacob, y no desmayes, Israel; porque he aquí que yo te salvo de lejos, y a tu simiente de la tierra de su cautividad. Y volverá Jacob, y descansará y será prosperado, y no habrá quien lo espante."}},{"@attributes":{"id":"24698","type":"1","text":"28. Tú, siervo mío Jacob, no temas, dice Jehová; porque yo soy contigo: porque haré consumación en todas las gentes a las cuales te habré echado; mas en ti no haré consumación, sino que te castigaré con juicio, y no te talaré del todo."}}]}