{"@attributes":{"id":"924","page_number":"1","label":"1","previous":"923.xml","next":"925.xml"},"entry":[{"@attributes":{"id":"24706","type":"1","text":"1. ACERCA de Moab. Así ha dicho Jehová de los ejércitos, Dios de Israel: ¡Ay de Nebo! que fué destruída, fué avergonzada; Chîriathaim fué tomada; fué confusa Misgab, y desmayó."}},{"@attributes":{"id":"24707","type":"1","text":"2. No se alabará ya más Moab; contra Hesbón maquinaron mal, diciendo: Venid, y quitémosla de entre las gentes. También tú, Madmén, serás cortada, espada irá tras ti."}},{"@attributes":{"id":"24708","type":"1","text":"3. ¡Voz de clamor de Horonaim, destrucción y gran quebrantamiento!"}},{"@attributes":{"id":"24709","type":"1","text":"4. Moab fué quebrantada; hicieron que se oyese el clamor de sus pequeños."}},{"@attributes":{"id":"24710","type":"1","text":"5. Porque a la subida de Luhith con lloro subirá el que llora; porque a la bajada de Horonaim los enemigos oyeron clamor de quebranto."}},{"@attributes":{"id":"24711","type":"1","text":"6. Huid, salvad vuestra vida, y sed como retama en el desierto."}},{"@attributes":{"id":"24712","type":"1","text":"7. Pues por cuanto confiaste en tus haciendas, en tus tesoros, tú también serás tomada: y Chêmos saldrá en cautiverio, los sacerdotes y sus príncipes juntamente."}},{"@attributes":{"id":"24713","type":"1","text":"8. Y vendrá destruidor a cada una de las ciudades, y ninguna ciudad escapará: arruinaráse también el valle, y será destruída la campiña, como ha dicho Jehová."}},{"@attributes":{"id":"24714","type":"1","text":"9. Dad alas a Moab, para que volando se vaya; pues serán desiertas sus ciudades hasta no quedar en ellas morador."}},{"@attributes":{"id":"24715","type":"1","text":"10. Maldito el que hiciere engañosamente la obra de Jehová, y maldito el que detuviere su cuchillo de la sangre."}},{"@attributes":{"id":"24716","type":"1","text":"11. Quieto estuvo Moab desde su mocedad, y sobre sus heces ha estado él reposado, y no fué trasegado de vaso en vaso, ni nunca fué en cautiverio: por tanto quedó su sabor en él, y su olor no se ha trocado."}},{"@attributes":{"id":"24717","type":"1","text":"12. Por eso, he aquí que vienen días, ha dicho Jehová, en que yo le enviaré trasportadores que lo harán trasportar; y vaciarán sus vasos, y romperán sus odres."}},{"@attributes":{"id":"24718","type":"1","text":"13. Y avergonzaráse Moab de Chêmos, a la manera que la casa de Israel se avergonzó de Beth-el, su confianza."}},{"@attributes":{"id":"24719","type":"1","text":"14. ¿Cómo diréis: Somos valientes, y robustos hombres para la guerra?"}},{"@attributes":{"id":"24720","type":"1","text":"15. Destruído fué Moab, y sus ciudades asoló, y sus escogidos mancebos descendieron al degolladero, ha dicho el Rey, cuyo nombre es Jehová de los ejércitos."}},{"@attributes":{"id":"24721","type":"1","text":"16. Cercano está el quebrantamiento de Moab para venir, y su mal se apresura mucho."}},{"@attributes":{"id":"24722","type":"1","text":"17. Compadeceos de él todos los que estáis alrededor suyo; y todos los que sabéis su nombre, decid: ¿Cómo se quebró la vara de fortaleza, el báculo de hermosura?"}},{"@attributes":{"id":"24723","type":"1","text":"18. Desciende de la gloria, siéntate en seco, moradora hija de Dibón; porque el destruidor de Moab subió contra ti, disipó tus fortalezas."}},{"@attributes":{"id":"24724","type":"1","text":"19. Párate en el camino, y mira, oh moradora de Aroer: pregunta a la que va huyendo, y a la que escapó; dile: ¿Qué ha acontecido?"}},{"@attributes":{"id":"24725","type":"1","text":"20. Avergonzóse Moab, porque fué quebrantado: aullad y clamad: denunciad en Arnón que Moab es destruído."}},{"@attributes":{"id":"24726","type":"1","text":"21. Y que vino juicio sobre la tierra de la campiña; sobre Holón, y sobre Jahzah, y sobre Mephaath,"}},{"@attributes":{"id":"24727","type":"1","text":"22. Y sobre Dibón, y sobre Nebo, y sobre Beth-diblathaim,"}},{"@attributes":{"id":"24728","type":"1","text":"23. Y sobre Chîriathaim, y sobre Beth-gamul, y sobre Beth-meon,"}},{"@attributes":{"id":"24729","type":"1","text":"24. Y sobre Chêrioth, y sobre Bosra, y sobre todas las ciudades de tierra de Moab, las de lejos y las de cerca."}},{"@attributes":{"id":"24730","type":"1","text":"25. Cortado es el cuerno de Moab, y su brazo quebrantado, dice Jehová."}},{"@attributes":{"id":"24731","type":"1","text":"26. Embriagadlo, porque contra Jehová se engrandeció; y revuélquese Moab sobre su vómito, y sea también él por escarnio."}},{"@attributes":{"id":"24732","type":"1","text":"27. ¿Y no te fué a ti Israel por escarnio, como si lo tomaran entre ladrones? porque desde que de él hablaste, tú te has movido."}},{"@attributes":{"id":"24733","type":"1","text":"28. Desamparad las ciudades, y habitad en peñascos, oh moradores de Moab; y sed como la paloma que hace nido detrás de la boca de la caverna."}},{"@attributes":{"id":"24734","type":"1","text":"29. Oído hemos la soberbia de Moab, que es muy soberbio: su hinchazón y su orgullo, y su altivez y la altanería de su corazón."}},{"@attributes":{"id":"24735","type":"1","text":"30. Yo conozco, dice Jehová, su cólera; mas no tendrá efecto: sus mentiras no han de aprovechar le."}},{"@attributes":{"id":"24736","type":"1","text":"31. Por tanto yo aullaré sobre Moab, y sobre todo Moab haré clamor, y sobre los hombres de Kir-heres gemiré."}},{"@attributes":{"id":"24737","type":"1","text":"32. Con lloro de Jazer lloraré por ti, oh vid de Sibma: tus sarmientos pasaron la mar, llegaron hasta la mar de Jazer: sobre tu agosto y sobre tu vendimia vino destruidor."}},{"@attributes":{"id":"24738","type":"1","text":"33. Y será cortada la alegría y el regocijo de los campos labrados, y de la tierra de Moab: y haré cesar el vino de los lagares: no pisarán con canción; la canción no será canción."}},{"@attributes":{"id":"24739","type":"1","text":"34. El clamor, desde Hesbón hasta Eleale; hasta Jaaz dieron su voz: desde Zoar hasta Horonaim, becerra de tres años: porque también las aguas de Nimrin serán destruídas."}},{"@attributes":{"id":"24740","type":"1","text":"35. Y haré cesar de Moab, dice Jehová, quien sacrifique en altar, y quien ofrezca sahumerio a sus dioses."}},{"@attributes":{"id":"24741","type":"1","text":"36. Por tanto, mi corazón resonará como flautas por causa de Moab, asimismo resonará mi corazón a modo de flautas por los hombres de Kir-heres: porque perecieron las riquezas que había hecho."}},{"@attributes":{"id":"24742","type":"1","text":"37. Porque en toda cabeza habrá calva, y toda barba será raída; sobre todas manos rasguños, y sacos sobre todos los lomos."}},{"@attributes":{"id":"24743","type":"1","text":"38. Sobre todas las techumbres de Moab y en sus calles, todo él será llanto; porque yo quebranté a Moab como a vaso que no agrada, dice Jehová."}},{"@attributes":{"id":"24744","type":"1","text":"39. Aullad: ¡Cómo ha sido quebrantado! ¡cómo volvió la cerviz Moab, y fué avergonzado! Y fué Moab en escarnio y en espanto a todos los que están en sus alrededores."}},{"@attributes":{"id":"24745","type":"1","text":"40. Porque así ha dicho Jehová: He aquí que como águila volará, y extenderá sus alas a Moab."}},{"@attributes":{"id":"24746","type":"1","text":"41. Tomadas son las ciudades, y tomadas son las fortalezas; y será aquel día el corazón de los valientes de Moab como el corazón de mujer en angustias."}},{"@attributes":{"id":"24747","type":"1","text":"42. Y Moab será destruído para dejar de ser pueblo: porque se engrandeció contra Jehová."}},{"@attributes":{"id":"24748","type":"1","text":"43. Miedo y hoyo y lazo sobre ti, oh morador de Moab, dice Jehová."}},{"@attributes":{"id":"24749","type":"1","text":"44. El que huyere del miedo, caerá en el hoyo; y el que saliere del hoyo, será preso del lazo: porque yo traeré sobre él, sobre Moab, año de su visitación, dice Jehová."}},{"@attributes":{"id":"24750","type":"1","text":"45. A la sombra de Hesbón se pararon los que huían de la fuerza; mas salió fuego de Hesbón, y llama de en medio de Sihón, y quemó el rincón de Moab, y la mollera de los hijos revoltosos."}},{"@attributes":{"id":"24751","type":"1","text":"46. ¡Ay de ti, Moab! pereció el pueblo de Chêmos: porque tus hijos fueron presos para cautividad, y tus hijas para cautiverio."}},{"@attributes":{"id":"24752","type":"1","text":"47. Empero haré tornar el cautiverio de Moab en lo postrero de los tiempos, dice Jehová. Hasta aquí es el juicio de Moab."}}]}