{"@attributes":{"id":"926","page_number":"1","label":"1","previous":"925.xml","next":"927.xml"},"entry":[{"@attributes":{"id":"24796","type":"1","text":"1. PALABRA que habló Jehová contra Babilonia, contra la tierra de los Caldeos, por mano de Jeremías profeta."}},{"@attributes":{"id":"24797","type":"1","text":"2. Denunciad en las gentes, y haced saber; levantad también bandera: publicad, y no encubráis: decid: Tomada es Babilonia, Bel es confundido, deshecho es Merodach; confundidas son sus esculturas, quebrados son sus ídolos."}},{"@attributes":{"id":"24798","type":"1","text":"3. Porque subió contra ella gente del aquilón, la cual pondrá su tierra en asolamiento, y no habrá ni hombre ni animal que en ella more: moviéronse, se fueron."}},{"@attributes":{"id":"24799","type":"1","text":"4. En aquellos días y en aquel tiempo, dice Jehová, vendrán los hijos de Israel, ellos y los hijos de Judá juntamente; é irán andando y llorando, y buscarán a Jehová su Dios."}},{"@attributes":{"id":"24800","type":"1","text":"5. Preguntarán por el camino de Sión, hacia donde volverán sus rostros, diciendo: Venid, y juntaos a Jehová con pacto eterno, que jamás se ponga en olvido."}},{"@attributes":{"id":"24801","type":"1","text":"6. Ovejas perdidas fueron mi pueblo: sus pastores las hicieron errar, por los montes las descarriaron: anduvieron de monte en collado, olvidáronse de sus majadas."}},{"@attributes":{"id":"24802","type":"1","text":"7. Todos los que los hallaban, los comían; y decían sus enemigos: No pecaremos, porque ellos pecaron a Jehová morada de justicia, a Jehová, esperanza de sus padres."}},{"@attributes":{"id":"24803","type":"1","text":"8. Huid de en medio de Babilonia, y salid de la tierra de los Caldeos, y sed como los mansos delante del ganado."}},{"@attributes":{"id":"24804","type":"1","text":"9. Porque he aquí que yo suscito y hago subir contra Babilonia reunión de grandes pueblos de la tierra del aquilón; y desde allí se aparejarán contra ella, y será tomada: sus flechas como de valiente diestro, que no se tornará en vano."}},{"@attributes":{"id":"24805","type":"1","text":"10. Y la Caldea será para presa: todos los que la saquearen, saldrán hartos, dice Jehová."}},{"@attributes":{"id":"24806","type":"1","text":"11. Porque os alegrasteis, porque os gozasteis destruyendo mi heredad, porque os henchisteis como becerra de renuevos, y relinchasteis como caballos;"}},{"@attributes":{"id":"24807","type":"1","text":"12. Vuestra madre se avergonzó mucho, afrentóse la que os engendró; he aquí será la postrera de las gentes: desierto, sequedad, y páramo."}},{"@attributes":{"id":"24808","type":"1","text":"13. Por la ira de Jehová no será habitada, sino que asolada será toda ella; todo hombre que pasare por Babilonia se asombrará, y silbará sobre todas sus plagas."}},{"@attributes":{"id":"24809","type":"1","text":"14. Apercibíos contra Babilonia alrededor, todos los que entesáis arco; tirad contra ella, no escatiméis las saetas: porque pecó contra Jehová."}},{"@attributes":{"id":"24810","type":"1","text":"15. Gritad contra ella en derredor; dió su mano; caído han sus fundamentos, derribados son sus muros; porque venganza es de Jehová. Tomad venganza de ella; haced con ella como ella hizo."}},{"@attributes":{"id":"24811","type":"1","text":"16. Talad de Babilonia sembrador, y el que tiene hoz en tiempo de la siega: delante de la espada opresora cada uno volverá el rostro hacia su pueblo, cada uno huirá hacia su tierra."}},{"@attributes":{"id":"24812","type":"1","text":"17. Ganado descarriado es Israel; leones lo amontonaron: el rey de Asiria lo devoró el primero; este Nabucodonosor rey de Babilonia lo deshuesó el postrero."}},{"@attributes":{"id":"24813","type":"1","text":"18. Por tanto, así ha dicho Jehová de los ejércitos, Dios de Israel: He aquí que yo visito al rey de Babilonia y a su tierra como visité al rey de Asiria."}},{"@attributes":{"id":"24814","type":"1","text":"19. Y volveré a traer a Israel a su morada, y pacerá en el Carmelo y en Basán; y en el monte de Ephraim y de Galaad se hartará su alma."}},{"@attributes":{"id":"24815","type":"1","text":"20. En aquellos días y en aquel tiempo, dice Jehová, la maldad de Israel será buscada, y no parecerá; y los pecados de Judá, y no se hallarán: porque perdonaré a los que yo hubiere dejado."}},{"@attributes":{"id":"24816","type":"1","text":"21. Sube contra la tierra de Merathaim, contra ella, y contra los moradores de Pekod: destruye y mata en pos de ellos, dice Jehová, y haz conforme a todo lo que yo te he mandado."}},{"@attributes":{"id":"24817","type":"1","text":"22. Estruendo de guerra en la tierra, y quebrantamiento grande."}},{"@attributes":{"id":"24818","type":"1","text":"23. ¡Cómo fué cortado y quebrado el martillo de toda la tierra! ¡cómo se tornó Babilonia en desierto entre las gentes!"}},{"@attributes":{"id":"24819","type":"1","text":"24. Púsete lazos, y aun fuiste tomada, oh Babilonia, y tú no lo supiste: fuiste hallada, y aun presa, porque provocaste a Jehová."}},{"@attributes":{"id":"24820","type":"1","text":"25. Abrió Jehová tu tesoro, y sacó los vasos de su furor: porque esta es obra de Jehová, Dios de los ejércitos, en la tierra de los Caldeos."}},{"@attributes":{"id":"24821","type":"1","text":"26. Venid contra ella desde el cabo de la tierra: abrid sus almacenes: hacedla montones, y destruidla: no le queden reliquias."}},{"@attributes":{"id":"24822","type":"1","text":"27. Matad todos sus novillos; vayan al matadero: ¡ay de ellos! que venido es su día, el tiempo de su visitación."}},{"@attributes":{"id":"24823","type":"1","text":"28. Voz de los que huyen y escapan de la tierra de Babilonia, para dar las nuevas en Sión de la venganza de Jehová nuestro Dios, de la venganza de su templo."}},{"@attributes":{"id":"24824","type":"1","text":"29. Haced juntar sobre Babilonia flecheros, a todos los que entesan arco; asentad campo sobre ella alrededor; no escape de ella ninguno: pagadle según su obra; conforme a todo lo que ella hizo, haced con ella: porque contra Jehová se ensoberbeció, contra el Santo de Israel."}},{"@attributes":{"id":"24825","type":"1","text":"30. Por tanto sus mancebos caerán es sus plazas, y todos su hombres de guerra serán talados en aquel día, dice Jehová."}},{"@attributes":{"id":"24826","type":"1","text":"31. He aquí yo contra ti, oh soberbio, dice el Señor Jehová de los ejércitos: porque tu día es venido, el tiempo en que te visitaré."}},{"@attributes":{"id":"24827","type":"1","text":"32. Y el soberbio tropezará y caerá, y no tendrá quien lo levante: y encenderé fuego en sus ciudades, y quemaré todos sus alrededores."}},{"@attributes":{"id":"24828","type":"1","text":"33. Así ha dicho Jehová de los ejércitos: Oprimidos fueron los hijos de Israel y los hijos de Judá juntamente: y todos los que los tomaron cautivos, se los retuvieron; no los quisieron soltar."}},{"@attributes":{"id":"24829","type":"1","text":"34. El redentor de ellos es el Fuerte; Jehová de los ejércitos es su nombre: de cierto abogará la causa de ellos, para hacer quietar la tierra, y turbar los moradores de Babilonia."}},{"@attributes":{"id":"24830","type":"1","text":"35. Cuchillo sobre los Caldeos, dice Jehová, y sobre los moradores de Babilonia, y sobre sus príncipes, y sobre sus sabios."}},{"@attributes":{"id":"24831","type":"1","text":"36. Cuchillo sobre los adivinos, y se atontarán; cuchillo sobre sus valientes, y serán quebrantados."}},{"@attributes":{"id":"24832","type":"1","text":"37. Cuchillo sobre sus caballos, y sobre sus carros, y sobre todo el vulgo que está en medio de ella, y serán como mujeres: cuchillo sobre sus tesoros, y serán saqueados."}},{"@attributes":{"id":"24833","type":"1","text":"38. Sequedad sobre sus aguas, y secaránse: porque tierra es de esculturas, y en ídolos enloquecen."}},{"@attributes":{"id":"24834","type":"1","text":"39. Por tanto, allí morarán bestias monteses con lobos, morarán también en ella pollos de avestruz: y no más será poblada para siempre, ni se habitará de generación en generación."}},{"@attributes":{"id":"24835","type":"1","text":"40. Como en el trastornamiento de Dios a Sodoma y a Gomorra y a sus ciudades vecinas, dice Jehová, no morará allí hombre, ni hijo de hombre la habitará."}},{"@attributes":{"id":"24836","type":"1","text":"41. He aquí viene un pueblo del aquilón; y una nación grande, y muchos reyes se levantarán de los lados de la tierra."}},{"@attributes":{"id":"24837","type":"1","text":"42. Arco y lanza manejarán; serán crueles, y no tendrán compasión; su voz sonará como la mar, y montarán sobre caballos: apercibirse han como hombre a la pelea, contra ti, oh hija de Babilonia."}},{"@attributes":{"id":"24838","type":"1","text":"43. Oyó su fama el rey de Babilonia, y sus manos se descoyuntaron: angustia le tomó, dolor como de mujer de parto."}},{"@attributes":{"id":"24839","type":"1","text":"44. He aquí que como león subirá de la hinchazón del Jordán a la morada fuerte: porque muy pronto le haré correr de sobre ella, y al que fuere escogido la encargaré: porque ¿quién es semejante a mí? ¿y quién me emplazará? ¿ó quién será aquel pastor que me podrá resistir?"}},{"@attributes":{"id":"24840","type":"1","text":"45. Por tanto, oid el consejo de Jehová, que ha acordado sobre Babilonia, y sus pensamientos que ha formado sobre la tierra de los Caldeos: Ciertamente los más pequeños del hato los arrastrarán, y destruirán sus moradas con ellos."}},{"@attributes":{"id":"24841","type":"1","text":"46. Del grito de la toma de Babilonia la tierra tembló, y el clamor se oyó entre las gentes."}}]}