{"@attributes":{"id":"928","page_number":"1","label":"1","previous":"927.xml","next":"929.xml"},"entry":[{"@attributes":{"id":"24906","type":"4","text":"(2 R. 24.18-20; 2 Cr. 36.11-16)"},"entry":[{"@attributes":{"type":"1","tooltip":"2R. 24.18-20","text":"18 De veintiún años era Sedequías cuando comenzó a reinar, y reinó en Jerusalén once años. El nombre de su madre fue Hamutal hija de Jeremías, de Libna. \r19 E hizo lo malo ante los ojos de Jehová, conforme a todo lo que había hecho Joacim. \r20 Vino, pues, la ira de Jehová contra Jerusalén y Judá, hasta que los echó de su presencia. Y Sedequías se rebeló contra el rey de Babilonia.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"2Cr. 36.11-16","text":"11 De veintiún años era Sedequías cuando comenzó a reinar, y once años reinó en Jerusalén.\r12 E hizo lo malo ante los ojos de Jehová su Dios, y no se humilló delante del profeta Jeremías, que le hablaba de parte de Jehová.\r13 Se rebeló asimismo contra el rey Nabucodonosor, al cual había jurado por Dios; y endureció su cerviz, y obstinó su corazón para no volverse a Jehová el Dios de Israel.\r14 También todos los principales sacerdotes, y el pueblo, aumentaron la iniquidad, siguiendo todas las abominaciones de las naciones, y contaminando la casa de Jehová, la cual él había santificado en Jerusalén.\r15 Y Jehová el Dios de sus padres envió constantemente palabra a ellos por medio de sus mensajeros, porque él tenía misericordia de su pueblo y de su habitación.\r16 Mas ellos hacían escarnio de los mensajeros de Dios, y menospreciaban sus palabras, burlándose de sus profetas, hasta que subió la ira de Jehová contra su pueblo, y no hubo ya remedio.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"24907","type":"1","text":"1. ERA Sedechîas de edad de veintiún años cuando comenzó a reinar, y reinó once años en Jerusalem. Su madre se llamaba Hamutal, hija de Jeremías, de Libna."}},{"@attributes":{"id":"24908","type":"1","text":"2. E hizo lo malo en los ojos de Jehová, conforme a todo lo que hizo Joacim."}},{"@attributes":{"id":"24909","type":"1","text":"3. Y a causa de la ira de Jehová contra Jerusalem y Judá, fué el llegar a echarlos de su presencia: y rebelóse Sedechîas contra el rey de Babilonia."}},{"@attributes":{"id":"24910","type":"1","style":"subtitulo","text":"Caída de Jerusalén"}},{"@attributes":{"id":"24911","type":"4","text":"(2 R. 25.1-5; Jer. 39.1-7)"},"entry":[{"@attributes":{"type":"1","tooltip":"2R. 25.1-5","text":"1 Aconteció a los nueve años de su reinado, en el mes décimo, a los diez días del mes, que Nabucodonosor rey de Babilonia vino con todo su ejército contra Jerusalén, y la sitió, y levantó torres contra ella alrededor. \r2 Y estuvo la ciudad sitiada hasta el año undécimo del rey Sedequías. \r3 A los nueve días del cuarto mes prevaleció el hambre en la ciudad, hasta que no hubo pan para el pueblo de la tierra. \r4 Abierta ya una brecha en el muro de la ciudad, huyeron de noche todos los hombres de guerra por el camino de la puerta que estaba entre los dos muros, junto a los huertos del rey, estando los caldeos alrededor de la ciudad; y el rey se fue por el camino del Arabá. \r5 Y el ejército de los caldeos siguió al rey, y lo apresó en las llanuras de Jericó, habiendo sido dispersado todo su ejército. \r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jer. 39.1-7","text":"1 En el noveno año de Sedequías rey de Judá, en el mes décimo, vino Nabucodonosor rey de Babilonia con todo su ejército contra Jerusalén, y la sitiaron. \r2 Y en el undécimo año de Sedequías, en el mes cuarto, a los nueve días del mes se abrió brecha en el muro de la ciudad. \r3 Y entraron todos los príncipes del rey de Babilonia, y acamparon a la puerta de en medio: Nergal-sarezer, Samgar-nebo, Sarsequim el Rabsaris, Nergal-sarezer el Rabmag y todos los demás príncipes del rey de Babilonia. \r4 Y viéndolos Sedequías rey de Judá y todos los hombres de guerra, huyeron y salieron de noche de la ciudad por el camino del huerto del rey, por la puerta entre los dos muros; y salió el rey por el camino del Arabá. \r5 Pero el ejército de los caldeos los siguió, y alcanzaron a Sedequías en los llanos de Jericó; y le tomaron, y le hicieron subir a Ribla en tierra de Hamat, donde estaba Nabucodonosor rey de Babilonia, y le sentenció.\r6 Y degolló el rey de Babilonia a los hijos de Sedequías en presencia de éste en Ribla, haciendo asimismo degollar el rey de Babilonia a todos los nobles de Judá. \r7 Y sacó los ojos del rey Sedequías, y le aprisionó con grillos para llevarle a Babilonia. \r","width":"200","height":"200"}}]},{"@attributes":{"id":"24912","type":"1","text":"4. Aconteció por tanto a los nueve años de su reinado, en el mes décimo, a los diez días del mes, que vino Nabucodonosor rey de Babilonia, él y todo su ejército, contra Jerusalem, y contra ella asentaron campo, y de todas partes edificaron contra ella baluartes."}},{"@attributes":{"id":"24913","type":"1","text":"5. Y estuvo cercada la ciudad hasta el undécimo año del rey Sedechîas."}},{"@attributes":{"id":"24914","type":"1","text":"6. En el mes cuarto, a los nueve del mes, prevaleció el hambre en la ciudad, hasta no haber pan para el pueblo de la tierra."}},{"@attributes":{"id":"24915","type":"1","text":"7. Y fué entrada la ciudad, y todos los hombres de guerra huyeron, y saliéronse de la ciudad de noche por el camino de postigo de entre los dos muros, que había cerca del jardín del rey, y fuéronse por el camino del desierto, estando aún los Caldeos junto a la ciudad alrededor."}},{"@attributes":{"id":"24916","type":"1","text":"8. Y el ejército de los Caldeos siguió al rey, y alcanzaron a Sedechîas en los llanos de Jericó; y esparcióse de él todo su ejército."}},{"@attributes":{"id":"24917","type":"1","text":"9. Entonces prendieron al rey, e hiciéronle venir al rey de Babilonia, a Ribla en tierra de Hamath, donde pronunció contra él sentencia."}},{"@attributes":{"id":"24918","type":"1","text":"10. Y degolló el rey de Babilonia a los hijos de Sedechîas delante de sus ojos, y también degolló a todos los príncipes de Judá en Ribla."}},{"@attributes":{"id":"24919","type":"1","text":"11. A Sedechîas empero sacó los ojos, y le aprisionó con grillos, é hízolo el rey de Babilonia llevar a Babilonia; y púsolo en la casa de la cárcel hasta el día en que murió."}},{"@attributes":{"id":"24920","type":"1","style":"subtitulo","text":"Cautividad de Judá"}},{"@attributes":{"id":"24921","type":"4","text":"(2 R. 25.8-21; 2 Cr. 36.17-21; Jer. 39.8-10)"},"entry":[{"@attributes":{"type":"1","tooltip":"2R. 25.8-21","text":"8 En el mes quinto, a los siete días del mes, siendo el año diecinueve de Nabucodonosor rey de Babilonia, vino a Jerusalén Nabuzaradán, capitán de la guardia, siervo del rey de Babilonia. \r9 Y quemó la casa de Jehová, y la casa del rey, y todas las casas de Jerusalén; y todas las casas de los príncipes quemó a fuego. \r10 Y todo el ejército de los caldeos que estaba con el capitán de la guardia, derribó los muros alrededor de Jerusalén. \r11 Y a los del pueblo que habían quedado en la ciudad, a los que se habían pasado al rey de Babilonia, y a los que habían quedado de la gente común, los llevó cautivos Nabuzaradán, capitán de la guardia. \r12 Mas de los pobres de la tierra dejó Nabuzaradán, capitán de la guardia, para que labrasen las viñas y la tierra.\r13 Y quebraron los caldeos las columnas de bronce que estaban en la casa de Jehová, y las basas, y el mar de bronce que estaba en la casa de Jehová, y llevaron el bronce a Babilonia. \r14 Llevaron también los calderos, las paletas, las despabiladeras, los cucharones, y todos los utensilios de bronce con que ministraban; \r15 incensarios, cuencos, los que de oro, en oro, y los que de plata, en plata; todo lo llevó el capitán de la guardia. \r16 Las dos columnas, un mar, y las basas que Salomón había hecho para la casa de Jehová; no fue posible pesar todo esto. \r17 La altura de una columna era de dieciocho codos, y tenía encima un capitel de bronce; la altura del capitel era de tres codos, y sobre el capitel había una red y granadas alrededor, todo de bronce; e igual labor había en la otra columna con su red.\r18 Tomó entonces el capitán de la guardia al primer sacerdote Seraías, al segundo sacerdote Sofonías, y tres guardas de la vajilla; \r19 y de la ciudad tomó un oficial que tenía a su cargo los hombres de guerra, y cinco varones de los consejeros del rey, que estaban en la ciudad, el principal escriba del ejército, que llevaba el registro de la gente del país, y sesenta varones del pueblo de la tierra, que estaban en la ciudad. \r20 Estos tomó Nabuzaradán, capitán de la guardia, y los llevó a Ribla al rey de Babilonia. \r21 Y el rey de Babilonia los hirió y mató en Ribla, en tierra de Hamat. Así fue llevado cautivo Judá de sobre su tierra.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"2Cr. 36.17-21","text":"17 Por lo cual trajo contra ellos al rey de los caldeos, que mató a espada a sus jóvenes en la casa de su santuario, sin perdonar joven ni doncella, anciano ni decrépito; todos los entregó en sus manos.\r18 Asimismo todos los utensilios de la casa de Dios, grandes y chicos, los tesoros de la casa de Jehová, y los tesoros de la casa del rey y de sus príncipes, todo lo llevó a Babilonia.\r19 Y quemaron la casa de Dios, y rompieron el muro de Jerusalén, y consumieron a fuego todos sus palacios, y destruyeron todos sus objetos deseables.\r20 Los que escaparon de la espada fueron llevados cautivos a Babilonia, y fueron siervos de él y de sus hijos, hasta que vino el reino de los persas;\r21 para que se cumpliese la palabra de Jehová por boca de Jeremías, hasta que la tierra hubo gozado de reposo; porque todo el tiempo de su asolamiento reposó, hasta que los setenta años fueron cumplidos.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jer. 39.8-10","text":"8 Y los caldeos pusieron a fuego la casa del rey y las casas del pueblo, y derribaron los muros de Jerusalén. \r9 Y al resto del pueblo que había quedado en la ciudad, y a los que se habían adherido a él, con todo el resto del pueblo que había quedado, Nabuzaradán capitán de la guardia los transportó a Babilonia. \r10 Pero Nabuzaradán capitán de la guardia hizo quedar en tierra de Judá a los pobres del pueblo que no tenían nada, y les dio viñas y heredades.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"24922","type":"1","text":"12. Y en el mes quinto, a los diez del mes, que era el año diecinueve del reinado de Nabucodonosor, rey de Babilonia, vino a Jerusalem Nabuzaradán, capitán de la guardia, que solía estar delante del rey de Babilonia."}},{"@attributes":{"id":"24923","type":"1","text":"13. Y quemó la casa de Jehová, y la casa del rey, y todas las casas de Jerusalem; y abrasó con fuego todo grande edificio."}},{"@attributes":{"id":"24924","type":"1","text":"14. Y todo el ejército de los Caldeos, que venía con el capitán de la guardia, destruyó todos los muros de Jerusalem en derredor."}},{"@attributes":{"id":"24925","type":"1","text":"15. E hizo trasportar Nabuzaradán, capitán de la guardia, los pobres del pueblo, y toda la otra gente vulgar que en la ciudad habían quedado, y los fugitivos que se habían huído al rey de Babilonia, y todo el resto de la multitud vulgar."}},{"@attributes":{"id":"24926","type":"1","text":"16. Mas de los pobres del país dejó Nabuzaradán, capitán de la guardia, para viñadores y labradores."}},{"@attributes":{"id":"24927","type":"1","text":"17. Y los Caldeos quebraron las columnas de bronce que estaban en la casa de Jehová, y las basas, y el mar de bronce que estaba en la casa de Jehová, y llevaron todo el metal a Babilonia."}},{"@attributes":{"id":"24928","type":"1","text":"18. Lleváronse también los calderos, y los badiles, y los salterios, y las bacías, y los cazos, y todos los vasos de metal con que se servían."}},{"@attributes":{"id":"24929","type":"1","text":"19. Y las copas, é incensarios, y tazones, y ollas, y candeleros, y escudillas, y tazas: lo que de oro de oro, y lo que de plata de plata, se llevó el capitán de la guardia."}},{"@attributes":{"id":"24930","type":"1","text":"20. Las dos columnas, un mar, y doce bueyes de bronce que estaban debajo de las basas, que había hecho el rey Salomón en la casa de Jehová: no se podía pesar el metal de todos estos vasos."}},{"@attributes":{"id":"24931","type":"1","text":"21. Cuanto a las columnas, la altura de la columna era de dieciocho codos, y un hilo de doce codos la rodeaba: y su grueso era de cuatro dedos, y hueca."}},{"@attributes":{"id":"24932","type":"1","text":"22. Y el capitel de bronce que había sobre ella, era de altura de cinco codos, con una red y granadas en el capitel alrededor, todo de bronce; y lo mismo era lo de la segunda columna con sus granadas."}},{"@attributes":{"id":"24933","type":"1","text":"23. Había noventa y seis granadas en cada orden: todas ellas eran ciento sobre la red alrededor."}},{"@attributes":{"id":"24934","type":"1","text":"24. Tomó también el capitán de la guardia a Seraías principal sacerdote, y a Sophonías segundo sacerdote, y tres guardas del atrio."}},{"@attributes":{"id":"24935","type":"1","text":"25. Y de la ciudad tomó un eunuco que era capitán sobre los hombres de guerra, y siete hombres de los continuos del rey, que se hallaron en al ciudad; y al principal secretario de la milicia, que revistaba el pueblo de la tierra para la guerra; y sesenta hombres del vulgo del país, que se hallaron dentro de la ciudad."}},{"@attributes":{"id":"24936","type":"1","text":"26. Tomólos pues Nabuzaradán, capitán de la guardia, y llevólos al rey de Babilonia a Ribla."}},{"@attributes":{"id":"24937","type":"1","text":"27. Y el rey de Babilonia los hirió, y los mató en Ribla en tierra de Hamath. Así fué Judá trasportado de su tierra."}},{"@attributes":{"id":"24938","type":"1","text":"28. Este es el pueblo que Nabucodonosor hizo trasportar: En el año séptimo, tres mil veintitrés Judíos:"}},{"@attributes":{"id":"24939","type":"1","text":"29. En el año dieciocho hizo Nabudonosor, trasportar de Jerusalem ochocientas treinta y dos personas:"}},{"@attributes":{"id":"24940","type":"1","text":"30. El año veintitrés de Nabucodonosor, trasportó Nabuzaradán capitán de la guardia, setecientas cuarenta y cinco personas de los Judíos: todas las personas fueron cuatro mil seiscientas."}},{"@attributes":{"id":"24941","type":"1","style":"subtitulo","text":"Joaquín es libertado y recibe honores en Babilonia"}},{"@attributes":{"id":"24942","type":"4","text":"(2 R. 25.27-30)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 25.27-30","text":"27 Aconteció a los treinta y siete años del cautiverio de Joaquín rey de Judá, en el mes duodécimo, a los veintisiete días del mes, que Evil-merodac rey de Babilonia, en el primer año de su reinado, libertó a Joaquín rey de Judá, sacándolo de la cárcel; \r28 y le habló con benevolencia, y puso su trono más alto que los tronos de los reyes que estaban con él en Babilonia. \r29 Y le cambió los vestidos de prisionero, y comió siempre delante de él todos los días de su vida. \r30 Y diariamente le fue dada su comida de parte del rey, de continuo, todos los días de su vida.\r","width":"200","height":"200"}}},{"@attributes":{"id":"24943","type":"1","text":"31. Y acaeció que en el año treinta y siete de la cautividad de Joachîn rey de Judá, en el mes duodécimo, a los veinticinco del mes, Evil-merodach, rey de Babilonia, en el año primero de su reinado, alzó la cabeza de Joachîn rey de Judá y sacólo de la casa de la cárcel;"}},{"@attributes":{"id":"24944","type":"1","text":"32. Y habló con él amigablemente, é hizo poner su silla sobre las sillas de los reyes que estaban con él en Babilonia."}},{"@attributes":{"id":"24945","type":"1","text":"33. Hízole mudar también los vestidos de su prisión, y comía pan delante de él siempre todos los días de su vida."}},{"@attributes":{"id":"24946","type":"1","text":"34 Y continuamente se le daba una ración de parte del rey de Babilonia, cada día durante todos los días de su vida, hasta el día de su muerte."}}]}