{"@attributes":{"id":"882","page_number":"1","label":"1","previous":"881.xml","next":"883.xml"},"entry":[{"@attributes":{"id":"23695","type":"1","text":"1. HUID, hijos de Benjamín, de en medio de Jerusalem, y tocad bocina en Tecoa, y alzad por señal humo sobre Beth-hacchêrem: porque del aquilón se ha visto mal, y quebrantamiento grande."}},{"@attributes":{"id":"23696","type":"1","text":"2. A mujer hermosa y delicada comparé a la hija de Sión."}},{"@attributes":{"id":"23697","type":"1","text":"3. A ella vendrán pastores y sus rebaños; junto a ella en derredor pondrán sus tiendas; cada uno apacentará a su parte."}},{"@attributes":{"id":"23698","type":"1","text":"4. Denunciad guerra contra ella: levantaos y subamos hacia el mediodía. ¡Ay de nosotros! que va cayendo ya el día, que las sombras de la tarde se han extendido."}},{"@attributes":{"id":"23699","type":"1","text":"5. Levantaos, y subamos de noche, y destruyamos sus palacios."}},{"@attributes":{"id":"23700","type":"1","text":"6. Porque así dijo Jehová de los ejércitos: Cortad árboles, y extended baluarte junto a Jerusalem: esta es la ciudad que toda ella ha de ser visitada; violencia hay en medio de ella."}},{"@attributes":{"id":"23701","type":"1","text":"7. Como la fuente nunca cesa de manar sus aguas, así nunca cesa de manar su malicia; injusticia y robo se oye en ella; continuamente en mi presencia, enfermedad y herida."}},{"@attributes":{"id":"23702","type":"1","text":"8. Corrígete, Jerusalem, porque no se aparte mi alma de ti, porque no te torne desierta, tierra no habitada."}},{"@attributes":{"id":"23703","type":"1","text":"9. Así dijo Jehová de los ejércitos: Del todo rebuscarán como a vid el resto de Israel: torna tu mano como vendimiador a los cestos."}},{"@attributes":{"id":"23704","type":"1","text":"10. ¿A quién tengo de hablar y amonestar, para que oigan? He aquí que sus orejas son incircuncisas, y no pueden escuchar; he aquí que la palabra de Jehová les es cosa vergonzosa, no la aman."}},{"@attributes":{"id":"23705","type":"1","text":"11. Por tanto estoy lleno de saña de Jehová, trabajado he por contenerme; derramaréla sobre los niños en la calle, y sobre la reunión de los jóvenes juntamente; porque el marido también será preso con la mujer, el viejo con el lleno de días."}},{"@attributes":{"id":"23706","type":"1","text":"12. Y sus casas serán traspasadas a otros, sus heredades y también sus mujeres; porque extenderé mi mano sobre los moradores de la tierra, dice Jehová."}},{"@attributes":{"id":"23707","type":"1","text":"13. Porque desde el más chico de ellos hasta el más grande de ellos, cada uno sigue la avaricia; y desde el profeta hasta el sacerdote, todos son engañadores."}},{"@attributes":{"id":"23708","type":"1","text":"14. Y curan el quebrantamiento de la hija de mi pueblo con liviandad, diciendo, Paz, paz; y no hay paz."}},{"@attributes":{"id":"23709","type":"1","text":"15. ¿Hanse avergonzado de haber hecho abominación? No por cierto, no se han avergonzado, ni aun saben tener vergüenza: por tanto caerán entre los que caerán; caerán cuando los visitaré, dice Jehová."}},{"@attributes":{"id":"23710","type":"1","text":"16. Así dijo Jehová: Paraos en los caminos, y mirad, y preguntad por las sendas antiguas, cuál sea el buen camino, y andad por él, y hallaréis descanso para vuestra alma. Mas dijeron: No andaremos."}},{"@attributes":{"id":"23711","type":"1","text":"17. Desperté también sobre vosotros atalayas, que dijesen: Escuchad a la voz de la trompeta. Y dijeron ellos: No escucharemos."}},{"@attributes":{"id":"23712","type":"1","text":"18. Por tanto oid, gentes, y conoce, oh conjunto de ellas."}},{"@attributes":{"id":"23713","type":"1","text":"19. Oye, tierra. He aquí yo traigo mal sobre este pueblo, el fruto de sus pensamientos; porque no escucharon a mis palabras, y aborrecieron mi ley."}},{"@attributes":{"id":"23714","type":"1","text":"20. ¿A qué viene para mí este incienso de Seba, y la buena caña olorosa de tierra lejana? Vuestros holocaustos no son a mi voluntad, ni vuestros sacrificios me dan gusto."}},{"@attributes":{"id":"23715","type":"1","text":"21. Por tanto Jehová dice esto: He aquí yo pongo a este pueblo tropiezos, y caerán en ellos los padres y los hijos juntamente, el vecino y su cercano perecerán."}},{"@attributes":{"id":"23716","type":"1","text":"22. Así ha dicho Jehová: He aquí que viene pueblo de tierra del aquilón, y gente grande se levantará de los cantones de la tierra."}},{"@attributes":{"id":"23717","type":"1","text":"23. Arco y escudo arrebatarán; crueles son, que no tendrán misericordia; sonará la voz de ellos como la mar, y montarán a caballo como hombres dispuestos para la guerra, contra ti, oh hija de Sión."}},{"@attributes":{"id":"23718","type":"1","text":"24. Su fama oimos, y nuestras manos se descoyuntaron; apoderóse de nosotros angustia, dolor como de mujer que pare."}},{"@attributes":{"id":"23719","type":"1","text":"25. No salgas al campo, ni andes por camino; porque espada de enemigo y temor hay por todas partes."}},{"@attributes":{"id":"23720","type":"1","text":"26. Hija de mi pueblo, cíñete de saco, y revuélcate en ceniza; hazte luto como por hijo único, llanto de amarguras: porque presto vendrá sobre nosotros el destruidor."}},{"@attributes":{"id":"23721","type":"1","text":"27. Por fortaleza te he puesto en mi pueblo, por torre: conocerás pues, y examinarás el camino de ellos."}},{"@attributes":{"id":"23722","type":"1","text":"28. Todos ellos príncipes rebeldes, andan con engaño; son cobre y hierro: todos ellos son corruptores."}},{"@attributes":{"id":"23723","type":"1","text":"29. Quemóse el fuelle, del fuego se ha consumido el plomo: por demás fundió el fundidor, pues los malos no son arrancados."}},{"@attributes":{"id":"23724","type":"1","text":"30. Plata desechada los llamarán, porque Jehová los desechó."}}]}