{"@attributes":{"id":"883","page_number":"1","label":"1","previous":"882.xml","next":"884.xml"},"entry":[{"@attributes":{"id":"23725","type":"1","text":"1. PALABRA que fué de Jehová a Jeremías, diciendo:"}},{"@attributes":{"id":"23726","type":"1","text":"2. Ponte a la puerta de la casa de Jehová, y predica allí esta palabra, y di: Oid palabra de Jehová, todo Judá, los que entráis por estas puertas para adorar a Jehová."}},{"@attributes":{"id":"23727","type":"1","text":"3. Así ha dicho Jehová de los ejércitos, Dios de Israel: Mejorad vuestros caminos y vuestras obras, y os haré morar en este lugar."}},{"@attributes":{"id":"23728","type":"1","text":"4. No fiéis en palabras de mentira, diciendo: Templo de Jehová, templo de Jehová, templo de Jehová es éste."}},{"@attributes":{"id":"23729","type":"1","text":"5. Mas si mejorareis cumplidamente vuestros caminos y vuestras obras; si con exactitud hiciereis derecho entre el hombre y su prójimo,"}},{"@attributes":{"id":"23730","type":"1","text":"6. Ni oprimiereis al peregrino, al huérfano, y a la viuda, ni en este lugar derramareis la sangre inocente, ni anduviereis en pos de dioses ajenos para mal vuestro;"}},{"@attributes":{"id":"23731","type":"1","text":"7. Os haré morar en este lugar, en la tierra que dí a vuestros padres para siempre."}},{"@attributes":{"id":"23732","type":"1","text":"8. He aquí vosotros os confiáis en palabras de mentira, que no aprovechan."}},{"@attributes":{"id":"23733","type":"1","text":"9. ¿Hurtando, matando, y adulterando, y jurando falso, é incensando a Baal, y andando tras dioses extraños que no conocisteis,"}},{"@attributes":{"id":"23734","type":"1","text":"10. Vendréis y os pondréis delante de mí en esta casa sobre la cual es invocado mi nombre, y diréis: Librados somos: para hacer todas estas abominaciones?"}},{"@attributes":{"id":"23735","type":"1","text":"11. ¿Es cueva de ladrones delante de vuestros ojos esta casa, sobre la cual es invocado mi nombre? He aquí que también yo veo, dice Jehová."}},{"@attributes":{"id":"23736","type":"1","text":"12. Andad empero ahora a mi lugar que fué en Silo, donde hice que morase mi nombre al principio, y ved lo que le hice por la maldad de mi pueblo Israel."}},{"@attributes":{"id":"23737","type":"1","text":"13. Ahora pues, por cuanto habéis vosotros hecho todas estas obras, dice Jehová, y bien que os hablé, madrugando para hablar, no oísteis, y os llamé, y no respondisteis;"}},{"@attributes":{"id":"23738","type":"1","text":"14. Haré también a esta casa sobre la cual es invocado mi nombre, en la que vosotros confiáis, y a este lugar que dí a vosotros y a vuestros padres, como hice a Silo:"}},{"@attributes":{"id":"23739","type":"1","text":"15. Que os echaré de mi presencia como eché a todos vuestros hermanos, a toda la generación de Ephraim."}},{"@attributes":{"id":"23740","type":"1","text":"16. Tú pues, no ores por este pueblo, ni levantes por ellos clamor ni oración, ni me ruegues; porque no te oiré."}},{"@attributes":{"id":"23741","type":"1","text":"17. ¿No ves lo que estos hacen en las ciudades de Judá y en las calles de Jerusalem?"}},{"@attributes":{"id":"23742","type":"1","text":"18. Los hijos cogen la leña, y los padres encienden el fuego, y las mujeres amasan la masa, para hacer tortas a la reina del cielo y para hacer ofrendas a dioses ajenos, por provocarme a ira."}},{"@attributes":{"id":"23743","type":"1","text":"19. ¿Provocaránme ellos a ira, dice Jehová, y no más bien obran ellos mismos para confusión de sus rostros?"}},{"@attributes":{"id":"23744","type":"1","text":"20. Por tanto, así ha dicho el Señor Jehová: He aquí que mi furor y mi ira se derrama sobre este lugar, sobre los hombres, sobre los animales, sobre los árboles del campo, y sobre los frutos de la tierra; y encenderáse, y no se apagará."}},{"@attributes":{"id":"23745","type":"1","style":"subtitulo","text":"Castigo de la rebelión de Judá"}},{"@attributes":{"id":"23746","type":"1","text":"21. Así ha dicho Jehová de los ejércitos, Dios de Israel: Añadid vuestros holocaustos sobre vuestros sacrificios, y comed carne."}},{"@attributes":{"id":"23747","type":"1","text":"22. Porque no hablé yo con vuestros padres, ni les mandé el día que los saqué de la tierra de Egipto, acerca de holocaustos y de víctimas:"}},{"@attributes":{"id":"23748","type":"1","text":"23. Mas esto les mandé, diciendo: Escuchad mi voz, y seré a vosotros por Dios, y vosotros me seréis por pueblo; y andad en todo camino que os mandare, para que os vaya bien."}},{"@attributes":{"id":"23749","type":"1","text":"24. Y no oyeron ni inclinaron su oído; antes caminaron en sus consejos, en la dureza de su corazón malvado, y fueron hacia atrás y no hacia adelante,"}},{"@attributes":{"id":"23750","type":"1","text":"25. Desde el día que vuestros padres salieron de la tierra de Egipto hasta hoy. Y os envié a todos los profetas mis siervos, cada día madrugando y enviándolos:"}},{"@attributes":{"id":"23751","type":"1","text":"26. Mas no me oyeron ni inclinaron su oído; antes endurecieron su cerviz, é hicieron peor que sus padres."}},{"@attributes":{"id":"23752","type":"1","text":"27. Tú pues les dirás todas estas palabras, mas no te oirán; aun los llamarás, y no te responderán."}},{"@attributes":{"id":"23753","type":"1","text":"28. Les dirás por tanto: Esta es la gente que no escuchó la voz de Jehová su Dios, ni tomó corrección; perdióse la fe, y de la boca de ellos fué cortada."}},{"@attributes":{"id":"23754","type":"1","text":"29. Trasquila tu cabello, y arrójalo, y levanta llanto sobre las alturas; porque Jehová ha aborrecido y dejado la nación de su ira."}},{"@attributes":{"id":"23755","type":"1","text":"30. Porque los hijos de Judá han hecho lo malo ante mis ojos, dice Jehová; pusieron sus abominaciones en la casa sobre la cual mi nombre fué invocado, amancillándola."}},{"@attributes":{"id":"23756","type":"1","text":"31. Y han edificado los altos de Topheth, que es en el valle del hijo de Hinnom, para quemar al fuego sus hijos y sus hijas, cosa que yo no les mandé, ni subió en mi corazón."}},{"@attributes":{"id":"23757","type":"1","text":"32. Por tanto, he aquí vendrán días, ha dicho Jehová, que no se diga más, Topheth, ni valle del hijo de Hinnom, sino Valle de la Matanza; y serán enterrados en Topheth, por no haber lugar."}},{"@attributes":{"id":"23758","type":"1","text":"33. Y serán los cuerpos muertos de este pueblo para comida de las aves del cielo y de las bestias de la tierra; y no habrá quien las espante."}},{"@attributes":{"id":"23759","type":"1","text":"34. Y haré cesar de las ciudades de Judá, y de la calles de Jerusalem, voz de gozo y voz de alegría, voz de esposo y voz de esposa; porque la tierra será en desolación."}}]}