{"@attributes":{"id":"884","page_number":"1","label":"1","previous":"883.xml","next":"885.xml"},"entry":[{"@attributes":{"id":"23760","type":"1","text":"1. EN aquel tiempo, dice Jehová, sacarán los huesos de los reyes de Judá, y los huesos de sus príncipes, y los huesos de los sacerdotes, y los huesos de los profetas, y los huesos de los moradores de Jerusalem, fuera de sus sepulcros;"}},{"@attributes":{"id":"23761","type":"1","text":"2. Y los esparcirán al sol, y a la luna, y a todo el ejército del cielo, a quien amaron, y a quienes sirvieron, y en pos de quienes anduvieron, y a quienes preguntaron, y a quienes se encorvaron. No serán recogidos, ni enterrados: serán por muladar sobre la haz de la tierra."}},{"@attributes":{"id":"23762","type":"1","text":"3. Y escogeráse la muerte antes que la vida por todo el resto que quedare de esta mala generación, en todos los lugares a donde los arrojaré yo a los que quedaren, dice Jehová de los ejércitos."}},{"@attributes":{"id":"23763","type":"1","text":"4. Les dirás asimismo: Así ha dicho Jehová: ¿El que cae, no se levanta? ¿el que se desvía, no torna a camino?"}},{"@attributes":{"id":"23764","type":"1","text":"5. ¿Por qué es este pueblo de Jerusalem rebelde con rebeldía perpetua? Abrazaron el engaño, no han querido volverse."}},{"@attributes":{"id":"23765","type":"1","text":"6. Escuché y oí; no hablan derecho, no hay hombre que se arrepienta de su mal, diciendo: ¿Qué he hecho? Cada cual se volvió a su carrera, como caballo que arremete con ímpetu a la batalla."}},{"@attributes":{"id":"23766","type":"1","text":"7. Aun la cigüeña en el cielo conoce su tiempo, y la tórtola y la grulla y la golondrina guardan el tiempo de su venida; mas mi pueblo no conoce el juicio de Jehová."}},{"@attributes":{"id":"23767","type":"1","text":"8. ¿Cómo decís: Nosotros somos sabios, y la ley de Jehová es con nosotros? Ciertamente, he aquí que en vano se cortó la pluma, por demás fueron los escribas."}},{"@attributes":{"id":"23768","type":"1","text":"9. Los sabios se avergonzaron, espantáronse y fueron presos: he aquí que aborrecieron la palabra de Jehová; ¿y qué sabiduría tienen?"}},{"@attributes":{"id":"23769","type":"1","text":"10. Por tanto daré a otros sus mujeres, y sus heredades a quien las posea: porque desde el chico hasta el grande cada uno sigue la avaricia, desde el profeta hasta el sacerdote todos hacen engaño."}},{"@attributes":{"id":"23770","type":"1","text":"11. Y curaron el quebrantamiento de la hija de mi pueblo con liviandad, diciendo: Paz, paz; y no hay paz."}},{"@attributes":{"id":"23771","type":"1","text":"12. ¿Hanse avergonzado de haber hecho abominación? Por cierto no se han corrido de vergüenza, ni supieron avergonzarse; caerán por tanto entre los que cayeren, cuando los visitaré: caerán, dice Jehová."}},{"@attributes":{"id":"23772","type":"1","text":"13. Cortarélos de por junto, dice Jehová. No habrá uvas en la vid, ni higos en la higuera, y caeráse la hoja; y lo que les he dado pasará de ellos."}},{"@attributes":{"id":"23773","type":"1","text":"14. ¿Sobre qué nos aseguramos? Juntaos, y entrémonos en las ciudades fuertes, y allí reposaremos: porque Jehová nuestro Dios nos ha hecho callar, y dádonos a beber bebida de hiel, porque pecamos contra Jehová."}},{"@attributes":{"id":"23774","type":"1","text":"15. Esperamos paz, y no hubo bien; día de cura, y he aquí turbación."}},{"@attributes":{"id":"23775","type":"1","text":"16. Desde Dan se oyó el bufido de sus caballos: del sonido de los relinchos de sus fuertes tembló toda la tierra; y vinieron y devoraron la tierra y su abundancia, ciudad y moradores de ella."}},{"@attributes":{"id":"23776","type":"1","text":"17. Porque he aquí que yo envío sobre vosotros serpientes, basiliscos, contra los cuales no hay encantamiento; y os morderán, dice Jehová."}},{"@attributes":{"id":"23777","type":"1","style":"subtitulo","text":"Lamento sobre Judá y Jerusalén"}},{"@attributes":{"id":"23778","type":"1","text":"18. A causa de mi fuerte dolor mi corazón desfallece en mí."}},{"@attributes":{"id":"23779","type":"1","text":"19. He aquí voz del clamor de la hija de mi pueblo, que viene de la tierra lejana: ¿No está Jehová en Sión? ¿no está en ella su Rey? ¿Por qué me hicieron airar con sus imágenes de talla, con vanidades ajenas?"}},{"@attributes":{"id":"23780","type":"1","text":"20. Pasóse la siega, acabóse el verano, y nosotros no hemos sido salvos."}},{"@attributes":{"id":"23781","type":"1","text":"21. Quebrantado estoy por el quebrantamiento de la hija de mi pueblo; entenebrecido estoy, espanto me ha arrebatado."}},{"@attributes":{"id":"23782","type":"1","text":"22. ¿No hay bálsamo en Galaad? ¿no hay allí médico? ¿Por qué pues no hubo medicina para la hija de mi pueblo?"}}]}