{"@attributes":{"id":"368","page_number":"1","label":"1","previous":"367.xml","next":"369.xml"},"entry":[{"@attributes":{"id":"11727","type":"4","text":"(1 R. 2.10-12)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 2.10-12","text":"10 Y durmió David con sus padres, y fue sepultado en su ciudad. \r11 Los días que reinó David sobre Israel fueron cuarenta años; siete años reinó en Hebrón, y treinta y tres años reinó en Jerusalén. \r12 Y se sentó Salomón en el trono de David su padre, y su reino fue firme en gran manera.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11728","type":"4","text":"(1 R. 3.3-15)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 3.3-15","text":"3 Mas Salomón amó a Jehová, andando en los estatutos de su padre David; solamente sacrificaba y quemaba incienso en los lugares altos. \r4 E iba el rey a Gabaón, porque aquél era el lugar alto principal, y sacrificaba allí; mil holocaustos sacrificaba Salomón sobre aquel altar. \r5 Y se le apareció Jehová a Salomón en Gabaón una noche en sueños, y le dijo Dios: Pide lo que quieras que yo te dé. \r6 Y Salomón dijo: Tú hiciste gran misericordia a tu siervo David mi padre, porque él anduvo delante de ti en verdad, en justicia, y con rectitud de corazón para contigo; y tú le has reservado esta tu gran misericordia, en que le diste hijo que se sentase en su trono, como sucede en este día. \r7 Ahora pues, Jehová Dios mío, tú me has puesto a mí tu siervo por rey en lugar de David mi padre; y yo soy joven, y no sé cómo entrar ni salir. \r8 Y tu siervo está en medio de tu pueblo al cual tú escogiste; un pueblo grande, que no se puede contar ni numerar por su multitud.\r9 Da, pues, a tu siervo corazón entendido para juzgar a tu pueblo, y para discernir entre lo bueno y lo malo; porque ¿quién podrá gobernar este tu pueblo tan grande?\r10 Y agradó delante del Señor que Salomón pidiese esto. \r11 Y le dijo Dios: Porque has demandado esto, y no pediste para ti muchos días, ni pediste para ti riquezas, ni pediste la vida de tus enemigos, sino que demandaste para ti inteligencia para oir juicio, \r12 he aquí lo he hecho conforme a tus palabras; he aquí que te he dado corazón sabio y entendido, tanto que no ha habido antes de ti otro como tú, ni después de ti se levantará otro como tú. \r13 Y aun también te he dado las cosas que no pediste, riquezas y gloria, de tal manera que entre los reyes ninguno haya como tú en todos tus días. \r14 Y si anduvieres en mis caminos, guardando mis estatutos y mis mandamientos, como anduvo David tu padre, yo alargaré tus días.\r15 Cuando Salomón despertó, vio que era sueño; y vino a Jerusalén, y se presentó delante del arca del pacto de Jehová, y sacrificó holocaustos y ofreció sacrificios de paz, e hizo también banquete a todos sus siervos.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11729","type":"1","text":"1. Y SALOMON hijo de David fué afirmado en su reino; y Jehová su Dios fué con él, y le engrandeció sobremanera."}},{"@attributes":{"id":"11730","type":"1","text":"2. Y llamó Salomón a todo Israel, tribunos, centuriones, y jueces, y a todos los príncipes de todo Israel, cabezas de familias."}},{"@attributes":{"id":"11731","type":"1","text":"3. Y fué Salomón, y con él toda esta junta, al alto que había en Gabaón; porque allí estaba el tabernáculo del testimonio de Dios, que Moisés siervo de Jehová había hecho en el desierto."}},{"@attributes":{"id":"11732","type":"1","text":"4. Mas David había traído el arca de Dios de Chîriath-jearim al lugar que él le había preparado; porque él le había tendido una tienda en Jerusalem."}},{"@attributes":{"id":"11733","type":"1","text":"5. Asimismo el altar de bronce que había hecho Bezaleel hijo de Uri hijo de Hur, estaba allí delante del tabernáculo de Jehová, al cual fué a consultar Salomón con aquella junta."}},{"@attributes":{"id":"11734","type":"1","text":"6. Subió pues Salomón allá delante de Jehová, al altar de bronce que estaba en el tabernáculo del testimonio, y ofreció sobre él mil holocaustos."}},{"@attributes":{"id":"11735","type":"1","text":"7. Y aquella noche apareció Dios a Salomón, y díjole: Demanda lo que quisieres que yo te dé."}},{"@attributes":{"id":"11736","type":"1","text":"8. Y Salomón dijo a Dios: Tú has hecho con David mi padre grande misericordia, y a mí me has puesto por rey en lugar suyo."}},{"@attributes":{"id":"11737","type":"1","text":"9. Confírmese pues ahora, oh Jehová Dios, tu palabra dada a David mi padre; porque tú me has puesto por rey sobre un pueblo en muchedumbre como el polvo de la tierra."}},{"@attributes":{"id":"11738","type":"1","text":"10. Dame ahora sabiduría y ciencia, para salir y entrar delante de este pueblo: porque ¿quién podrá juzgar este tu pueblo tan grande?"}},{"@attributes":{"id":"11739","type":"1","text":"11. Y dijo Dios a Salomón: Por cuanto esto fué en tu corazón, que no pediste riquezas, hacienda, ó gloria, ni el alma de los que te quieren mal, ni pediste muchos días, sino que has pedido para ti sabiduría y ciencia para juzgar mi pueblo, sobre el cual te he puesto por rey,"}},{"@attributes":{"id":"11740","type":"1","text":"12. Sabiduría y ciencia te es dada; y también te daré riquezas, hacienda, y gloria, cual nunca hubo en los reyes que han sido antes de ti, ni después de ti habrá tal."}},{"@attributes":{"id":"11741","type":"1","text":"13. Y volvió Salomón a Jerusalem del alto que estaba en Gabaón, de ante el tabernáculo del testimonio; y reinó sobre Israel."}},{"@attributes":{"id":"11742","type":"4","text":"(1 R. 10.26-29; 2 Cr. 9.25-28)"},"entry":[{"@attributes":{"type":"1","tooltip":"1R. 10.26-29","text":"26 Y juntó Salomón carros y gente de a caballo; y tenía mil cuatrocientos carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalén. \r27 E hizo el rey que en Jerusalén la plata llegara a ser como piedras, y los cedros como cabrahigos de la Sefela en abundancia. \r28 Y traían de Egipto caballos y lienzos a Salomón; porque la compañía de los mercaderes del rey compraba caballos y lienzos. \r29 Y venía y salía de Egipto, el carro por seiscientas piezas de plata, y el caballo por ciento cincuenta; y así los adquirían por mano de ellos todos los reyes de los heteos, y de Siria.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"2Cr. 9.25-28","text":"25 Tuvo también Salomón cuatro mil caballerizas para sus caballos y carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalén.\r26 Y tuvo dominio sobre todos los reyes desde el Eufrates hasta la tierra de los filisteos, y hasta la frontera de Egipto.\r27 Y acumuló el rey plata en Jerusalén como piedras, y cedros como los cabrahigos de la Sefela en abundancia.\r28 Traían también caballos para Salomón, de Egipto y de todos los países.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"11743","type":"1","text":"14. Y juntó Salomón carros y gente de a caballo; y tuvo mil y cuatrocientos carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalem."}},{"@attributes":{"id":"11744","type":"1","text":"15. Y puso el rey plata y oro en Jerusalem como piedras, y cedro como cabrahigos que nacen en los campos en abundancia."}},{"@attributes":{"id":"11745","type":"1","text":"16. Y sacaban caballos y lienzos finos de Egipto para Salomón; pues por contrato tomaban allí los mercaderes del rey caballos y lienzos."}},{"@attributes":{"id":"11746","type":"1","text":"17. Y subían, y sacaban de Egipto, un carro por seiscientas piezas de plata, y un caballo por ciento y cincuenta: y así se sacaban por medio de ellos para todos los reyes de los Hetheos, y para los reyes de Siria."}}]}