{"@attributes":{"id":"377","page_number":"1","label":"1","previous":"376.xml","next":"378.xml"},"entry":[{"@attributes":{"id":"11955","type":"4","text":"(1 R. 11.41-43)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 11.41-43","text":"41 Los demás hechos de Salomón, y todo lo que hizo, y su sabiduría, ¿no está escrito en el libro de los hechos de Salomón? \r42 Los días que Salomón reinó en Jerusalén sobre todo Israel fueron cuarenta años. \r43 Y durmió Salomón con sus padres, y fue sepultado en la ciudad de su padre David; y reinó en su lugar Roboam su hijo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11956","type":"4","text":"(1 R. 12.1-24)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 12.1-24","text":"1 Roboam fue a Siquem, porque todo Israel había venido a Siquem para hacerle rey. \r2 Y aconteció que cuando lo oyó Jeroboam hijo de Nabat, que aún estaba en Egipto, adonde había huido de delante del rey Salomón, y habitaba en Egipto, \r3 enviaron a llamarle. Vino, pues, Jeroboam, y toda la congregación de Israel, y hablaron a Roboam, diciendo: \r4 Tu padre agravó nuestro yugo, mas ahora disminuye tú algo de la dura servidumbre de tu padre, y del yugo pesado que puso sobre nosotros, y te serviremos. \r5 Y él les dijo: Idos, y de aquí a tres días volved a mí. Y el pueblo se fue.\r6 Entonces el rey Roboam pidió consejo de los ancianos que habían estado delante de Salomón su padre cuando vivía, y dijo: ¿Cómo aconsejáis vosotros que responda a este pueblo? \r7 Y ellos le hablaron diciendo: Si tú fueres hoy siervo de este pueblo y lo sirvieres, y respondiéndoles buenas palabras les hablares, ellos te servirán para siempre. \r8 Pero él dejó el consejo que los ancianos le habían dado, y pidió consejo de los jóvenes que se habían criado con él, y estaban delante de él. \r9 Y les dijo: ¿Cómo aconsejáis vosotros que respondamos a este pueblo, que me ha hablado diciendo: Disminuye algo del yugo que tu padre puso sobre nosotros? \r10 Entonces los jóvenes que se habían criado con él le respondieron diciendo: Así hablarás a este pueblo que te ha dicho estas palabras: Tu padre agravó nuestro yugo, mas tú disminúyenos algo; así les hablarás: El menor dedo de los míos es más grueso que los lomos de mi padre.\r11 Ahora, pues, mi padre os cargó de pesado yugo, mas yo añadiré a vuestro yugo; mi padre os castigó con azotes, mas yo os castigaré con escorpiones.\r12 Al tercer día vino Jeroboam con todo el pueblo a Roboam, según el rey lo había mandado, diciendo: Volved a mí al tercer día. \r13 Y el rey respondió al pueblo duramente, dejando el consejo que los ancianos le habían dado; \r14 y les habló conforme al consejo de los jóvenes, diciendo: Mi padre agravó vuestro yugo, pero yo añadiré a vuestro yugo; mi padre os castigó con azotes, mas yo os castigaré con escorpiones. \r15 Y no oyó el rey al pueblo; porque era designio de Jehová para confirmar la palabra que Jehová había hablado por medio de Ahías silonita a Jeroboam hijo de Nabat.\r16 Cuando todo el pueblo vio que el rey no les había oído, le respondió estas palabras, diciendo: ¿Qué parte tenemos nosotros con David? No tenemos heredad en el hijo de Isaí. ¡Israel, a tus tiendas! ¡Provee ahora en tu casa, David! Entonces Israel se fue a sus tiendas. \r17 Pero reinó Roboam sobre los hijos de Israel que moraban en las ciudades de Judá. \r18 Y el rey Roboam envió a Adoram, que estaba sobre los tributos; pero lo apedreó todo Israel, y murió. Entonces el rey Roboam se apresuró a subirse en un carro y huir a Jerusalén. \r19 Así se apartó Israel de la casa de David hasta hoy. \r20 Y aconteció que oyendo todo Israel que Jeroboam había vuelto, enviaron a llamarle a la congregación, y le hicieron rey sobre todo Israel, sin quedar tribu alguna que siguiese la casa de David, sino sólo la tribu de Judá.\r21 Y cuando Roboam vino a Jerusalén, reunió a toda la casa de Judá y a la tribu de Benjamín, ciento ochenta mil hombres, guerreros escogidos, con el fin de hacer guerra a la casa de Israel, y hacer volver el reino a Roboam hijo de Salomón. \r22 Pero vino palabra de Jehová a Semaías varón de Dios, diciendo: \r23 Habla a Roboam hijo de Salomón, rey de Judá, y a toda la casa de Judá y de Benjamín, y a los demás del pueblo, diciendo: \r24 Así ha dicho Jehová: No vayáis, ni peleéis contra vuestros hermanos los hijos de Israel; volveos cada uno a su casa, porque esto lo he hecho yo. Y ellos oyeron la palabra de Dios, y volvieron y se fueron, conforme a la palabra de Jehová.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11957","type":"1","text":"1. Y ROBOAM fué a Sichêm porque en Sichêm se había juntado todo Israel para hacerlo rey."}},{"@attributes":{"id":"11958","type":"1","text":"2. Y como lo oyó Jeroboam hijo de Nabat, el cual estaba en Egipto, donde había huído a causa del rey Salomón, volvió de Egipto."}},{"@attributes":{"id":"11959","type":"1","text":"3. Y enviaron y llamáronle. Vino pues Jeroboam, y todo Israel, y hablaron a Roboam, diciendo:"}},{"@attributes":{"id":"11960","type":"1","text":"4. Tu padre agravó nuestro yugo: afloja tú, pues, ahora algo de la dura servidumbre, y del grave yugo con que tu padre nos apremió, y te serviremos."}},{"@attributes":{"id":"11961","type":"1","text":"5. Y él les dijo: Volved a mí de aquí a tres días. Y el pueblo se fué."}},{"@attributes":{"id":"11962","type":"1","text":"6. Entonces el rey Roboam tomó consejo con los viejos, que habían estado delante de Salomón su padre cuando vivía, y díjoles: ¿Cómo aconsejáis vosotros que responda a este pueblo?"}},{"@attributes":{"id":"11963","type":"1","text":"7. Y ellos le hablaron, diciendo: Si te condujeres humanamente con este pueblo, y los agradares, y les hablares buenas palabras, ellos te servirán perpetuamente."}},{"@attributes":{"id":"11964","type":"1","text":"8. Mas él, dejando el consejo que le dieron los viejos, tomó consejo con los mancebos que se habían criado con él, y que delante de él asistían;"}},{"@attributes":{"id":"11965","type":"1","text":"9. Y díjoles: ¿Qué aconsejáis vosotros que respondamos a este pueblo, que me ha hablado, diciendo: Alivia algo del yugo que tu padre puso sobre nosotros?"}},{"@attributes":{"id":"11966","type":"1","text":"10. Entonces los mancebos que se habían criado con él, le hablaron, diciendo: Así dirás al pueblo que te ha hablado diciendo, Tu padre agravó nuestro yugo, mas tú descárganos: así les dirás: Lo más menudo mío es más grueso que los lomos de mi padre."}},{"@attributes":{"id":"11967","type":"1","text":"11. Así que, mi padre os cargó de grave yugo, y yo añadiré a vuestro yugo: mi padre os castigó con azotes, y yo con escorpiones."}},{"@attributes":{"id":"11968","type":"1","text":"12. Vino pues Jeroboam con todo el pueblo a Roboam al tercer día: según el rey les había mandado deciendo: Volved a mí de aquí a tres días."}},{"@attributes":{"id":"11969","type":"1","text":"13. Y respondióles el rey ásperamente; pues dejó el rey Roboam el consejo de los viejos,"}},{"@attributes":{"id":"11970","type":"1","text":"14. Y hablóles conforme al consejo de los mancebos, diciendo: Mi padre agravó vuestro yugo, y yo añadiré a vuestro yugo: mi padre os castigó con azotes, y yo con escorpiones."}},{"@attributes":{"id":"11971","type":"1","text":"15. Y no escuchó el rey al pueblo; porque la causa era de Dios, para cumplir Jehová su palabra que había hablado, por Ahías Silonita, a Jeroboam hijo de Nabat."}},{"@attributes":{"id":"11972","type":"1","text":"16. Y viendo todo Israel que el rey no les había oído, respondió el pueblo al rey, diciendo: ¿Qué parte tenemos nosotros con David, ni herencia en el hijo de Isaí? ¡Israel, cada uno a sus estancias! ¡David, mira ahora por tu casa! Así se fué todo Israel a sus estancias."}},{"@attributes":{"id":"11973","type":"1","text":"17. Mas reinó Roboam sobre los hijos de Israel que habitaban en las ciudades de Judá."}},{"@attributes":{"id":"11974","type":"1","text":"18. Envió luego el rey Roboam a Adoram, que tenía cargo de los tributos; pero le apedrearon los hijos de Israel, y murió. Entonces se esforzó el rey Roboam, y subiendo en un carro huyó a Jerusalem."}},{"@attributes":{"id":"11975","type":"1","text":"19. Así se apartó Israel de la casa de David hasta hoy."}}]}