{"@attributes":{"id":"378","page_number":"1","label":"1","previous":"377.xml","next":"379.xml"},"entry":[{"@attributes":{"id":"11976","type":"4","text":"(1 R. 12.1-24)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 12.1-24","text":"1 Roboam fue a Siquem, porque todo Israel había venido a Siquem para hacerle rey. \r2 Y aconteció que cuando lo oyó Jeroboam hijo de Nabat, que aún estaba en Egipto, adonde había huido de delante del rey Salomón, y habitaba en Egipto, \r3 enviaron a llamarle. Vino, pues, Jeroboam, y toda la congregación de Israel, y hablaron a Roboam, diciendo: \r4 Tu padre agravó nuestro yugo, mas ahora disminuye tú algo de la dura servidumbre de tu padre, y del yugo pesado que puso sobre nosotros, y te serviremos. \r5 Y él les dijo: Idos, y de aquí a tres días volved a mí. Y el pueblo se fue.\r6 Entonces el rey Roboam pidió consejo de los ancianos que habían estado delante de Salomón su padre cuando vivía, y dijo: ¿Cómo aconsejáis vosotros que responda a este pueblo? \r7 Y ellos le hablaron diciendo: Si tú fueres hoy siervo de este pueblo y lo sirvieres, y respondiéndoles buenas palabras les hablares, ellos te servirán para siempre. \r8 Pero él dejó el consejo que los ancianos le habían dado, y pidió consejo de los jóvenes que se habían criado con él, y estaban delante de él. \r9 Y les dijo: ¿Cómo aconsejáis vosotros que respondamos a este pueblo, que me ha hablado diciendo: Disminuye algo del yugo que tu padre puso sobre nosotros? \r10 Entonces los jóvenes que se habían criado con él le respondieron diciendo: Así hablarás a este pueblo que te ha dicho estas palabras: Tu padre agravó nuestro yugo, mas tú disminúyenos algo; así les hablarás: El menor dedo de los míos es más grueso que los lomos de mi padre.\r11 Ahora, pues, mi padre os cargó de pesado yugo, mas yo añadiré a vuestro yugo; mi padre os castigó con azotes, mas yo os castigaré con escorpiones.\r12 Al tercer día vino Jeroboam con todo el pueblo a Roboam, según el rey lo había mandado, diciendo: Volved a mí al tercer día. \r13 Y el rey respondió al pueblo duramente, dejando el consejo que los ancianos le habían dado; \r14 y les habló conforme al consejo de los jóvenes, diciendo: Mi padre agravó vuestro yugo, pero yo añadiré a vuestro yugo; mi padre os castigó con azotes, mas yo os castigaré con escorpiones. \r15 Y no oyó el rey al pueblo; porque era designio de Jehová para confirmar la palabra que Jehová había hablado por medio de Ahías silonita a Jeroboam hijo de Nabat.\r16 Cuando todo el pueblo vio que el rey no les había oído, le respondió estas palabras, diciendo: ¿Qué parte tenemos nosotros con David? No tenemos heredad en el hijo de Isaí. ¡Israel, a tus tiendas! ¡Provee ahora en tu casa, David! Entonces Israel se fue a sus tiendas. \r17 Pero reinó Roboam sobre los hijos de Israel que moraban en las ciudades de Judá. \r18 Y el rey Roboam envió a Adoram, que estaba sobre los tributos; pero lo apedreó todo Israel, y murió. Entonces el rey Roboam se apresuró a subirse en un carro y huir a Jerusalén. \r19 Así se apartó Israel de la casa de David hasta hoy. \r20 Y aconteció que oyendo todo Israel que Jeroboam había vuelto, enviaron a llamarle a la congregación, y le hicieron rey sobre todo Israel, sin quedar tribu alguna que siguiese la casa de David, sino sólo la tribu de Judá.\r21 Y cuando Roboam vino a Jerusalén, reunió a toda la casa de Judá y a la tribu de Benjamín, ciento ochenta mil hombres, guerreros escogidos, con el fin de hacer guerra a la casa de Israel, y hacer volver el reino a Roboam hijo de Salomón. \r22 Pero vino palabra de Jehová a Semaías varón de Dios, diciendo: \r23 Habla a Roboam hijo de Salomón, rey de Judá, y a toda la casa de Judá y de Benjamín, y a los demás del pueblo, diciendo: \r24 Así ha dicho Jehová: No vayáis, ni peleéis contra vuestros hermanos los hijos de Israel; volveos cada uno a su casa, porque esto lo he hecho yo. Y ellos oyeron la palabra de Dios, y volvieron y se fueron, conforme a la palabra de Jehová.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11977","type":"1","text":"1. Y COMO vino Roboam a Jerusalem, juntó la casa de Judá y de Benjamín, ciento y ochenta mil hombres escogidos de guerra, para pelear contra Israel y volver el reino a Roboam."}},{"@attributes":{"id":"11978","type":"1","text":"2. Mas fué palabra de Jehová a Semeías varón de Dios, diciendo:"}},{"@attributes":{"id":"11979","type":"1","text":"3. Habla a Roboam hijo de Salomón, rey de Judá, y a todos los Israelitas en Judá y Benjamín, diciéndoles:"}},{"@attributes":{"id":"11980","type":"1","text":"4. Así ha dicho Jehová: No subáis ni peleéis contra vuestros hermanos; vuélvase casa uno a su casa, porque yo he hecho este negocio. Y ellos oyeron la palabra de Jehová, y tornáronse, y no fueron contra Jeroboam."}},{"@attributes":{"id":"11981","type":"1","style":"subtitulo","text":"Prosperidad de Roboam"}},{"@attributes":{"id":"11982","type":"1","text":"5. Y habitó Roboam en Jerusalem, y edificó ciudades para fortificar a Judá."}},{"@attributes":{"id":"11983","type":"1","text":"6. Y edificó a Beth-lehem, y a Etham, y a Tecoa,"}},{"@attributes":{"id":"11984","type":"1","text":"7. Y a Beth-sur, y a Sochô, y a Adullam,"}},{"@attributes":{"id":"11985","type":"1","text":"8. Y a Gath, y a Maresa, y a Ziph,"}},{"@attributes":{"id":"11986","type":"1","text":"9. Y a Adoraim, y a Lachîs, y a Acechâ,"}},{"@attributes":{"id":"11987","type":"1","text":"10. Y a Sora, y a Ajalón, y a Hebrón, que eran en Judá y en Benjamín, ciudades fuertes."}},{"@attributes":{"id":"11988","type":"1","text":"11. Fortificó también las fortalezas, y puso en ellas capitanes, y vituallas, y vino, y aceite;"}},{"@attributes":{"id":"11989","type":"1","text":"12. Y en todas las ciudades, escudos y lanzas. Fortificólas pues en gran manera, y Judá y Benjamín le estaban sujetos."}},{"@attributes":{"id":"11990","type":"1","text":"13. Y los sacerdotes y Levitas que estaban en todo Israel, se juntaron a él de todos sus términos."}},{"@attributes":{"id":"11991","type":"1","text":"14. Porque los Levitas dejaban sus ejidos y sus posesiones, y se venían a Judá y a Jerusalem: pues Jeroboam y sus hijos los echaban del ministerio de Jehová."}},{"@attributes":{"id":"11992","type":"1","text":"15. Y él se hizo sacerdotes para los altos, y para los demonios, y para los becerros que él había hecho."}},{"@attributes":{"id":"11993","type":"1","text":"16. Tras aquéllos acudieron también de todas las tribus de Israel los que habían puesto su corazón en buscar a Jehová Dios de Israel; y viniéronse a Jerusalem para sacrificar a Jehová, el Dios de sus padres."}},{"@attributes":{"id":"11994","type":"1","text":"17. Así fortificaron el reino de Judá, y confirmaron a Roboam hijo de Salomón, por tres años; porque tres años anduvieron en el camino de David y de Salomón."}},{"@attributes":{"id":"11995","type":"1","text":"18. Y tomóse Roboam por mujer a Mahalath, hija de Jerimoth hijo de David, y a Abihail, hija de Eliab hijo de Esaí."}},{"@attributes":{"id":"11996","type":"1","text":"19. La cual le parió hijos: a Jeus, y a Samaria, y a Zaham."}},{"@attributes":{"id":"11997","type":"1","text":"20. Después de ella tomó a Maachâ hija de Absalom, la cual le parió a Abías, a Athai, Ziza, y Selomith."}},{"@attributes":{"id":"11998","type":"1","text":"21. Mas Roboam amó a Maachâ hija de Absalom sobre todas sus mujeres y concubinas; porque tomó diez y ocho mujeres y sesenta concubinas, y engendró veintiocho hijos y sesenta hijas."}},{"@attributes":{"id":"11999","type":"1","text":"22. Y puso Roboam a Abías hijo de Maachâ por cabeza y príncipe de sus hermanos, porque quería hacerle rey."}},{"@attributes":{"id":"12000","type":"1","text":"23. E hízole instruir, y esparció todos sus hijos por todas las tierras de Judá y de Benjamín, y por todas las ciudades fuertes, y dióles vituallas en abundancia, y pidió muchas mujeres."}}]}