{"@attributes":{"id":"380","page_number":"1","label":"1","previous":"379.xml","next":"381.xml"},"entry":[{"@attributes":{"id":"12018","type":"4","text":"(1 R. 14.21-31)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 14.21-31","text":"21 Roboam hijo de Salomón reinó en Judá. De cuarenta y un años era Roboam cuando comenzó a reinar, y diecisiete años reinó en Jerusalén, ciudad que Jehová eligió de todas las tribus de Israel, para poner allí su nombre. El nombre de su madre fue Naama, amonita. \r22 Y Judá hizo lo malo ante los ojos de Jehová, y le enojaron más que todo lo que sus padres habían hecho en sus pecados que cometieron. \r23 Porque ellos también se edificaron lugares altos, estatuas, e imágenes de Asera, en todo collado alto y debajo de todo árbol frondoso. \r24 Hubo también sodomitas en la tierra, e hicieron conforme a todas las abominaciones de las naciones que Jehová había echado delante de los hijos de Israel.\r25 Al quinto año del rey Roboam subió Sisac rey de Egipto contra Jerusalén, \r26 y tomó los tesoros de la casa de Jehová, y los tesoros de la casa real, y lo saqueó todo; también se llevó todos los escudos de oro que Salomón había hecho. \r27 Y en lugar de ellos hizo el rey Roboam escudos de bronce, y los dio a los capitanes de los de la guardia, quienes custodiaban la puerta de la casa real. \r28 Cuando el rey entraba en la casa de Jehová, los de la guardia los llevaban; y los ponían en la cámara de los de la guardia.\r29 Los demás hechos de Roboam, y todo lo que hizo, ¿no está escrito en las crónicas de los reyes de Judá? \r30 Y hubo guerra entre Roboam y Jeroboam todos los días. \r31 Y durmió Roboam con sus padres, y fue sepultado con sus padres en la ciudad de David. El nombre de su madre fue Naama, amonita. Y reinó en su lugar Abiam su hijo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12019","type":"4","text":"(1 R. 15.1-8)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 15.1-8","text":"1 En el año dieciocho del rey Jeroboam hijo de Nabat, Abiam comenzó a reinar sobre Judá, \r2 y reinó tres años en Jerusalén. El nombre de su madre fue Maaca, hija de Abisalom. \r3 Y anduvo en todos los pecados que su padre había cometido antes de él; y no fue su corazón perfecto con Jehová su Dios, como el corazón de David su padre. \r4 Mas por amor a David, Jehová su Dios le dio lámpara en Jerusalén, levantando a su hijo después de él, y sosteniendo a Jerusalén; \r5 por cuanto David había hecho lo recto ante los ojos de Jehová, y de ninguna cosa que le mandase se había apartado en todos los días de su vida, salvo en lo tocante a Urías heteo. \r6 Y hubo guerra entre Roboam, y Jeroboam todos los días de su vida. \r7 Los demás hechos de Abiam, y todo lo que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá? Y hubo guerra entre Abiam y Jeroboam. \r8 Y durmió Abiam con sus padres, y lo sepultaron en la ciudad de David; y reinó Asa su hijo en su lugar.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12020","type":"1","text":"1. A LOS dieciocho años del rey Jeroboam, reinó Abías sobre Judá."}},{"@attributes":{"id":"12021","type":"1","text":"2. Y reinó tres años en Jerusalem. El nombre de su madre fué Michâía hija de Uriel de Gabaa. Y hubo guerra entre Abías y Jeroboam."}},{"@attributes":{"id":"12022","type":"1","text":"3. Entonces ordenó Abías batalla con un ejército de cuatrocientos mil hombres de guerra valerosos y escogidos: y Jeroboam ordenó batalla contra él con ochocientos mil hombres escogidos, fuertes y valerosos."}},{"@attributes":{"id":"12023","type":"1","text":"4. Y levantóse Abías sobre el monte de Semaraim, que es en los montes de Ephraim, y dijo: Oidme, Jeroboam y todo Israel."}},{"@attributes":{"id":"12024","type":"1","text":"5. ¿No sabéis vosotros, que Jehová Dios de Israel dió el reino a David sobre Israel para siempre, a él y a sus hijos en alianza de sal?"}},{"@attributes":{"id":"12025","type":"1","text":"6. Pero Jeroboam hijo de Nabat, siervo de Salomón hijo de David, se levantó y rebeló contra su señor."}},{"@attributes":{"id":"12026","type":"1","text":"7. Y se allegaron a el hombres vanos, hijos de iniquidad, y pudieron más que Roboam hijo de Salomón, porque Roboam era mozo y tierno de corazón, y no se defendió de ellos."}},{"@attributes":{"id":"12027","type":"1","text":"8. Y ahora vosotros tratáis de fortificaros contra el reino de Jehová en mano de los hijos de David, porque sois muchos, y tenéis con vosotros los becerros de oro que Jeroboam os hizo por dioses."}},{"@attributes":{"id":"12028","type":"1","text":"9. ¿No echasteis vosotros a los sacerdotes de Jehová, a los hijos de Aarón, y a los Levitas, y os habéis hecho sacerdotes a la manera de los pueblos de otras tierras, para que cualquiera venga a consagrarse con un becerro y siete carneros, y así sea sacerdote de los que no son dioses?"}},{"@attributes":{"id":"12029","type":"1","text":"10. Mas en cuanto a nosotros, Jehová es nuestro Dios, y no le hemos dejado: y los sacerdotes que ministran a Jehová son los hijos de Aarón, y los Levitas en la obra;"}},{"@attributes":{"id":"12030","type":"1","text":"11. Los cuales queman a Jehová los holocaustos cada mañana y cada tarde, y los perfumes aromáticos; y ponen los panes sobre la mesa limpia, y el candelero de oro con sus candilejas para que ardan cada tarde: porque nosotros guardamos la ordenanza de Jehová nuestro Dios; mas vosotros le habéis dejado."}},{"@attributes":{"id":"12031","type":"1","text":"12. Y he aquí Dios está con nosotros por cabeza, y sus sacerdotes con las trompetas del júbilo para que suenen contra vosotros. Oh hijos de Israel, no peleéis contra Jehová el Dios de vuestros padres, porque no os sucederá bien."}},{"@attributes":{"id":"12032","type":"1","text":"13. Pero Jeroboam hizo girar una emboscada para venir a ellos por la espalda: y estando así delante de ellos, la emboscada estaba a espaldas de Judá."}},{"@attributes":{"id":"12033","type":"1","text":"14. Y como miró Judá, he aquí que tenía batalla delante y a las espaldas; por lo que clamaron a Jehová, y los sacerdotes tocaron las trompetas."}},{"@attributes":{"id":"12034","type":"1","text":"15. Entonces los de Judá alzaron grita; y así que ellos alzaron grita, Dios desbarató a Jeroboam y a todo Israel delante de Abías y de Judá:"}},{"@attributes":{"id":"12035","type":"1","text":"16. Y huyeron los hijos de Israel delante de Judá, y Dios los entregó en sus manos."}},{"@attributes":{"id":"12036","type":"1","text":"17. Y Abías y su gente hacían en ellos gran mortandad; y cayeron heridos de Israel quinientos mil hombres escogidos."}},{"@attributes":{"id":"12037","type":"1","text":"18. Así fueron humillados los hijos de Israel en aquel tiempo: mas los hijos de Judá se fortificaron, porque se apoyaban en Jehová el Dios de sus padres."}},{"@attributes":{"id":"12038","type":"1","text":"19. Y siguió Abías a Jeroboam, y tomóle algunas ciudades, a Beth-el con sus aldeas, a Jesana con sus aldeas, y a Ephraim con sus aldeas."}},{"@attributes":{"id":"12039","type":"1","text":"20. Y nunca más tuvo Jeroboam poderío en los días de Abías: é hirióle Jehová, y murió."}},{"@attributes":{"id":"12040","type":"1","text":"21. Empero se fortificó Abías; y tomó catorce mujeres, y engendró veintidós hijos, y dieciséis hijas."}},{"@attributes":{"id":"12041","type":"1","text":"22. Lo demás de los hechos de Abías, sus caminos y sus negocios, está escrito en la historia de Iddo profeta."}}]}