{"@attributes":{"id":"381","page_number":"1","label":"1","previous":"380.xml","next":"382.xml"},"entry":[{"@attributes":{"id":"12042","type":"4","text":"(1 R. 15.1-8)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 15.1-8","text":"1 En el año dieciocho del rey Jeroboam hijo de Nabat, Abiam comenzó a reinar sobre Judá, \r2 y reinó tres años en Jerusalén. El nombre de su madre fue Maaca, hija de Abisalom. \r3 Y anduvo en todos los pecados que su padre había cometido antes de él; y no fue su corazón perfecto con Jehová su Dios, como el corazón de David su padre. \r4 Mas por amor a David, Jehová su Dios le dio lámpara en Jerusalén, levantando a su hijo después de él, y sosteniendo a Jerusalén; \r5 por cuanto David había hecho lo recto ante los ojos de Jehová, y de ninguna cosa que le mandase se había apartado en todos los días de su vida, salvo en lo tocante a Urías heteo. \r6 Y hubo guerra entre Roboam, y Jeroboam todos los días de su vida. \r7 Los demás hechos de Abiam, y todo lo que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá? Y hubo guerra entre Abiam y Jeroboam. \r8 Y durmió Abiam con sus padres, y lo sepultaron en la ciudad de David; y reinó Asa su hijo en su lugar.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12043","type":"4","text":"(1 R. 15.9-12)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 15.9-12","text":"9 En el año veinte de Jeroboam rey de Israel, Asa comenzó a reinar sobre Judá. \r10 Y reinó cuarenta y un años en Jerusalén; el nombre de su madre fue Maaca, hija de Abisalom. \r11 Asa hizo lo recto ante los ojos de Jehová, como David su padre. \r12 Porque quitó del país a los sodomitas, y quitó todos los ídolos que sus padres habían hecho. \r","width":"200","height":"200"}}},{"@attributes":{"id":"12044","type":"1","text":"1. Y DURMIO Abías con sus padres, y fué sepultado en la ciudad de David. Y reinó en su lugar su hijo Asa, en cuyos días tuvo sosiego el país por diez años."}},{"@attributes":{"id":"12045","type":"1","text":"2. E hizo Asa lo bueno y lo recto en los ojos de Jehová su Dios."}},{"@attributes":{"id":"12046","type":"1","text":"3. Porque quitó los altares del culto ajeno, y los altos; quebró las imágenes, y taló los bosques;"}},{"@attributes":{"id":"12047","type":"1","text":"4. Y mandó a Judá que buscasen a Jehová el Dios de sus padres, y pusiesen por obra la ley y sus mandamientos."}},{"@attributes":{"id":"12048","type":"1","text":"5. Quitó asimismo de todas las ciudades de Judá los altos y las imágenes, y estuvo el reino quieto delante de él."}},{"@attributes":{"id":"12049","type":"1","text":"6. Y edificó ciudades fuertes en Judá, por cuanto había paz en la tierra, y no había guerra contra él en aquellos tiempos; porque Jehová le había dado reposo."}},{"@attributes":{"id":"12050","type":"1","text":"7. Dijo por tanto a Judá: Edifiquemos estas ciudades, y cerquémoslas de muros con torres, puertas, y barras, ya que la tierra es nuestra: porque hemos buscado a Jehová nuestro Dios, hémosle buscado, y él nos ha dado reposo de todas partes. Edificaron pues, y fueron prosperados."}},{"@attributes":{"id":"12051","type":"1","text":"8. Tuvo también Asa ejército que traía escudos y lanzas: de Judá trescientos mil, y de Benjamín doscientos y ochenta mil que traían escudos y flechaban arcos; todos hombres diestros."}},{"@attributes":{"id":"12052","type":"1","text":"9. Y salió contra ellos Zera Etiope con un ejército de mil millares, y trescientos carros; y vino hasta Maresa."}},{"@attributes":{"id":"12053","type":"1","text":"10. Entonces salió Asa contra él, y ordenaron la batalla en el valle de Sephata junto a Maresa."}},{"@attributes":{"id":"12054","type":"1","text":"11. Y clamó Asa a Jehová su Dios, y dijo: Jehová, no tienes tú más con el grande que con el que ninguna fuerza tiene, para dar ayuda. Ayúdanos, oh Jehová Dios nuestro, porque en ti nos apoyamos, y en tu nombre venimos contra este ejército. Oh Jehová, tú eres nuestro Dios: no prevalezca contra ti el hombre."}},{"@attributes":{"id":"12055","type":"1","text":"12. Y Jehová deshizo los Etiopes delante de Asa y delante de Judá; y huyeron los Etiopes."}},{"@attributes":{"id":"12056","type":"1","text":"13. Y Asa, y el pueblo que con él estaba, lo siguió hasta Gerar: y cayeron los Etiopes hasta no quedar en ellos aliento; porque fueron deshechos delante de Jehová y de su ejército. Y les tomaron muy grande despojo."}},{"@attributes":{"id":"12057","type":"1","text":"14. Batieron también todas las ciudades alrededor de Gerar, porque el terror de Jehová fué sobre ellos: y saquearon todas las ciudades, porque había en ellas gran despojo."}},{"@attributes":{"id":"12058","type":"1","text":"15. Asimismo dieron sobre las cabañas de los ganados, y trajeron muchas ovejas y camellos, y volviéronse a Jerusalem."}}]}