{"@attributes":{"id":"382","page_number":"1","label":"1","previous":"381.xml","next":"383.xml"},"entry":[{"@attributes":{"id":"12059","type":"4","text":"(1 R. 15.9-12)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 15.9-12","text":"9 En el año veinte de Jeroboam rey de Israel, Asa comenzó a reinar sobre Judá. \r10 Y reinó cuarenta y un años en Jerusalén; el nombre de su madre fue Maaca, hija de Abisalom. \r11 Asa hizo lo recto ante los ojos de Jehová, como David su padre. \r12 Porque quitó del país a los sodomitas, y quitó todos los ídolos que sus padres habían hecho. \r","width":"200","height":"200"}}},{"@attributes":{"id":"12060","type":"4","text":"(1 R. 15.13-15)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 15.13-15","text":"13 También privó a su madre Maaca de ser reina madre, porque había hecho un ídolo de Asera. Además deshizo Asa el ídolo de su madre, y lo quemó junto al torrente de Cedrón. \r14 Sin embargo, los lugares altos no se quitaron. Con todo, el corazón de Asa fue perfecto para con Jehová toda su vida. \r15 También metió en la casa de Jehová lo que su padre había dedicado, y lo que él dedicó: oro, plata y alhajas.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12061","type":"1","text":"1. Y FUÉ el espíritu de Dios sobre Azarías hijo de Obed;"}},{"@attributes":{"id":"12062","type":"1","text":"2. Y salió al encuentro a Asa, y díjole: Oidme, Asa, y todo Judá y Benjamín: Jehová es con vosotros, si vosotros fueres con él: y si le buscareis, será hallado de vosotros; mas si le dejareis, él también os dejará."}},{"@attributes":{"id":"12063","type":"1","text":"3. Muchos días ha estado Israel sin verdadero Dios y sin sacerdote, y sin enseñador y sin ley:"}},{"@attributes":{"id":"12064","type":"1","text":"4. Mas cuando en su tribulación se convirtieron a Jehová Dios de Israel, y le buscaron, él fué hallado de ellos."}},{"@attributes":{"id":"12065","type":"1","text":"5. En aquellos tiempos no hubo paz, ni para el que entraba, ni para el que salía, sino muchas aflicciones sobre todos los habitadores de las tierras."}},{"@attributes":{"id":"12066","type":"1","text":"6. Y la una gente destruía a la otra, y una ciudad a otra ciudad: porque Dios los conturbó con todas calamidades."}},{"@attributes":{"id":"12067","type":"1","text":"7. Esforzaos empero vosotros, y no desfallezcan vuestras manos; que salario hay para vuestra obra."}},{"@attributes":{"id":"12068","type":"1","text":"8. Y como oyó Asa las palabras y profecía de Obed profeta, fué confortado, y quitó las abominaciones de toda la tierra de Judá y de Benjamín, y de las ciudades que él había tomado en el monte de Ephraim; y reparó el altar de Jehová que estaba delante del pórtico de Jehová."}},{"@attributes":{"id":"12069","type":"1","text":"9. Después hizo juntar a todo Judá y Benjamín, y con ellos los extranjeros de Ephraim, y de Manasés, y de Simeón: porque muchos de Israel se habían pasado a él, viendo que Jehová su Dios era con él."}},{"@attributes":{"id":"12070","type":"1","text":"10. Juntáronse pues en Jerusalem en el mes tercero del año décimoquinto del reinado de Asa."}},{"@attributes":{"id":"12071","type":"1","text":"11. Y en aquel mismo día sacrificaron a Jehová, de los despojos que habían traído, setecientos bueyes y siete mil ovejas."}},{"@attributes":{"id":"12072","type":"1","text":"12. Y entraron en concierto de que buscarían a Jehová el Dios de sus padres, de todo su corazón y de toda su alma;"}},{"@attributes":{"id":"12073","type":"1","text":"13. Y que cualquiera que no buscase a Jehová el Dios de Israel, muriese, grande ó pequeño, hombre ó mujer."}},{"@attributes":{"id":"12074","type":"1","text":"14. Y juraron a Jehová con gran voz y júbilo, a son de trompetas y de bocinas:"}},{"@attributes":{"id":"12075","type":"1","text":"15. Del cual juramento todos los de Judá se alegraron; porque de todo su corazón lo juraban, y de toda su voluntad lo buscaban: y fué hallado de ellos; y dióles Jehová reposo de todas partes."}},{"@attributes":{"id":"12076","type":"1","text":"16. Y aun a Maachâ madre del rey Asa, él mismo la depuso de su dignidad, porque había hecho un ídolo en el bosque: y Asa deshizo su ídolo, y lo desmenuzó, y quemó en el torrente de Cedrón."}},{"@attributes":{"id":"12077","type":"1","text":"17. Mas con todo eso los altos no eran quitados de Israel, aunque el corazón de Asa fué perfecto mientras vivió."}},{"@attributes":{"id":"12078","type":"1","text":"18. Y metió en la casa de Dios lo que su padre había dedicado, y lo que él había consagrado, plata y oro y vasos."}},{"@attributes":{"id":"12079","type":"1","text":"19. Y no hubo guerra hasta los treinta y cinco años del reinado de Asa."}}]}