{"@attributes":{"id":"383","page_number":"1","label":"1","previous":"382.xml","next":"384.xml"},"entry":[{"@attributes":{"id":"12080","type":"4","text":"(1 R. 15.13-15)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 15.13-15","text":"13 También privó a su madre Maaca de ser reina madre, porque había hecho un ídolo de Asera. Además deshizo Asa el ídolo de su madre, y lo quemó junto al torrente de Cedrón. \r14 Sin embargo, los lugares altos no se quitaron. Con todo, el corazón de Asa fue perfecto para con Jehová toda su vida. \r15 También metió en la casa de Jehová lo que su padre había dedicado, y lo que él dedicó: oro, plata y alhajas.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12081","type":"4","text":"(1 R. 15.16-22)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 15.16-22","text":"16 Hubo guerra entre Asa y Baasa rey de Israel, todo el tiempo de ambos. \r17 Y subió Baasa rey de Israel contra Judá, y edificó a Ramá, para no dejar a ninguno salir ni entrar a Asa rey de Judá. \r18 Entonces tomando Asa toda la plata y el oro que había quedado en los tesoros de la casa de Jehová, y los tesoros de la casa real, los entregó a sus siervos, y los envió el rey Asa a Ben-adad hijo de Tabrimón, hijo de Hezión, rey de Siria, el cual residía en Damasco, diciendo: \r19 Haya alianza entre nosotros, como entre mi padre y el tuyo. He aquí yo te envío un presente de plata y de oro; ve, y rompe tu pacto con Baasa rey de Israel, para que se aparte de mí. \r20 Y Ben-adad consintió con el rey Asa, y envió los príncipes de los ejércitos que tenía contra las ciudades de Israel, y conquistó Ijón, Dan, Abel-bet-maaca, y toda Cineret, con toda la tierra de Neftalí. \r21 Oyendo esto Baasa, dejó de edificar a Ramá, y se quedó en Tirsa.\r22 Entonces el rey Asa convocó a todo Judá, sin exceptuar a ninguno; y quitaron de Ramá la piedra y la madera con que Baasa edificaba, y edificó el rey Asa con ello a Geba de Benjamín, y a Mizpa.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12082","type":"1","text":"1. EN el año treinta y seis del reinado de Asa, subió Baasa rey de Israel contra Judá, y edificó a Rama, para no dejar salir ni entrar a ninguno al rey Asa, rey de Judá."}},{"@attributes":{"id":"12083","type":"1","text":"2. Entonces sacó Asa la plata y el oro de los tesoros de la casa de Jehová y de la casa real, y envió a Ben-adad rey de Siria, que estaba en Damasco, diciendo:"}},{"@attributes":{"id":"12084","type":"1","text":"3. Haya alianza entre mí y ti, como la hubo entre mi padre y tu padre; he aquí yo te he enviado plata y oro, para que vengas y deshagas la alianza que tienes con Baasa rey de Israel, a fin de que se retire de mí."}},{"@attributes":{"id":"12085","type":"1","text":"4. Y consintió Ben-adad con el rey Asa, y envió los capitanes de sus ejércitos a la ciudades de Israel: y batieron a Ion, Dan, y Abel-maim, y las ciudades fuertes de Nephtalí."}},{"@attributes":{"id":"12086","type":"1","text":"5. Y oyendo esto Baasa, cesó de edificar a Rama, y dejó su obra."}},{"@attributes":{"id":"12087","type":"1","text":"6. Entonces el rey Asa tomó a todo Judá, y lleváronse de Rama la piedra y madera con que Baasa edificaba, y con ella edificó a Gibaa y Mizpa."}},{"@attributes":{"id":"12088","type":"1","text":"7. En aquel tiempo vino Hanani vidente a Asa rey de Judá, y díjole: Por cuanto te has apoyado en el rey de Siria, y no te apoyaste en Jehová tu Dios, por eso el ejército del rey de Siria ha escapado de tus manos."}},{"@attributes":{"id":"12089","type":"1","text":"8. Los Etiopes y los Libios, ¿no eran un ejército numerosísimo, con carros y muy mucha gente de a caballo? con todo, porque te apoyaste en Jehová, él los entregó en tus manos."}},{"@attributes":{"id":"12090","type":"1","text":"9. Porque los ojos de Jehová contemplan toda la tierra, para corroborar a los que tienen corazón perfecto para con él. Locamente has hecho en esto; porque de aquí adelante habrá guerra contra ti."}},{"@attributes":{"id":"12091","type":"1","text":"10. Y enojado Asa contra el vidente, echólo en la casa de la cárcel, porque fué en extremo conmovido a causa de esto. Y oprimió Asa en aquel tiempo algunos del pueblo."}},{"@attributes":{"id":"12092","type":"1","style":"subtitulo","text":"Muerte de Asa"}},{"@attributes":{"id":"12093","type":"4","text":"(1 R. 15.23-24)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 15.23-24","text":"23 Los demás hechos de Asa, y todo su poderío, y todo lo que hizo, y las ciudades que edificó, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá? Mas en los días de su vejez enfermó de los pies. \r24 Y durmió Asa con sus padres, y fue sepultado con ellos en la ciudad de David su padre; y reinó en su lugar Josafat su hijo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12094","type":"1","text":"11. Mas he aquí, los hechos de Asa, primeros y postreros, están escritos en el libro de los reyes de Judá y de Israel."}},{"@attributes":{"id":"12095","type":"1","text":"12. Y el año treinta y nueve de su reinado enfermó Asa de los pies para arriba, y en su enfermedad no buscó a Jehová, sino a los médicos."}},{"@attributes":{"id":"12096","type":"1","text":"13. Y durmió Asa con sus padres, y murió en el año cuarenta y uno de su reinado."}},{"@attributes":{"id":"12097","type":"1","text":"14. Y sepultáronlo en sus sepulcros que él había hecho para sí en la ciudad de David;"}}]}