{"@attributes":{"id":"384","page_number":"1","label":"1","previous":"383.xml","next":"385.xml"},"entry":[{"@attributes":{"id":"12098","type":"4","text":"(1 R. 15.23-24)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 15.23-24","text":"23 Los demás hechos de Asa, y todo su poderío, y todo lo que hizo, y las ciudades que edificó, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá? Mas en los días de su vejez enfermó de los pies. \r24 Y durmió Asa con sus padres, y fue sepultado con ellos en la ciudad de David su padre; y reinó en su lugar Josafat su hijo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12099","type":"1","text":"1. Y REINO en su lugar Josaphat su hijo, el cual prevaleció contra Israel."}},{"@attributes":{"id":"12100","type":"1","text":"2. Y puso ejército en todas las ciudades fuertes de Judá, y colocó gente de guarnición, en tierra de Judá, y asimismo en las ciudades de Ephraim que su padre Asa había tomado."}},{"@attributes":{"id":"12101","type":"1","text":"3. Y fué Jehová con Josaphat, porque anduvo en los primeros caminos de David su padre, y no buscó a los Baales;"}},{"@attributes":{"id":"12102","type":"1","text":"4. Sino que buscó al Dios de su padre, y anduvo en sus mandamientos, y no según las obras de Israel."}},{"@attributes":{"id":"12103","type":"1","text":"5. Jehová por tanto confirmó el reino en su mano, y todo Judá dió a Josaphat presentes; y tuvo riquezas y gloria en abundancia."}},{"@attributes":{"id":"12104","type":"1","text":"6. Y animóse su corazón en los caminos de Jehová, y quitó los altos y los bosques de Judá."}},{"@attributes":{"id":"12105","type":"1","text":"7. Al tercer año de su reinado envió sus príncipes Ben-hail, Obdías, Zachârías, Nathaniel y Michêas, para que enseñasen en las ciudades de Judá;"}},{"@attributes":{"id":"12106","type":"1","text":"8. Y con ellos a los Levitas, Semeías, Nethanías, Zebadías, y Asael, y Semiramoth, y Jonathán, y Adonías, y Tobías, y Tobadonías, Levitas; y con ellos a Elisama y a Joram, sacerdotes."}},{"@attributes":{"id":"12107","type":"1","text":"9. Y enseñaron en Judá, teniendo consigo el libro de la ley de Jehová, y rodearon por todas las ciudades de Judá enseñando al pueblo."}},{"@attributes":{"id":"12108","type":"1","text":"10. Y cayó el pavor de Jehová sobre todos los reinos de las tierras que estaban alrededor de Judá; que no osaron hacer guerra contra Josaphat."}},{"@attributes":{"id":"12109","type":"1","text":"11. Y traían de los Filisteos presentes a Josaphat, y tributos de plata. Los Arabes también le trajeron ganados, siete mil y setecientos carneros y siete mil y setecientos machos de cabrío."}},{"@attributes":{"id":"12110","type":"1","text":"12. Iba pues Josaphat creciendo altamente: y edificó en Judá fortalezas y ciudades de depósitos."}},{"@attributes":{"id":"12111","type":"1","text":"13. Tuvo además muchas obras en las ciudades de Judá, y hombres de guerra muy valientes en Jerusalem."}},{"@attributes":{"id":"12112","type":"1","text":"14. Y este es el número de ellos según las casas de sus padres: en Judá, jefes de los millares: el general Adna, y con él trescientos mil hombres muy esforzados;"}},{"@attributes":{"id":"12113","type":"1","text":"15. Después de él, el jefe Johanán, y con él doscientos y ochenta mil;"}},{"@attributes":{"id":"12114","type":"1","text":"16. Tras éste, Amasías hijo de Zichri, el cual se había ofrecido voluntariamente a Jehová, y con él doscientos mil hombres valientes;"}},{"@attributes":{"id":"12115","type":"1","text":"17. De Benjamín, Eliada, hombre muy valeroso, y con él doscientos mil armados de arco y escudo;"}},{"@attributes":{"id":"12116","type":"1","text":"18. Tras éste, Jozabad, y con él ciento y ochenta mil apercibidos para la guerra."}},{"@attributes":{"id":"12117","type":"1","text":"19. Estos eran siervos del rey, sin los que había el rey puesto en las ciudades de guarnición por toda Judea."}}]}