{"@attributes":{"id":"385","page_number":"1","label":"1","previous":"384.xml","next":"386.xml"},"entry":[{"@attributes":{"id":"12118","type":"4","text":"(1 R. 22.1-40)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 22.1-40","text":"1 Tres años pasaron sin guerra entre los sirios e Israel. \r2 Y aconteció al tercer año, que Josafat rey de Judá descendió al rey de Israel. \r3 Y el rey de Israel dijo a sus siervos: ¿No sabéis que Ramot de Galaad es nuestra, y nosotros no hemos hecho nada para tomarla de mano del rey de Siria? \r4 Y dijo a Josafat: ¿Quieres venir conmigo a pelear contra Ramot de Galaad? Y Josafat respondió al rey de Israel: Yo soy como tú, y mi pueblo como tu pueblo, y mis caballos como tus caballos.\r5 Dijo luego Josafat al rey de Israel: Yo te ruego que consultes hoy la palabra de Jehová. \r6 Entonces el rey de Israel reunió a los profetas, como cuatrocientos hombres, a los cuales dijo: ¿Iré a la guerra contra Ramot de Galaad, o la dejaré? Y ellos dijeron: Sube, porque Jehová la entregará en mano del rey. \r7 Y dijo Josafat: ¿Hay aún aquí algún profeta de Jehová, por el cual consultemos? \r8 El rey de Israel respondió a Josafat: Aún hay un varón por el cual podríamos consultar a Jehová, Micaías hijo de Imla; mas yo le aborrezco, porque nunca me profetiza bien, sino solamente mal. Y Josafat dijo: No hable el rey así. \r9 Entonces el rey de Israel llamó a un oficial, y le dijo: Trae pronto a Micaías hijo de Imla. \r10 Y el rey de Israel y Josafat rey de Judá estaban sentados cada uno en su silla, vestidos de sus ropas reales, en la plaza junto a la entrada de la puerta de Samaria; y todos los profetas profetizaban delante de ellos.\r11 Y Sedequías hijo de Quenaana se había hecho unos cuernos de hierro, y dijo: Así ha dicho Jehová: Con éstos acornearás a los sirios hasta acabarlos. \r12 Y todos los profetas profetizaban de la misma manera, diciendo: Sube a Ramot de Galaad, y serás prosperado; porque Jehová la entregará en mano del rey.\r13 Y el mensajero que había ido a llamar a Micaías, le habló diciendo: He aquí que las palabras de los profetas a una voz anuncian al rey cosas buenas; sea ahora tu palabra conforme a la palabra de alguno de ellos, y anuncia también buen éxito. \r14 Y Micaías respondió: Vive Jehová, que lo que Jehová me hablare, eso diré. \r15 Vino, pues, al rey, y el rey le dijo: Micaías, ¿iremos a pelear contra Ramot de Galaad, o la dejaremos? El le respondió: Sube, y serás prosperado, y Jehová la entregará en mano del rey. \r16 Y el rey le dijo: ¿Hasta cuántas veces he de exigirte que no me digas sino la verdad en el nombre de Jehová? \r17 Entonces él dijo: Yo vi a todo Israel esparcido por los montes, como ovejas que no tienen pastor; y Jehová dijo: Estos no tienen señor; vuélvase cada uno a su casa en paz. \r18 Y el rey de Israel dijo a Josafat: ¿No te lo había yo dicho? Ninguna cosa buena profetizará él acerca de mí, sino solamente el mal.\r19 Entonces él dijo: Oye, pues, palabra de Jehová: Yo vi a Jehová sentado en su trono, y todo el ejército de los cielos estaba junto a él, a su derecha y a su izquierda. \r20 Y Jehová dijo: ¿Quién inducirá a Acab, para que suba y caiga en Ramot de Galaad? Y uno decía de una manera, y otro decía de otra. \r21 Y salió un espíritu y se puso delante de Jehová, y dijo: Yo le induciré. Y Jehová le dijo: ¿De qué manera? \r22 El dijo: Yo saldré, y seré espíritu de mentira en boca de todos sus profetas. Y él dijo: Le inducirás, y aun lo conseguirás; vé, pues, y hazlo así. \r23 Y ahora, he aquí Jehová ha puesto espíritu de mentira en la boca de todos tus profetas, y Jehová ha decretado el mal acerca de ti.\r24 Entonces se acercó Sedequías hijo de Quenaana y golpeó a Micaías en la mejilla, diciendo: ¿Por dónde se fue de mí el Espíritu de Jehová para hablarte a ti? \r25 Y Micaías respondió: He aquí tú lo verás en aquel día, cuando te irás metiendo de aposento en aposento para esconderte. \r26 Entonces el rey de Israel dijo: Toma a Micaías, y llévalo a Amón gobernador de la ciudad, y a Joás hijo del rey; \r27 y dirás: Así ha dicho el rey: Echad a éste en la cárcel, y mantenedle con pan de angustia y con agua de aflicción","width":"200","height":"200"}}},{"@attributes":{"id":"12119","type":"1","text":"1. TENIA pues Josaphat riquezas y gloria en abundancia, y trabó parentesco con Achâb."}},{"@attributes":{"id":"12120","type":"1","text":"2. Y después de algunos años descendió a Achâb a Samaria; por lo que mató Achâb muchas ovejas y bueyes para él, y para la gente que con él venía: y persuadióle que fuese con él a Ramoth de Galaad."}},{"@attributes":{"id":"12121","type":"1","text":"3. Y dijo Achâb rey de Israel a Josaphat rey de Judá: ¿Quieres venir conmigo a Ramoth de Galaad? Y él respondió: Como yo, así también tú; y como tu pueblo, así también mi pueblo: iremos contigo a la guerra."}},{"@attributes":{"id":"12122","type":"1","text":"4. Además dijo Josaphat al rey de Israel: Ruégote que consultes hoy la palabra de Jehová."}},{"@attributes":{"id":"12123","type":"1","text":"5. Entonces el rey de Israel juntó cuatrocientos profetas, y díjoles: ¿Iremos a la guerra contra Ramoth de Galaad, ó estaréme yo quieto? Y ellos dijeron: Sube, que Dios los entregará en mano del rey."}},{"@attributes":{"id":"12124","type":"1","text":"6. Mas Josaphat dijo: ¿Hay aún aquí algún profeta de Jehová, para que por él preguntemos?"}},{"@attributes":{"id":"12125","type":"1","text":"7. Y el rey de Israel respondió a Josaphat: Aun hay aquí un hombre por el cual podemos preguntar a Jehová: mas yo le aborrezco, porque nunca me profetiza cosa buena, sino siempre mal. Este es Michêas, hijo de Imla. Y respondió Josaphat: No hable así el rey."}},{"@attributes":{"id":"12126","type":"1","text":"8. Entonces el rey de Israel llamó un eunuco, y díjole: Haz venir luego a Michêas hijo de Imla."}},{"@attributes":{"id":"12127","type":"1","text":"9. Y el rey de Israel y Josaphat rey de Judá, estaban sentados cada uno en su trono, vestidos de sus ropas; y estaban sentados en la era a la entrada de la puerta de Samaria, y todos los profetas profetizaban delante de ellos."}},{"@attributes":{"id":"12128","type":"1","text":"10. Y Sedechîas hijo de Chênaana se había hecho cuernos de hierro, y decía: Así ha dicho Jehová: Con estos acornearás a los Siros hasta destruirlos del todo."}},{"@attributes":{"id":"12129","type":"1","text":"11. De esta manera profetizaban también todos los profetas, diciendo: Sube a Ramoth de Galaad, y sé prosperado; porque Jehová la entregará en mano del rey."}},{"@attributes":{"id":"12130","type":"1","text":"12. Y el mensajero que había ido a llamar a Michêas, le habló, diciendo: He aquí las palabras de los profetas a una boca anuncian al rey bienes; yo pues te ruego que tu palabra sea como la de uno de ellos, que hables bien."}},{"@attributes":{"id":"12131","type":"1","text":"13. Y dijo Michêas: Vive Jehová, que lo que mi Dios me dijere, eso hablaré. Y vino al rey."}},{"@attributes":{"id":"12132","type":"1","text":"14. Y el rey le dijo: Michêas, ¿iremos a pelear contra Ramoth de Galaad, ó estaréme yo quieto? Y él respondió: Subid, que seréis prosperados, que serán entregados en vuestras manos."}},{"@attributes":{"id":"12133","type":"1","text":"15. Y el rey le dijo: ¿Hasta cuántas veces te conjuraré por el nombre de Jehová que no me hables sino la verdad?"}},{"@attributes":{"id":"12134","type":"1","text":"16. Entonces él dijo: He visto a todo Israel derramado por los montes como ovejas sin pastor: y dijo Jehová: Estos no tienen señor; vuélvase cada uno en paz en su casa."}},{"@attributes":{"id":"12135","type":"1","text":"17. Y el rey de Israel dijo a Josaphat: ¿No te había yo dicho que no me profetizaría bien, sino mal?"}},{"@attributes":{"id":"12136","type":"1","text":"18. Entonces él dijo: Oid pues palabra de Jehová: Yo he visto a Jehová sentado en su trono, y todo el ejército de los cielos estaba a su mano derecha y a su izquierda."}},{"@attributes":{"id":"12137","type":"1","text":"19. Y Jehová dijo: ¿Quién inducirá a Achâb rey de Israel, para que suba y caiga en Ramoth de Galaad? Y uno decía así, y otro decía de otra manera."}},{"@attributes":{"id":"12138","type":"1","text":"20. Mas salió un espíritu, que se puso delante de Jehová, y dijo: Yo le induciré. Y Jehová le dijo: ¿De qué modo?"}},{"@attributes":{"id":"12139","type":"1","text":"21. Y él dijo: Saldré y seré espíritu de mentira en la boca de todos los profetas. Y Jehová dijo: Incita, y también prevalece: sal, y hazlo así."}},{"@attributes":{"id":"12140","type":"1","text":"22. Y he aquí ahora ha puesto Jehová espíritu de mentira en la boca de estos tus profetas; mas Jehová ha decretado el mal acerca de ti."}},{"@attributes":{"id":"12141","type":"1","text":"23. Entonces Sedechîas hijo de Chênaana se llegó a él, é hirió a Michêas en la mejilla, y dijo: ¿Por qué camino se apartó de mí el espíritu de Jehová para hablarte a ti?"}},{"@attributes":{"id":"12142","type":"1","text":"24. Y Michêas respondió: He aquí tú lo verás aquel día, cuando te entrarás de cámara en cámara para esconderte."}},{"@attributes":{"id":"12143","type":"1","text":"25. Entonces el rey de Israel dijo: Tomad a Michêas, y volvedlo a Amón gobernador de la ciudad, y a Joas hijo del rey."}},{"@attributes":{"id":"12144","type":"1","text":"26. Y diréis: El rey ha dicho así: Poned a éste en la cárcel, y sustentadle con pan de aflicción y agua de angustia, hasta que yo vuelva en paz."}},{"@attributes":{"id":"12145","type":"1","text":"27. Y Michêas dijo: Si tú volvieres en paz, Jehová no ha hablado por mí. Dijo además: Oid lo, pueblos todos."}},{"@attributes":{"id":"12146","type":"1","text":"28. Subió pues el rey de Israel, y Josaphat rey de Judá, a Ramoth de Galaad."}},{"@attributes":{"id":"12147","type":"1","text":"29. Y dijo el rey de Israel a Josaphat: Yo me disfrazaré para entrar en la batalla: mas tú vístete tus vestidos. Y disfrazóse el rey de Israel, y entró en la batalla."}},{"@attributes":{"id":"12148","type":"1","text":"30. Había el rey de Siria mandado a los capitanes de los carros que tenía consigo, diciendo: No peleéis con chico ni con grande, sino sólo con el rey de Israel."}},{"@attributes":{"id":"12149","type":"1","text":"31. Y como los capitanes de los carros vieron a Josaphat, dijeron: Este es el rey de Israel. Y cercáronlo para pelear; mas Josaphat clamó, y ayudólo Jehová, y apartólos Dios de él:"}},{"@attributes":{"id":"12150","type":"1","text":"32. Pues viendo los capitanes de los carros que no era el rey de Israel, desistieron de acosarle."}},{"@attributes":{"id":"12151","type":"1","text":"33. Mas disparando uno el arco a la ventura, hirió al rey de Israel entre las junturas y el coselete. El entonces dijo al carretero: Vuelve tu mano, y sácame del campo, porque estoy mal herido."}},{"@attributes":{"id":"12152","type":"1","text":"34. Y arreció la batalla aquel día, por lo que estuvo el rey de Israel en pie en el carro enfrente de los Siros hasta la tarde; mas murió a puestas del sol."}}]}