{"@attributes":{"id":"386","page_number":"1","label":"1","previous":"385.xml","next":"387.xml"},"entry":[{"@attributes":{"id":"12153","type":"4","text":"(1 R. 22.1-40)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 22.1-40","text":"1 Tres años pasaron sin guerra entre los sirios e Israel. \r2 Y aconteció al tercer año, que Josafat rey de Judá descendió al rey de Israel. \r3 Y el rey de Israel dijo a sus siervos: ¿No sabéis que Ramot de Galaad es nuestra, y nosotros no hemos hecho nada para tomarla de mano del rey de Siria? \r4 Y dijo a Josafat: ¿Quieres venir conmigo a pelear contra Ramot de Galaad? Y Josafat respondió al rey de Israel: Yo soy como tú, y mi pueblo como tu pueblo, y mis caballos como tus caballos.\r5 Dijo luego Josafat al rey de Israel: Yo te ruego que consultes hoy la palabra de Jehová. \r6 Entonces el rey de Israel reunió a los profetas, como cuatrocientos hombres, a los cuales dijo: ¿Iré a la guerra contra Ramot de Galaad, o la dejaré? Y ellos dijeron: Sube, porque Jehová la entregará en mano del rey. \r7 Y dijo Josafat: ¿Hay aún aquí algún profeta de Jehová, por el cual consultemos? \r8 El rey de Israel respondió a Josafat: Aún hay un varón por el cual podríamos consultar a Jehová, Micaías hijo de Imla; mas yo le aborrezco, porque nunca me profetiza bien, sino solamente mal. Y Josafat dijo: No hable el rey así. \r9 Entonces el rey de Israel llamó a un oficial, y le dijo: Trae pronto a Micaías hijo de Imla. \r10 Y el rey de Israel y Josafat rey de Judá estaban sentados cada uno en su silla, vestidos de sus ropas reales, en la plaza junto a la entrada de la puerta de Samaria; y todos los profetas profetizaban delante de ellos.\r11 Y Sedequías hijo de Quenaana se había hecho unos cuernos de hierro, y dijo: Así ha dicho Jehová: Con éstos acornearás a los sirios hasta acabarlos. \r12 Y todos los profetas profetizaban de la misma manera, diciendo: Sube a Ramot de Galaad, y serás prosperado; porque Jehová la entregará en mano del rey.\r13 Y el mensajero que había ido a llamar a Micaías, le habló diciendo: He aquí que las palabras de los profetas a una voz anuncian al rey cosas buenas; sea ahora tu palabra conforme a la palabra de alguno de ellos, y anuncia también buen éxito. \r14 Y Micaías respondió: Vive Jehová, que lo que Jehová me hablare, eso diré. \r15 Vino, pues, al rey, y el rey le dijo: Micaías, ¿iremos a pelear contra Ramot de Galaad, o la dejaremos? El le respondió: Sube, y serás prosperado, y Jehová la entregará en mano del rey. \r16 Y el rey le dijo: ¿Hasta cuántas veces he de exigirte que no me digas sino la verdad en el nombre de Jehová? \r17 Entonces él dijo: Yo vi a todo Israel esparcido por los montes, como ovejas que no tienen pastor; y Jehová dijo: Estos no tienen señor; vuélvase cada uno a su casa en paz. \r18 Y el rey de Israel dijo a Josafat: ¿No te lo había yo dicho? Ninguna cosa buena profetizará él acerca de mí, sino solamente el mal.\r19 Entonces él dijo: Oye, pues, palabra de Jehová: Yo vi a Jehová sentado en su trono, y todo el ejército de los cielos estaba junto a él, a su derecha y a su izquierda. \r20 Y Jehová dijo: ¿Quién inducirá a Acab, para que suba y caiga en Ramot de Galaad? Y uno decía de una manera, y otro decía de otra. \r21 Y salió un espíritu y se puso delante de Jehová, y dijo: Yo le induciré. Y Jehová le dijo: ¿De qué manera? \r22 El dijo: Yo saldré, y seré espíritu de mentira en boca de todos sus profetas. Y él dijo: Le inducirás, y aun lo conseguirás; vé, pues, y hazlo así. \r23 Y ahora, he aquí Jehová ha puesto espíritu de mentira en la boca de todos tus profetas, y Jehová ha decretado el mal acerca de ti.\r24 Entonces se acercó Sedequías hijo de Quenaana y golpeó a Micaías en la mejilla, diciendo: ¿Por dónde se fue de mí el Espíritu de Jehová para hablarte a ti? \r25 Y Micaías respondió: He aquí tú lo verás en aquel día, cuando te irás metiendo de aposento en aposento para esconderte. \r26 Entonces el rey de Israel dijo: Toma a Micaías, y llévalo a Amón gobernador de la ciudad, y a Joás hijo del rey; \r27 y dirás: Así ha dicho el rey: Echad a éste en la cárcel, y mantenedle con pan de angustia y con agua de aflicción","width":"200","height":"200"}}},{"@attributes":{"id":"12154","type":"1","text":"1. Y JOSAPHAT rey de Judá se volvió en paz a su casa en Jerusalem."}},{"@attributes":{"id":"12155","type":"1","text":"2. Y salióle al encuentro Jehú el vidente, hijo de Hanani, y dijo al rey Josaphat: ¿Al impío das ayuda, y amas a los que aborrecen a Jehová? Pues la ira de la presencia de Jehová será sobre ti por ello."}},{"@attributes":{"id":"12156","type":"1","text":"3. Empero se han hallado en ti buenas cosas, porque cortaste de la tierra los bosques, y has apercibido tu corazón a buscar a Dios."}},{"@attributes":{"id":"12157","type":"1","style":"subtitulo","text":"Josafat nombra jueces"}},{"@attributes":{"id":"12158","type":"1","text":"4. Habitó pues Josaphat en Jerusalem; mas daba vuelta y salía al pueblo, desde Beer-seba hasta el monte de Ephraim, y reducíalos a Jehová el Dios de sus padres."}},{"@attributes":{"id":"12159","type":"1","text":"5. Y puso en la tierra jueces en todas las ciudades fuertes de Judá, por todos los lugares."}},{"@attributes":{"id":"12160","type":"1","text":"6. Y dijo a los jueces: Mirad lo que hacéis: porque no juzguéis en lugar de hombre, sino en lugar de Jehová, el cual está con vosotros en el negocio del juicio."}},{"@attributes":{"id":"12161","type":"1","text":"7. Sea pues con vosotros el temor de Jehová; guardad y haced: porque en Jehová nuestro Dios no hay iniquidad, ni acepción de personas, ni recibir cohecho."}},{"@attributes":{"id":"12162","type":"1","text":"8. Y puso también Josaphat en Jerusalem algunos de los Levitas y sacerdotes, y de los padres de familias de Israel, para el juicio de Jehová y para las causas. Y volviéronse a Jerusalem."}},{"@attributes":{"id":"12163","type":"1","text":"9. Y mandóles, diciendo: Procederéis asimismo con temor de Jehová, con verdad, y con corazón íntegro."}},{"@attributes":{"id":"12164","type":"1","text":"10. En cualquier causa que viniere a vosotros de vuestros hermanos que habitan en las ciudades, entre sangre y sangre, entre ley y precepto, estatutos y derechos, habéis de amonestarles que no pequen contra Jehová, porque no venga ira sobre vosotros y sobre vuestros hermanos. Obrando así no pecaréis."}},{"@attributes":{"id":"12165","type":"1","text":"11. Y he aquí Amarías sacerdote será el que os presida en todo negocio de Jehová; y Zebadías hijo de Ismael, príncipe de la casa de Judá, en todos los negocios del rey; también los Levitas serán oficiales en presencia de vosotros. Esforzaos pues, y obrad; que Jehová será con el bueno."}}]}