{"@attributes":{"id":"387","page_number":"1","label":"1","previous":"386.xml","next":"388.xml"},"entry":[{"@attributes":{"id":"12166","type":"1","text":"1. PASADAS estas cosas, aconteció que los hijos de Moab y de Ammón, y con ellos otros de los Ammonitas, vinieron contra Josaphat a la guerra."}},{"@attributes":{"id":"12167","type":"1","text":"2. Y acudieron, y dieron aviso a Josaphat, diciendo: Contra ti viene una grande multitud de la otra parte de la mar, y de la Siria; y he aquí ellos están en Hasasón-tamar, que es Engedi."}},{"@attributes":{"id":"12168","type":"1","text":"3. Entonces él tuvo temor; y puso Josaphat su rostro para consultar a Jehová, é hizo pregonar ayuno a todo Judá."}},{"@attributes":{"id":"12169","type":"1","text":"4. Y juntáronse los de Judá para pedir socorro a Jehová: y también de todas las ciudades de Judá vinieron a pedir a Jehová."}},{"@attributes":{"id":"12170","type":"1","text":"5. Púsose entonces Josaphat en pie en la reunión de Judá y de Jerusalem, en la casa de Jehová, delante del atrio nuevo;"}},{"@attributes":{"id":"12171","type":"1","text":"6. Y dijo: Jehová Dios de nuestros padres, ¿no eres tú Dios en los cielos, y te enseñoreas en todos los reinos de las Gentes? ¿no está en tu mano tal fuerza y potencia, que no hay quien te resista?"}},{"@attributes":{"id":"12172","type":"1","text":"7. Dios nuestro, ¿no echaste tú los moradores de aquesta tierra delante de tu pueblo Israel, y la diste a la simiente de Abraham tu amigo para siempre?"}},{"@attributes":{"id":"12173","type":"1","text":"8. Y ellos han habitado en ella, y te han edificado en ella santuario a tu nombre, diciendo:"}},{"@attributes":{"id":"12174","type":"1","text":"9. Si mal viniere sobre nosotros, ó espada de castigo, ó pestilencia, ó hambre, presentarnos hemos delante de esta casa, y delante de ti, (porque tu nombre está en esta casa,) y de nuestras tribulaciones clamaremos a ti, y tú nos oirás y salvarás."}},{"@attributes":{"id":"12175","type":"1","text":"10. Ahora pues, he aquí los hijos de Ammón y de Moab, y los del monte de Seir, a la tierra de los cuales ni quisiste que pasase Israel cuando venían de la tierra de Egipto, sino que se apartasen de ellos, y no los destruyesen;"}},{"@attributes":{"id":"12176","type":"1","text":"11. He aquí ellos nos dan el pago, viniendo a echarnos de tu heredad, que tú nos diste a poseer."}},{"@attributes":{"id":"12177","type":"1","text":"12. ¡Oh Dios nuestro! ¿no los juzgarás tú? porque en nosotros no hay fuerza contra tan grande multitud que viene contra nosotros: no sabemos lo que hemos de hacer, mas a ti volvemos nuestros ojos."}},{"@attributes":{"id":"12178","type":"1","text":"13. Y todo Judá estaba en pie delante de Jehová, con sus niños, y sus mujeres, y sus hijos."}},{"@attributes":{"id":"12179","type":"1","text":"14. Y estaba allí Jahaziel hijo de Zachârías, hijo de Benaías, hijo de Jeiel, hijo de Mathanías, Levita de los hijos de Asaph, sobre el cual vino el espíritu de Jehová en medio de la reunión;"}},{"@attributes":{"id":"12180","type":"1","text":"15. Y dijo: Oid, Judá todo, y vosotros moradores de Jerusalem, y tú, rey Josaphat. Jehová os dice así: No temáis ni os amedrentéis delante de esta tan grande multitud; porque no es vuestra la guerra, sino de Dios."}},{"@attributes":{"id":"12181","type":"1","text":"16. Mañana descenderéis contra ellos: he aquí que ellos subirán por la cuesta de Sis, y los hallaréis junto al arroyo, antes del desierto de Jeruel."}},{"@attributes":{"id":"12182","type":"1","text":"17. No habrá para qué vosotros peleéis en este caso: paraos, estad quedos, y ved la salud de Jehová con vosotros. Oh Judá y Jerusalem, no temáis ni desmayéis; salid mañana contra ellos, que Jehová será con vosotros."}},{"@attributes":{"id":"12183","type":"1","text":"18. Entonces Josaphat se inclinó rostro por tierra, y asimismo todo Judá y los moradores de Jerusalem se postraron delante de Jehová, y adoraron a Jehová."}},{"@attributes":{"id":"12184","type":"1","text":"19. Y levantáronse los Levitas de los hijos de Coath y de los hijos de Coré, para alabar a Jehová el Dios de Israel a grande y alta voz."}},{"@attributes":{"id":"12185","type":"1","text":"20. Y como se levantaron por la mañana, salieron por el desierto de Tecoa. Y mientras ellos salían, Josaphat estando en pie, dijo: Oidme, Judá y moradores de Jerusalem. Creed a Jehová vuestro Dios, y seréis seguros; creed a sus profetas, y seréis prosperados."}},{"@attributes":{"id":"12186","type":"1","text":"21. Y habido consejo con el pueblo, puso a algunos que cantasen a Jehová, y alabasen en la hermosura de la santidad, mientras que salía la gente armada, y dijesen: Glorificad a Jehová, porque su misericordia es para siempre."}},{"@attributes":{"id":"12187","type":"1","text":"22. Y como comenzaron con clamor y con alabanza, puso Jehová contra los hijos de Ammón, de Moab, y del monte de Seir, las emboscadas de ellos mismos que venían contra Judá, y matáronse los unos a los otros:"}},{"@attributes":{"id":"12188","type":"1","text":"23. Pues los hijos de Ammón y Moab se levantaron contra los del monte de Seir, para matarlos y destruirlos; y como hubieron acabado a los del monte de Seir, cada cual ayudó a la destrucción de su compañero."}},{"@attributes":{"id":"12189","type":"1","text":"24. Y luego que vino Judá a la atalaya del desierto, miraron hacia la multitud; mas he aquí yacían ellos en tierra muertos, que ninguno había escapado."}},{"@attributes":{"id":"12190","type":"1","text":"25. Viniendo entonces Josaphat y su pueblo a despojarlos, hallaron en ellos muchas riquezas entre los cadáveres, así vestidos como preciosos enseres, los cuales tomaron para sí, tantos, que no los podían llevar: tres días duró el despojo, porque era mucho."}},{"@attributes":{"id":"12191","type":"1","text":"26. Y al cuarto día se juntaron en el valle de Beracah; porque allí bendijeron a Jehová, y por esto llamaron el nombre de aquel paraje el valle de Beracah, hasta hoy."}},{"@attributes":{"id":"12192","type":"1","text":"27. Y todo Judá y los de Jerusalem, y Josaphat a la cabeza de ellos, volvieron para tornarse a Jerusalem con gozo, porque Jehová les había dado gozo de sus enemigos."}},{"@attributes":{"id":"12193","type":"1","text":"28. Y vinieron a Jerusalem con salterios, arpas, y bocinas, a la casa de Jehová."}},{"@attributes":{"id":"12194","type":"1","text":"29. Y fué el pavor de Dios sobre todos los reinos de aquella tierra, cuando oyeron que Jehová había peleado contra los enemigos de Israel."}},{"@attributes":{"id":"12195","type":"1","text":"30. Y el reino de Josaphat tuvo reposo; porque su Dios le dió reposo de todas partes."}},{"@attributes":{"id":"12196","type":"1","style":"subtitulo","text":"Resumen del reinado de Josafat"}},{"@attributes":{"id":"12197","type":"4","text":"(1 R. 22.41-50)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 22.41-50","text":"41 Josafat hijo de Asa comenzó a reinar sobre Judá en el cuarto año de Acab rey de Israel. \r42 Era Josafat de treinta y cinco años cuando comenzó a reinar, y reinó veinticinco años en Jerusalén. El nombre de su madre fue Azuba hija de Silhi. \r43 Y anduvo en todo el camino de Asa su padre, sin desviarse de él, haciendo lo recto ante los ojos de Jehová. Con todo eso, los lugares altos no fueron quitados; porque el pueblo sacrificaba aún, y quemaba incienso en ellos. \r44 Y Josafat hizo paz con el rey de Israel.\r45 Los demás hechos de Josafat, y sus hazañas, y las guerras que hizo, ¿no están escritos en el libro de las crónicas de los reyes de Judá? \r46 Barrió también de la tierra el resto de los sodomitas que había quedado en el tiempo de su padre Asa.\r47 No había entonces rey en Edom; había gobernador en lugar de rey. \r48 Josafat había hecho naves de Tarsis, las cuales habían de ir a Ofir por oro; mas no fueron, porque se rompieron en Ezión-geber. \r49 Entonces Ocozías hijo de Acab dijo a Josafat: Vayan mis siervos con los tuyos en las naves. Mas Josafat no quiso. \r50 Y durmió Josafat con sus padres, y fue sepultado con ellos en la ciudad de David su padre; y en su lugar reinó Joram su hijo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12198","type":"1","text":"31. Así reinó Josaphat sobre Judá: de treinta y cinco años era cuando comenzó a reinar, y reinó veinte y cinco años en Jerusalem. El nombre de su madre fué Azuba, hija de Silhi."}},{"@attributes":{"id":"12199","type":"1","text":"32. Y anduvo en el camino de Asa su padre, sin apartarse de él, haciendo lo recto en los ojos de Jehová."}},{"@attributes":{"id":"12200","type":"1","text":"33. Con todo eso los altos no eran quitados; que el pueblo aun no había enderezado su corazón al Dios de sus padres."}},{"@attributes":{"id":"12201","type":"1","text":"34. Lo demás de los hechos de Josaphat, primeros y postreros, he aquí están escritos en las palabras de Jehú hijo de Hanani, del cual es hecha mención en el libro de los reyes de Israel."}},{"@attributes":{"id":"12202","type":"1","text":"35. Pasadas estas cosas, Josaphat rey de Judá trabó amistad con Ochôzías rey de Israel, el cual fué dado a la impiedad:"}},{"@attributes":{"id":"12203","type":"1","text":"36. E hizo con él compañía para aparejar navíos que fuesen a Tharsis; y construyeron los navíos en Esion-geber."}},{"@attributes":{"id":"12204","type":"1","text":"37. Entonces Eliezer hijo de Dodava de Mareosah, profetizó contra Josaphat, diciendo: Por cuanto has hecho compañía con Ochôzías, Jehová destruirá tus obras. Y los navíos se rompieron, y no pudieron ir a Tharsis."}}]}