{"@attributes":{"id":"388","page_number":"1","label":"1","previous":"387.xml","next":"389.xml"},"entry":[{"@attributes":{"id":"12205","type":"4","text":"(1 R. 22.41-50)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 22.41-50","text":"41 Josafat hijo de Asa comenzó a reinar sobre Judá en el cuarto año de Acab rey de Israel. \r42 Era Josafat de treinta y cinco años cuando comenzó a reinar, y reinó veinticinco años en Jerusalén. El nombre de su madre fue Azuba hija de Silhi. \r43 Y anduvo en todo el camino de Asa su padre, sin desviarse de él, haciendo lo recto ante los ojos de Jehová. Con todo eso, los lugares altos no fueron quitados; porque el pueblo sacrificaba aún, y quemaba incienso en ellos. \r44 Y Josafat hizo paz con el rey de Israel.\r45 Los demás hechos de Josafat, y sus hazañas, y las guerras que hizo, ¿no están escritos en el libro de las crónicas de los reyes de Judá? \r46 Barrió también de la tierra el resto de los sodomitas que había quedado en el tiempo de su padre Asa.\r47 No había entonces rey en Edom; había gobernador en lugar de rey. \r48 Josafat había hecho naves de Tarsis, las cuales habían de ir a Ofir por oro; mas no fueron, porque se rompieron en Ezión-geber. \r49 Entonces Ocozías hijo de Acab dijo a Josafat: Vayan mis siervos con los tuyos en las naves. Mas Josafat no quiso. \r50 Y durmió Josafat con sus padres, y fue sepultado con ellos en la ciudad de David su padre; y en su lugar reinó Joram su hijo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12206","type":"4","text":"(2 R. 8.16-24)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 8.16-24","text":"16 En el quinto año de Joram hijo de Acab, rey de Israel, y siendo Josafat rey de Judá, comenzó a reinar Joram hijo de Josafat, rey de Judá. \r17 De treinta y dos años era cuando comenzó a reinar, y ocho años reinó en Jerusalén. \r18 Y anduvo en el camino de los reyes de Israel, como hizo la casa de Acab, porque una hija de Acab fue su mujer; e hizo lo malo ante los ojos de Jehová. \r19 Con todo eso, Jehová no quiso destruir a Judá, por amor a David su siervo, porque había prometido darle lámpara a él y a sus hijos perpetuamente.\r20 En el tiempo de él se rebeló Edom contra el dominio de Judá, y pusieron rey sobre ellos. \r21 Joram, por tanto, pasó a Zair, y todos sus carros con él; y levantándose de noche atacó a los de Edom, los cuales le habían sitiado, y a los capitanes de los carros; y el pueblo huyó a sus tiendas. \r22 No obstante, Edom se libertó del dominio de Judá, hasta hoy. También se rebeló Libna en el mismo tiempo. \r23 Los demás hechos de Joram, y todo lo que hizo, ¿no están escritos en el libro de las crónicas de los reyes de Judá? \r24 Y durmió Joram con sus padres, y fue sepultado con ellos en la ciudad de David; y reinó en lugar suyo Ocozías, su hijo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12207","type":"1","text":"1. Y DURMIO Josaphat con sus padres, y sepultáronlo con sus padres en la ciudad de David. Y reinó en su lugar Joram su hijo."}},{"@attributes":{"id":"12208","type":"1","text":"2. Este tuvo hermanos, hijos de Josaphat, a Azarías, Jehiel, Zachârías, Azarías, Michâel, y Sephatías. Todos estos fueron hijos de Josaphat rey de Israel."}},{"@attributes":{"id":"12209","type":"1","text":"3. Y su padre les había dado muchos dones de oro y de plata, y cosas preciosas, y ciudades fuertes en Judá; mas había dado el reino a Joram, porque él era el primogénito."}},{"@attributes":{"id":"12210","type":"1","text":"4. Fué pues elevado Joram al reino de su padre; y luego que se hizo fuerte, mató a cuchillo a todos sus hermanos, y asimismo algunos de los príncipes de Israel."}},{"@attributes":{"id":"12211","type":"1","text":"5. Cuando comenzó a reinar era de treinta y dos años, y reinó ocho años en Jerusalem."}},{"@attributes":{"id":"12212","type":"1","text":"6. Y anduvo en el camino de los reyes de Israel, como hizo la casa de Achâb; porque tenía por mujer la hija de Achâb, é hizo lo malo en ojos de Jehová."}},{"@attributes":{"id":"12213","type":"1","text":"7. Mas Jehová no quiso destruir la casa de David, a causa de la alianza que con David había hecho, y porque le había dicho que le daría lámpara a él y a sus hijos perpetuamente."}},{"@attributes":{"id":"12214","type":"1","text":"8. En los días de éste se rebeló la Idumea, para no estar bajo el poder de Judá, y pusieron rey sobre sí."}},{"@attributes":{"id":"12215","type":"1","text":"9. Entonces pasó Joram con sus príncipes, y consigo todos sus carros; y levantóse de noche, é hirió a los Idumeos que le habían cercado, y a todos los comandantes de sus carros."}},{"@attributes":{"id":"12216","type":"1","text":"10. Con todo eso Edom quedó rebelado, sin estar bajo la mano de Judá hasta hoy. También se rebeló en el mismo tiempo Libna para no estar bajo su mano; por cuanto él había dejado a Jehová el Dios de sus padres."}},{"@attributes":{"id":"12217","type":"1","text":"11. Demás de esto hizo altos en los montes de Judá, é hizo que los moradores de Jerusalem fornicasen, y a ello impelió a Judá."}},{"@attributes":{"id":"12218","type":"1","text":"12. Y viniéronle letras del profeta Elías, que decían: Jehová, el Dios de David tu padre, ha dicho así: Por cuanto no has andado en los caminos de Josaphat tu padre, ni en los caminos de Asa, rey de Judá,"}},{"@attributes":{"id":"12219","type":"1","text":"13. Antes has andado en el camino de los reyes de Israel, y has hecho que fornicase Judá, y los moradores de Jerusalem, como fornicó la casa de Achâb; y además has muerto a tus hermanos, a la familia de tu padre, los cuales eran mejores que tú:"}},{"@attributes":{"id":"12220","type":"1","text":"14. He aquí Jehová herirá tu pueblo de una grande plaga, y a tus hijos y a tus mujeres, y a toda tu hacienda;"}},{"@attributes":{"id":"12221","type":"1","text":"15. Y a ti con muchas enfermedades, con enfermedad de tus entrañas, hasta que las entrañas se te salgan a causa de la enfermedad de cada día."}},{"@attributes":{"id":"12222","type":"1","text":"16. Entonces despertó Jehová contra Joram el espíritu de los Filisteos, y de los Arabes que estaban junto a los Etiopes;"}},{"@attributes":{"id":"12223","type":"1","text":"17. Y subieron contra Judá, é invadieron la tierra, y tomaron toda la hacienda que hallaron en la casa del rey, y a sus hijos, y a sus mujeres; que no le quedó hijo, sino Joachâz el menor de sus hijos."}},{"@attributes":{"id":"12224","type":"1","text":"18. Después de todo esto Jehová lo hirió en las entrañas de una enfermedad incurable."}},{"@attributes":{"id":"12225","type":"1","text":"19. Y aconteció que, pasando un día tras otro, al fin, al cabo de dos años, las entrañas se le salieron con la enfermedad, muriendo así de enfermedad muy penosa. Y no le hizo quema su pueblo, como las había hecho a sus padres."}},{"@attributes":{"id":"12226","type":"1","text":"20. Cuando comenzó a reinar era de treinta y dos años, y reinó en Jerusalem ocho años; y fuése sin ser deseado. Y sepultáronlo en la ciudad de David, mas no en los sepulcros de los reyes."}}]}