{"@attributes":{"id":"389","page_number":"1","label":"1","previous":"388.xml","next":"390.xml"},"entry":[{"@attributes":{"id":"12227","type":"4","text":"(2 R. 8.16-24)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 8.16-24","text":"16 En el quinto año de Joram hijo de Acab, rey de Israel, y siendo Josafat rey de Judá, comenzó a reinar Joram hijo de Josafat, rey de Judá. \r17 De treinta y dos años era cuando comenzó a reinar, y ocho años reinó en Jerusalén. \r18 Y anduvo en el camino de los reyes de Israel, como hizo la casa de Acab, porque una hija de Acab fue su mujer; e hizo lo malo ante los ojos de Jehová. \r19 Con todo eso, Jehová no quiso destruir a Judá, por amor a David su siervo, porque había prometido darle lámpara a él y a sus hijos perpetuamente.\r20 En el tiempo de él se rebeló Edom contra el dominio de Judá, y pusieron rey sobre ellos. \r21 Joram, por tanto, pasó a Zair, y todos sus carros con él; y levantándose de noche atacó a los de Edom, los cuales le habían sitiado, y a los capitanes de los carros; y el pueblo huyó a sus tiendas. \r22 No obstante, Edom se libertó del dominio de Judá, hasta hoy. También se rebeló Libna en el mismo tiempo. \r23 Los demás hechos de Joram, y todo lo que hizo, ¿no están escritos en el libro de las crónicas de los reyes de Judá? \r24 Y durmió Joram con sus padres, y fue sepultado con ellos en la ciudad de David; y reinó en lugar suyo Ocozías, su hijo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12228","type":"4","text":"(2 R. 8.25-29)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 8.25-29","text":"25 En el año doce de Joram hijo de Acab, rey de Israel, comenzó a reinar Ocozías hijo de Joram, rey de Judá. \r26 De veintidós años era Ocozías cuando comenzó a reinar, y reinó un año en Jerusalén. El nombre de su madre fue Atalía, hija de Omri rey de Israel. \r27 Anduvo en el camino de la casa de Acab, e hizo lo malo ante los ojos de Jehová, como la casa de Acab; porque era yerno de la casa de Acab.\r28 Y fue a la guerra con Joram hijo de Acab a Ramot de Galaad, contra Hazael rey de Siria; y los sirios hirieron a Joram. \r29 Y el rey Joram se volvió a Jezreel para curarse de las heridas que los sirios le hicieron frente a Ramot, cuando peleó contra Hazael rey de Siria. Y descendió Ocozías hijo de Joram rey de Judá, a visitar a Joram hijo de Acab en Jezreel, porque estaba enfermo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12229","type":"1","text":"1. Y LOS moradores de Jerusalem hicieron rey en lugar suyo a Ochôzías su hijo menor: porque la tropa había venido con los Arabes al campo, había muerto a todos los mayores; por lo cual reinó Ochôzías, hijo de Joram rey de Judá."}},{"@attributes":{"id":"12230","type":"1","text":"2. Cuando Ochôzías comenzó a reinar era de cuarenta y dos años, y reinó un año en Jerusalem. El nombre de su madre fué Athalía, hija de Omri."}},{"@attributes":{"id":"12231","type":"1","text":"3. También él anduvo en los caminos de la casa de Achâb: porque su madre le aconsejaba a obrar impíamente."}},{"@attributes":{"id":"12232","type":"1","text":"4. Hizo pues lo malo en ojos de Jehová, como la casa de Achâb; porque después de la muerte de su padre, ellos le aconsejaron para su perdición."}},{"@attributes":{"id":"12233","type":"1","text":"5. Y él anduvo en los consejos de ellos, y fué a la guerra con Joram hijo de Achâb, rey de Israel, contra Hazael rey de Siria, a Ramoth de Galaad, donde los Siros hirieron a Joram."}},{"@attributes":{"id":"12234","type":"1","text":"6. Y se volvió para curarse en Jezreel de las heridas que le habían hecho en Rama, peleando con Hazael rey de Siria. Y descendió Azarías hijo de Joram, rey de Judá, a visitar a Joram hijo de Achâb, en Jezreel, porque allí estaba enfermo."}},{"@attributes":{"id":"12235","type":"1","style":"subtitulo","text":"Jehú mata a Ocozías"}},{"@attributes":{"id":"12236","type":"4","text":"(2 R. 9.27-29)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 9.27-29","text":"27 Viendo esto Ocozías rey de Judá, huyó por el camino de la casa del huerto. Y lo siguió Jehú, diciendo: Herid también a éste en el carro. Y le hirieron a la subida de Gur, junto a Ibleam. Y Ocozías huyó a Meguido, pero murió allí. \r28 Y sus siervos le llevaron en un carro a Jerusalén, y allá le sepultaron con sus padres, en su sepulcro en la ciudad de David.\r29 En el undécimo año de Joram hijo de Acab, comenzó a reinar Ocozías sobre Judá.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12237","type":"1","text":"7. Esto empero venía de Dios, para que Ochôzías fuese hollado viniendo a Joram: porque siendo venido, salió con Joram contra Jehú hijo de Nimsi, al cual Jehová había ungido para que talase la casa de Achâb."}},{"@attributes":{"id":"12238","type":"1","text":"8. Y fué que, haciendo juicio Jehú con la casa de Achâb, halló a los príncipes de Judá, y a los hijos de los hermanos de Ochôzías, que servían a Ochôzías, y matólos."}},{"@attributes":{"id":"12239","type":"1","text":"9. Y buscando a Ochôzías, el cual se había escondido en Samaria, tomáronlo, y trajéronlo a Jehú, y le mataron; y diéronle sepultura, porque dijeron: Es hijo de Josaphat, el cual buscó a Jehová de todo su corazón. Y la casa de Ochôzías no tenía fuerzas para poder retener el reino."}},{"@attributes":{"id":"12240","type":"1","style":"subtitulo","text":"Atalía usurpa el trono"}},{"@attributes":{"id":"12241","type":"4","text":"(2 R. 11.1-21)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 11.1-21","text":"1 Cuando Atalía madre de Ocozías vio que su hijo era muerto, se levantó y destruyó toda la descendencia real. \r2 Pero Josaba hija del rey Joram, hermana de Ocozías, tomó a Joás hijo de Ocozías y lo sacó furtivamente de entre los hijos del rey a quienes estaban matando, y lo ocultó de Atalía, a él y a su ama, en la cámara de dormir, y en esta forma no lo mataron. \r3 Y estuvo con ella escondido en la casa de Jehová seis años; y Atalía fue reina sobre el país.\r4 Mas al séptimo año envió Joiada y tomó jefes de centenas, capitanes, y gente de la guardia, y los metió consigo en la casa de Jehová, e hizo con ellos alianza, juramentándolos en la casa de Jehová; y les mostró el hijo del rey. \r5 Y les mandó diciendo: Esto es lo que habéis de hacer: la tercera parte de vosotros tendrá la guardia de la casa del rey el día de reposo. \r6 Otra tercera parte estará a la puerta de Shur, y la otra tercera parte a la puerta del postigo de la guardia; así guardaréis la casa, para que no sea allanada. \r7 Mas las dos partes de vosotros que salen el día de reposo tendréis la guardia de la casa de Jehová junto al rey. \r8 Y estaréis alrededor del rey por todos lados, teniendo cada uno sus armas en las manos; y cualquiera que entrare en las filas, sea muerto. Y estaréis con el rey cuando salga, y cuando entre.\r9 Los jefes de centenas, pues, hicieron todo como el sacerdote Joiada les mandó; y tomando cada uno a los suyos, esto es, los que entraban el día de reposo y los que salían el día de reposo, vinieron al sacerdote Joiada. \r10 Y el sacerdote dio a los jefes de centenas las lanzas y los escudos que habían sido del rey David, que estaban en la casa de Jehová. \r11 Y los de la guardia se pusieron en fila, teniendo cada uno sus armas en sus manos, desde el lado derecho de la casa hasta el lado izquierdo, junto al altar y el templo, en derredor del rey. \r12 Sacando luego Joiada al hijo del rey, le puso la corona y el testimonio, y le hicieron rey ungiéndole; y batiendo las manos dijeron: ¡Viva el rey!\r13 Oyendo Atalía el estruendo del pueblo que corría, entró al pueblo en el templo de Jehová. \r14 Y cuando miró, he aquí que el rey estaba junto a la columna, conforme a la costumbre, y los príncipes y los trompeteros junto al rey; y todo el pueblo del país se regocijaba, y tocaban las trompetas. Entonces Atalía, rasgando sus vestidos, clamó a voz en cuello: ¡Traición, traición! \r15 Mas el sacerdote Joiada mandó a los jefes de centenas que gobernaban el ejército, y les dijo: Sacadla fuera del recinto del templo, y al que la siguiere, matadlo a espada. (Porque el sacerdote dijo que no la matasen en el templo de Jehová.) \r16 Le abrieron, pues, paso; y en el camino por donde entran los de a caballo a la casa del rey, allí la mataron.\r17 Entonces Joiada hizo pacto entre Jehová y el rey y el pueblo, que serían pueblo de Jehová; y asimismo entre el rey y el pueblo. \r18 Y todo el pueblo de la tierra entró en el templo de Baal, y lo derribaron; asimismo despedazaron enteramente sus altares y sus imágenes, y mataron a Matán sacerdote de Baal delante de los altares. Y el sacerdote puso guarnición sobre la casa de Jehová. \r19 Después tomó a los jefes de centenas, los capitanes, la guardia y todo el pueblo de la tierra, y llevaron al rey desde la casa de Jehová, y vinieron por el camino de la puerta de la guardia a la casa del rey; y se sentó el rey en el trono de los reyes. \r20 Y todo el pueblo de la tierra se regocijó, y la ciudad estuvo en reposo, habiendo sido Atalía muerta a espada junto a la casa del rey.\r21 Era Joás de siete años cuando comenzó a reinar.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12242","type":"1","text":"10. Entonces Athalía madre de Ochôzías, viendo que su hijo era muerto, levantóse y destruyó toda la simiente real de la casa de Judá."}},{"@attributes":{"id":"12243","type":"1","text":"11. Empero Josabeth, hija del rey, tomó a Joas hijo de Ochôzías, y arrebatólo de entre los hijos del rey, que mataban, y guardóle a él y a su ama en la cámara de los lechos. Así pues lo escondió Josabeth, hija del rey Joram, mujer de Joiada el sacerdote, (porque ella era hermana de Ochôzías), de delante de Athalía, y no lo mataron."}},{"@attributes":{"id":"12244","type":"1","text":"12. Y estuvo con ellos escondido en la casa de Dios seis años. Entre tanto Athalía reinaba en el país."}}]}