{"@attributes":{"id":"390","page_number":"1","label":"1","previous":"389.xml","next":"391.xml"},"entry":[{"@attributes":{"id":"12245","type":"4","text":"(2 R. 11.1-21)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 11.1-21","text":"1 Cuando Atalía madre de Ocozías vio que su hijo era muerto, se levantó y destruyó toda la descendencia real. \r2 Pero Josaba hija del rey Joram, hermana de Ocozías, tomó a Joás hijo de Ocozías y lo sacó furtivamente de entre los hijos del rey a quienes estaban matando, y lo ocultó de Atalía, a él y a su ama, en la cámara de dormir, y en esta forma no lo mataron. \r3 Y estuvo con ella escondido en la casa de Jehová seis años; y Atalía fue reina sobre el país.\r4 Mas al séptimo año envió Joiada y tomó jefes de centenas, capitanes, y gente de la guardia, y los metió consigo en la casa de Jehová, e hizo con ellos alianza, juramentándolos en la casa de Jehová; y les mostró el hijo del rey. \r5 Y les mandó diciendo: Esto es lo que habéis de hacer: la tercera parte de vosotros tendrá la guardia de la casa del rey el día de reposo. \r6 Otra tercera parte estará a la puerta de Shur, y la otra tercera parte a la puerta del postigo de la guardia; así guardaréis la casa, para que no sea allanada. \r7 Mas las dos partes de vosotros que salen el día de reposo tendréis la guardia de la casa de Jehová junto al rey. \r8 Y estaréis alrededor del rey por todos lados, teniendo cada uno sus armas en las manos; y cualquiera que entrare en las filas, sea muerto. Y estaréis con el rey cuando salga, y cuando entre.\r9 Los jefes de centenas, pues, hicieron todo como el sacerdote Joiada les mandó; y tomando cada uno a los suyos, esto es, los que entraban el día de reposo y los que salían el día de reposo, vinieron al sacerdote Joiada. \r10 Y el sacerdote dio a los jefes de centenas las lanzas y los escudos que habían sido del rey David, que estaban en la casa de Jehová. \r11 Y los de la guardia se pusieron en fila, teniendo cada uno sus armas en sus manos, desde el lado derecho de la casa hasta el lado izquierdo, junto al altar y el templo, en derredor del rey. \r12 Sacando luego Joiada al hijo del rey, le puso la corona y el testimonio, y le hicieron rey ungiéndole; y batiendo las manos dijeron: ¡Viva el rey!\r13 Oyendo Atalía el estruendo del pueblo que corría, entró al pueblo en el templo de Jehová. \r14 Y cuando miró, he aquí que el rey estaba junto a la columna, conforme a la costumbre, y los príncipes y los trompeteros junto al rey; y todo el pueblo del país se regocijaba, y tocaban las trompetas. Entonces Atalía, rasgando sus vestidos, clamó a voz en cuello: ¡Traición, traición! \r15 Mas el sacerdote Joiada mandó a los jefes de centenas que gobernaban el ejército, y les dijo: Sacadla fuera del recinto del templo, y al que la siguiere, matadlo a espada. (Porque el sacerdote dijo que no la matasen en el templo de Jehová.) \r16 Le abrieron, pues, paso; y en el camino por donde entran los de a caballo a la casa del rey, allí la mataron.\r17 Entonces Joiada hizo pacto entre Jehová y el rey y el pueblo, que serían pueblo de Jehová; y asimismo entre el rey y el pueblo. \r18 Y todo el pueblo de la tierra entró en el templo de Baal, y lo derribaron; asimismo despedazaron enteramente sus altares y sus imágenes, y mataron a Matán sacerdote de Baal delante de los altares. Y el sacerdote puso guarnición sobre la casa de Jehová. \r19 Después tomó a los jefes de centenas, los capitanes, la guardia y todo el pueblo de la tierra, y llevaron al rey desde la casa de Jehová, y vinieron por el camino de la puerta de la guardia a la casa del rey; y se sentó el rey en el trono de los reyes. \r20 Y todo el pueblo de la tierra se regocijó, y la ciudad estuvo en reposo, habiendo sido Atalía muerta a espada junto a la casa del rey.\r21 Era Joás de siete años cuando comenzó a reinar.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12246","type":"1","text":"1. MAS el séptimo año se animó Joiada, y tomó consigo en alianza a los centuriones, Azarías hijo de Jeroam, y a Ismael hijo de Johanán, y a Azarías hijo de Obed, y a Maasías hijo de Adaías, y a Elisaphat hijo de Zichri;"}},{"@attributes":{"id":"12247","type":"1","text":"2. Los cuales rodeando por Judá, juntaron los Levitas de todas las ciudades de Judá, y a los príncipes de las familias de Israel, y vinieron a Jerusalem."}},{"@attributes":{"id":"12248","type":"1","text":"3. Y toda la multitud hizo alianza con el rey en la casa de Dios. Y él les dijo: He aquí el hijo del rey, el cual reinará, como Jehová lo tiene dicho de los hijos de David."}},{"@attributes":{"id":"12249","type":"1","text":"4. Lo que habéis de hacer es: la tercera parte de vosotros, los que entran de semana, estarán de porteros con los sacerdotes y los Levitas;"}},{"@attributes":{"id":"12250","type":"1","text":"5. Y la tercera parte, a la casa del rey; y la tercera parte, a la puerta del fundamento: y todo el pueblo estará en los patios de la casa de Jehová."}},{"@attributes":{"id":"12251","type":"1","text":"6. Y ninguno entre en la casa de Jehová, sino los sacerdotes y Levitas que sirven: éstos entrarán, porque están consagrados; y todo el pueblo hará la guardia de Jehová."}},{"@attributes":{"id":"12252","type":"1","text":"7. Y los Levitas rodearán al rey por todas partes, y cada uno tendrá sus armas en la mano; y cualquiera que entrare en la casa, muera: y estaréis con el rey cuando entrare, y cuando saliere."}},{"@attributes":{"id":"12253","type":"1","text":"8. Y los Levitas y todo Judá lo hicieron todo como lo había mandado el sacerdote Joiada: y tomó cada uno los suyos, los que entraban de semana, y los que salían el sábado: porque el sacerdote Joiada no dió licencia a las compañías."}},{"@attributes":{"id":"12254","type":"1","text":"9. Dió también el sacerdote Joiada a los centuriones las lanzas, paveses y escudos que habían sido del rey David, que estaban en la casa de Dios;"}},{"@attributes":{"id":"12255","type":"1","text":"10. Y puso en orden a todo el pueblo, teniendo cada uno su espada en la mano, desde el rincón derecho del templo hasta el izquierdo, hacia el altar y la casa, en derredor del rey por todas partes."}},{"@attributes":{"id":"12256","type":"1","text":"11. Entonces sacaron al hijo del rey, y pusiéronle la corona y el testimonio, é hiciéronle rey; y Joiada y sus hijos le ungieron, diciendo luego: ¡Viva el rey!"}},{"@attributes":{"id":"12257","type":"1","text":"12. Y como Athalía oyó el estruendo de la gente que corría, y de los que bendecían al rey, vino al pueblo a la casa de Jehová;"}},{"@attributes":{"id":"12258","type":"1","text":"13. Y mirando, vió al rey que estaba junto a su columna a la entrada, y los príncipes y los trompetas junto al rey, y que todo el pueblo de la tierra hacía alegrías, y sonaban bocinas, y cantaban con instrumentos de música los que sabían alabar. Entonces Athalía rasgó sus vestidos, y dijo: ¡Conjuración, conjuración!"}},{"@attributes":{"id":"12259","type":"1","text":"14. Y sacando el pontífice Joiada los centuriones y capitanes del ejército, díjoles: Sacadla fuera del recinto; y el que la siguiere, muera a cuchillo: porque el sacerdote había mandado que no la matasen en la casa de Jehová."}},{"@attributes":{"id":"12260","type":"1","text":"15. Ellos pues le echaron mano, y luego que hubo ella pasado la entrada de la puerta de los caballos de la casa del rey, allí la mataron."}},{"@attributes":{"id":"12261","type":"1","text":"16. Y Joiada hizo pacto entre sí y todo el pueblo y el rey, que serían pueblo de Jehová."}},{"@attributes":{"id":"12262","type":"1","text":"17. Después de esto entró todo el pueblo en el templo de Baal, y derribáronlo, y también sus altares; é hicieron pedazos sus imágenes, y mataron delante de los altares a Mathán, sacerdote de Baal."}},{"@attributes":{"id":"12263","type":"1","text":"18. Luego ordenó Joiada los oficios en la casa de Jehová bajo la mano de los sacerdotes y Levitas, según David los había distribuído en la casa de Jehová, para ofrecer a Jehová los holocaustos, como está escrito en la ley de Moisés, con gozo y cantares, conforme a la ordenación de David."}},{"@attributes":{"id":"12264","type":"1","text":"19. Puso también porteros a las puertas de la casa de Jehová, para que por ninguna vía entrase ningún inmundo."}},{"@attributes":{"id":"12265","type":"1","text":"20. Tomó después los centuriones, y los principales, y los que gobernaban el pueblo; y a todo el pueblo de la tierra, y llevó al rey de la casa de Jehová; y viniendo hasta el medio de la puerta mayor de la casa del rey, sentaron al rey sobre el trono del reino."}},{"@attributes":{"id":"12266","type":"1","text":"21. Y todo el pueblo del país hizo alegrías: y la ciudad estuvo quieta, muerto que hubieron a Athalía a cuchillo."}}]}