{"@attributes":{"id":"392","page_number":"1","label":"1","previous":"391.xml","next":"393.xml"},"entry":[{"@attributes":{"id":"12295","type":"4","text":"(2 R. 12.1-21)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 12.1-21","text":"1 En el séptimo año de Jehú comenzó a reinar Joás, y reinó cuarenta años en Jerusalén. El nombre de su madre fue Sibia, de Beerseba. \r2 Y Joás hizo lo recto ante los ojos de Jehová todo el tiempo que le dirigió el sacerdote Joiada. \r3 Con todo eso, los lugares altos no se quitaron, porque el pueblo aún sacrificaba y quemaba incienso en los lugares altos.\r4 Y Joás dijo a los sacerdotes: Todo el dinero consagrado que se suele traer a la casa de Jehová, el dinero del rescate de cada persona según está estipulado, y todo el dinero que cada uno de su propia voluntad trae a la casa de Jehová, \r5 recíbanlo los sacerdotes, cada uno de mano de sus familiares, y reparen los portillos del templo dondequiera que se hallen grietas. \r6 Pero en el año veintitrés del rey Joás aún no habían reparado los sacerdotes las grietas del templo. \r7 Llamó entonces el rey Joás al sumo sacerdote Joiada y a los sacerdotes, y les dijo: ¿Por qué no reparáis las grietas del templo? Ahora, pues, no toméis más el dinero de vuestros familiares, sino dadlo para reparar las grietas del templo. \r8 Y los sacerdotes consintieron en no tomar más dinero del pueblo, ni tener el cargo de reparar las grietas del templo.\r9 Mas el sumo sacerdote Joiada tomó un arca e hizo en la tapa un agujero, y la puso junto al altar, a la mano derecha así que se entra en el templo de Jehová; y los sacerdotes que guardaban la puerta ponían allí todo el dinero que se traía a la casa de Jehová. \r10 Y cuando veían que había mucho dinero en el arca, venía el secretario del rey y el sumo sacerdote, y contaban el dinero que hallaban en el templo de Jehová, y lo guardaban. \r11 Y daban el dinero suficiente a los que hacían la obra, y a los que tenían a su cargo la casa de Jehová; y ellos lo gastaban en pagar a los carpinteros y maestros que reparaban la casa de Jehová, \r12 y a los albañiles y canteros; y en comprar la madera y piedra de cantería para reparar las grietas de la casa de Jehová, y en todo lo que se gastaba en la casa para repararla. \r13 Mas de aquel dinero que se traía a la casa de Jehová, no se hacían tazas de plata, ni despabiladeras, ni jofainas, ni trompetas; ni ningún otro utensilio de oro ni de plata se hacía para el templo de Jehová;\r14 porque lo daban a los que hacían la obra, y con él reparaban la casa de Jehová. \r15 Y no se tomaba cuenta a los hombres en cuyas manos el dinero era entregado, para que ellos lo diesen a los que hacían la obra; porque lo hacían ellos fielmente. \r16 El dinero por el pecado, y el dinero por la culpa, no se llevaba a la casa de Jehová; porque era de los sacerdotes.\r17 Entonces subió Hazael rey de Siria, y peleó contra Gat, y la tomó. Y se propuso Hazael subir contra Jerusalén; \r18 por lo cual tomó Joás rey de Judá todas las ofrendas que habían dedicado Josafat y Joram y Ocozías sus padres, reyes de Judá, y las que él había dedicado, y todo el oro que se halló en los tesoros de la casa de Jehová y en la casa del rey, y lo envió a Hazael rey de Siria; y él se retiró de Jerusalén.\r19 Los demás hechos de Joás, y todo lo que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá? \r20 Y se levantaron sus siervos, y conspiraron en conjuración, y mataron a Joás en la casa de Milo, cuando descendía él a Sila; \r21 pues Josacar hijo de Simeat y Jozabad hijo de Somer, sus siervos, le hirieron, y murió. Y lo sepultaron con sus padres en la ciudad de David, y reinó en su lugar Amasías su hijo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12296","type":"4","text":"(2 R. 14.1-22)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 14.1-22","text":"1 En el año segundo de Joás hijo de Joacaz rey de Israel, comenzó a reinar Amasías hijo de Joás rey de Judá. \r2 Cuando comenzó a reinar era de veinticinco años, y veintinueve años reinó en Jerusalén; el nombre de su madre fue Joadán, de Jerusalén. \r3 Y él hizo lo recto ante los ojos de Jehová, aunque no como David su padre; hizo conforme a todas las cosas que había hecho Joás su padre. \r4 Con todo eso, los lugares altos no fueron quitados, porque el pueblo aún sacrificaba y quemaba incienso en esos lugares altos. \r5 Y cuando hubo afirmado en sus manos el reino, mató a los siervos que habían dado muerte al rey su padre. \r6 Pero no mató a los hijos de los que le dieron muerte, conforme a lo que está escrito en el libro de la ley de Moisés, donde Jehová mandó diciendo: No matarán a los padres por los hijos, ni a los hijos por los padres, sino que cada uno morirá por su propio pecado.\r7 Este mató asimismo a diez mil edomitas en el Valle de la Sal, y tomó a Sela en batalla, y la llamó Jocteel, hasta hoy.\r8 Entonces Amasías envió mensajeros a Joás hijo de Joacaz, hijo de Jehú, rey de Israel, diciendo: Ven, para que nos veamos las caras. \r9 Y Joás rey de Israel envió a Amasías rey de Judá esta respuesta: El cardo que está en el Líbano envió a decir al cedro que está en el Líbano: Da tu hija por mujer a mi hijo. Y pasaron las fieras que están en el Líbano, y hollaron el cardo. \r10 Ciertamente has derrotado a Edom, y tu corazón se ha envanecido; gloríate pues, mas quédate en tu casa. ¿Para qué te metes en un mal, para que caigas tú y Judá contigo?\r11 Pero Amasías no escuchó; por lo cual subió Joás rey de Israel, y se vieron las caras él y Amasías rey de Judá, en Bet-semes, que es de Judá. \r12 Y Judá cayó delante de Israel, y huyeron, cada uno a su tienda. \r13 Además Joás rey de Israel tomó a Amasías rey de Judá, hijo de Joás hijo de Ocozías, en Bet-semes; y vino a Jerusalén, y rompió el muro de Jerusalén desde la puerta de Efraín hasta la puerta de la esquina, cuatrocientos codos. \r14 Y tomó todo el oro, y la plata, y todos los utensilios que fueron hallados en la casa de Jehová, y en los tesoros de la casa del rey, y a los hijos tomó en rehenes, y volvió a Samaria.\r15 Los demás hechos que ejecutó Joás, y sus hazañas, y cómo peleó contra Amasías rey de Judá, ¿no está escrito en el libro de las crónicas de los reyes de Israel? \r16 Y durmió Joás con sus padres, y fue sepultado en Samaria con los reyes de Israel; y reinó en su lugar Jeroboam su hijo.\r17 Y Amasías hijo de Joás, rey de Judá, vivió después de la muerte de Joás hijo de Joacaz, rey de Israel, quince años. \r18 Los demás hechos de Amasías, ¿no están escritos en el libro de las crónicas de los reyes de Judá? \r19 Conspiraron contra él en Jerusalén, y él huyó a Laquis; pero le persiguieron hasta Laquis, y allá lo mataron. \r20 Lo trajeron luego sobre caballos, y lo sepultaron en Jerusalén con sus padres, en la ciudad de David. \r21 Entonces todo el pueblo de Judá tomó a Azarías, que era de dieciséis años, y lo hicieron rey en lugar de Amasías su padre. \r22 Reedificó él a Elat, y la restituyó a Judá, después que el rey durmió con sus padres.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12297","type":"1","text":"1. DE VEINTICINCO años era Amasías cuando comenzó a reinar, y veintinueve años reinó en Jerusalem: el nombre de su madre fué Joaddan, de Jerusalem."}},{"@attributes":{"id":"12298","type":"1","text":"2. Hizo él lo recto en los ojos de Jehová aunque no de perfecto corazón."}},{"@attributes":{"id":"12299","type":"1","text":"3. Y luego que fué confirmado en el reino, mató a sus siervos que habían muerto al rey su padre;"}},{"@attributes":{"id":"12300","type":"1","text":"4. Mas no mató a los hijos de ellos, según lo que está escrito en la ley en el libro de Moisés, donde Jehová mandó, diciendo: No morirán los padres por los hijos, ni los hijos por los padres; mas cada uno morirá por su pecado."}},{"@attributes":{"id":"12301","type":"1","text":"5. Juntó luego Amasías a Judá, y con arreglo a las familias púsoles tribunos y centuriones por todo Judá y Benjamín; y tomólos por lista de veinte años arriba, y fueron hallados en ellos trescientos mil escogidos para salir a la guerra, que tenían lanza y escudo."}},{"@attributes":{"id":"12302","type":"1","text":"6. Y de Israel tomó a sueldo cien mil hombres valientes, por cien talentos de plata."}},{"@attributes":{"id":"12303","type":"1","text":"7. Mas un varón de Dios vino a él, diciéndole: Rey, no vaya contigo el ejército de Israel; porque Jehová no es con Israel, ni con todos los hijos de Ephraim."}},{"@attributes":{"id":"12304","type":"1","text":"8. Pero si tú vas, si lo haces, y te esfuerzas para pelear, Dios te hará caer delante de los enemigos; porque en Dios está la fortaleza, ó para ayudar, ó para derribar."}},{"@attributes":{"id":"12305","type":"1","text":"9. Y Amasías dijo al varón de Dios: ¿Qué pues se hará de cien talentos que he dado al ejército de Israel? Y el varón de Dios respondió: De Jehová es darte mucho más que esto."}},{"@attributes":{"id":"12306","type":"1","text":"10. Entonces Amasías apartó el escuadrón de la gente que había venido a él de Ephraim, para que se fuesen a sus casas: y ellos se enojaron grandemente contra Judá, y volviéronse a sus casas encolerizados."}},{"@attributes":{"id":"12307","type":"1","text":"11. Esforzándose entonces Amasías, sacó su pueblo, y vino al valle de la Sal: é hirió de los hijos de Seir diez mil."}},{"@attributes":{"id":"12308","type":"1","text":"12. Y los hijos de Judá tomaron vivos otros diez mil, los cuales llevaron a la cumbre de un peñasco, y de allí los despeñaron, y todos se hicieron pedazos."}},{"@attributes":{"id":"12309","type":"1","text":"13. Empero los del escuadrón que Amasías había despedido, porque no fuesen con él a la guerra, derramáronse sobre las ciudades de Judá, desde Samaria hasta Beth-oron, é hirieron de ellos tres mil, y tomaron un grande despojo."}},{"@attributes":{"id":"12310","type":"1","text":"14. Regresando luego Amasías de la matanza de los Idumeos, trajo también consigo los dioses de los hijos de Seir, y púsoselos para sí por dioses, y encorvóse delante de ellos, y quemóles perfumes."}},{"@attributes":{"id":"12311","type":"1","text":"15. Encendióse por tanto el furor de Jehová contra Amasías, y envió a él un profeta, que le dijo: ¿Por qué has buscado los dioses de gente, que no libraron a su pueblo de tus manos?"}},{"@attributes":{"id":"12312","type":"1","text":"16. Y hablándole el profeta estas cosas, él le respondió: ¿Hante puesto a ti por consejero del rey? Déjate de eso: ¿por qué quieres que te maten? Y al cesar, el profeta dijo luego: Yo sé que Dios ha acordado destruirte, porque has hecho esto, y no obedeciste a mi consejo."}},{"@attributes":{"id":"12313","type":"1","text":"17. Y Amasías rey de Judá, habido su consejo, envió a decir a Joas, hijo de Joachâz hijo de Jehú, rey de Israel: Ven, y veámonos cara a cara."}},{"@attributes":{"id":"12314","type":"1","text":"18. Entonces Joas rey de Israel envió a decir a Amasías rey de Judá: El cardo que estaba en el Líbano, envió al cedro que estaba en el Líbano, diciendo: Da tu hija a mi hijo por mujer. Y he aquí que las bestias fieras que estaban en el Líbano, pasaron, y hollaron el cardo."}},{"@attributes":{"id":"12315","type":"1","text":"19. Tú dices: He aquí he herido a Edom; y tu corazón se enaltece para gloriarte: ahora estáte en tu casa; ¿para qué te entrometes en mal, para caer tú y Judá contigo?"}},{"@attributes":{"id":"12316","type":"1","text":"20. Mas Amasías no quiso oir; porque estaba de Dios, que los quería entregar en manos de sus enemigos, por cuanto habían buscado los dioses de Edom."}},{"@attributes":{"id":"12317","type":"1","text":"21. Subió pues Joas rey de Israel, y viéronse cara a cara él y Amasías rey de Judá, en Beth-semes, la cual es de Judá."}},{"@attributes":{"id":"12318","type":"1","text":"22. Pero cayó Judá delante de Israel, y huyó cada uno a su estancia."}},{"@attributes":{"id":"12319","type":"1","text":"23. Y Joas rey de Israel prendió en Beth-semes a Amasías rey de Judá, hijo de Joas hijo de Joachâz, y llevólo a Jerusalem: y derribó el muro de Jerusalem desde la puerta de Ephraim hasta la puerta del ángulo, cuatrocientos codos."}},{"@attributes":{"id":"12320","type":"1","text":"24. Asimismo tomó todo el oro y plata, y todos los vasos que se hallaron en la casa de Dios en casa de Obed-edom, y los tesoros de la casa del rey, y los hijos de los príncipes, y volvióse a Samaria."}},{"@attributes":{"id":"12321","type":"1","text":"25. Y vivió Amasías hijo de Joas, rey de Judá, quince años después de la muerte de Joas hijo de Joachâz rey de Israel."}},{"@attributes":{"id":"12322","type":"1","text":"26. Lo demás de los hechos de Amasías, primeros y postreros, ¿no está escrito en el libro de los reyes de Judá y de Israel?"}},{"@attributes":{"id":"12323","type":"1","text":"27. Desde aquel tiempo que Amasías se apartó de Jehová, maquinaron contra él conjuración en Jerusalem; y habiendo él huído a Lachîs, enviaron tras él a Lachîs, y allá lo mataron;"}},{"@attributes":{"id":"12324","type":"1","text":"28. Y trajéronlo en caballos, y sepultáronlo con sus padres en la ciudad de Judá."}}]}