{"@attributes":{"id":"394","page_number":"1","label":"1","previous":"393.xml","next":"395.xml"},"entry":[{"@attributes":{"id":"12350","type":"4","text":"(2 R. 15.1-7)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 15.1-7","text":"1 En el año veintisiete de Jeroboam rey de Israel, comenzó a reinar Azarías hijo de Amasías, rey de Judá. \r2 Cuando comenzó a reinar era de dieciséis años, y cincuenta y dos años reinó en Jerusalén; el nombre de su madre fue Jecolías, de Jerusalén. \r3 E hizo lo recto ante los ojos de Jehová, conforme a todas las cosas que su padre Amasías había hecho. \r4 Con todo eso, los lugares altos no se quitaron, porque el pueblo sacrificaba aún y quemaba incienso en los lugares altos. \r5 Mas Jehová hirió al rey con lepra, y estuvo leproso hasta el día de su muerte, y habitó en casa separada, y Jotam hijo del rey tenía el cargo del palacio, gobernando al pueblo. \r6 Los demás hechos de Azarías, y todo lo que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá? \r7 Y durmió Azarías con sus padres, y lo sepultaron con ellos en la ciudad de David, y reinó en su lugar Jotam su hijo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12351","type":"4","text":"(2 R. 15.32-38)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 15.32-38","text":"32 En el segundo año de Peka hijo de Remalías rey de Israel, comenzó a reinar Jotam hijo de Uzías rey de Judá. \r33 Cuando comenzó a reinar era de veinticinco años, y reinó dieciséis años en Jerusalén. El nombre de su madre fue Jerusa hija de Sadoc. \r34 Y él hizo lo recto ante los ojos de Jehová; hizo conforme a todas las cosas que había hecho su padre Uzías. \r35 Con todo eso, los lugares altos no fueron quitados, porque el pueblo sacrificaba aún, y quemaba incienso en los lugares altos. Edificó él la puerta más alta de la casa de Jehová. \r36 Los demás hechos de Jotam, y todo lo que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá? \r37 En aquel tiempo comenzó Jehová a enviar contra Judá a Rezín rey de Siria, y a Peka hijo de Remalías. \r38 Y durmió Jotam con sus padres, y fue sepultado con ellos en la ciudad de David su padre, y reinó en su lugar Acaz su hijo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12352","type":"1","text":"1. DE VEINTICINCO años era Joatham cuando comenzó a reinar, y dieciséis años reinó en Jerusalem. El nombre de su madre fué Jerusa, hija de Sadoc."}},{"@attributes":{"id":"12353","type":"1","text":"2. E hizo lo recto en ojos de Jehová, conforme a todas las cosas que había hecho Uzzías su padre, salvo que no entró en el templo de Jehová. Y el pueblo falseaba aún."}},{"@attributes":{"id":"12354","type":"1","text":"3. Edificó él la puerta mayor de la casa de Jehová, y en el muro de la fortaleza edificó mucho."}},{"@attributes":{"id":"12355","type":"1","text":"4. Además edificó ciudades en las montañas de Judá, y labró palacios y torres en los bosques."}},{"@attributes":{"id":"12356","type":"1","text":"5. También tuvo él guerra con el rey de los hijos de Ammón, a los cuales venció; y diéronle los hijos de Ammón en aquel año cien talentos de plata, y diez mil coros de trigo, y diez mil de cebada. Esto le dieron los hijos de Ammón, y lo mismo en el segundo año, y en el tercero."}},{"@attributes":{"id":"12357","type":"1","text":"6. Así que Joatham fué fortificado, porque preparó sus caminos delante de Jehová su Dios."}},{"@attributes":{"id":"12358","type":"1","text":"7. Lo demás de los hechos de Joatham, y todas sus guerras, y sus caminos, he aquí está escrito en el libro de los reyes de Israel y de Judá."}},{"@attributes":{"id":"12359","type":"1","text":"8. Cuando comenzó a reinar era de veinticinco años, y dieciséis reinó en Jerusalem."}},{"@attributes":{"id":"12360","type":"1","text":"9. Y durmió Joatham con sus padres, y sepultáronlo en la ciudad de David; y reinó en su lugar Achâz su hijo."}}]}