{"@attributes":{"id":"395","page_number":"1","label":"1","previous":"394.xml","next":"396.xml"},"entry":[{"@attributes":{"id":"12361","type":"4","text":"(2 R. 15.32-38)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 15.32-38","text":"32 En el segundo año de Peka hijo de Remalías rey de Israel, comenzó a reinar Jotam hijo de Uzías rey de Judá. \r33 Cuando comenzó a reinar era de veinticinco años, y reinó dieciséis años en Jerusalén. El nombre de su madre fue Jerusa hija de Sadoc. \r34 Y él hizo lo recto ante los ojos de Jehová; hizo conforme a todas las cosas que había hecho su padre Uzías. \r35 Con todo eso, los lugares altos no fueron quitados, porque el pueblo sacrificaba aún, y quemaba incienso en los lugares altos. Edificó él la puerta más alta de la casa de Jehová. \r36 Los demás hechos de Jotam, y todo lo que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá? \r37 En aquel tiempo comenzó Jehová a enviar contra Judá a Rezín rey de Siria, y a Peka hijo de Remalías. \r38 Y durmió Jotam con sus padres, y fue sepultado con ellos en la ciudad de David su padre, y reinó en su lugar Acaz su hijo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12362","type":"4","text":"(2 R. 16.1-20)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 16.1-20","text":"1 En el año diecisiete de Peka hijo de Remalías, comenzó a reinar Acaz hijo de Jotam rey de Judá. \r2 Cuando comenzó a reinar Acaz era de veinte años, y reinó en Jerusalén dieciséis años; y no hizo lo recto ante los ojos de Jehová su Dios, como David su padre. \r3 Antes anduvo en el camino de los reyes de Israel, y aun hizo pasar por fuego a su hijo, según las prácticas abominables de las naciones que Jehová echó de delante de los hijos de Israel. \r4 Asimismo sacrificó y quemó incienso en los lugares altos, y sobre los collados, y debajo de todo árbol frondoso.\r5 Entonces Rezín rey de Siria y Peka hijo de Remalías, rey de Israel, subieron a Jerusalén para hacer guerra y sitiar a Acaz; mas no pudieron tomarla. \r6 En aquel tiempo el rey de Edom recobró Elat para Edom, y echó de Elat a los hombres de Judá; y los de Edom vinieron a Elat y habitaron allí hasta hoy. \r7 Entonces Acaz envió embajadores a Tiglat-pileser rey de Asiria, diciendo: Yo soy tu siervo y tu hijo; sube, y defiéndeme de mano del rey de Siria, y de mano del rey de Israel, que se han levantado contra mí. \r8 Y tomando Acaz la plata y el oro que se halló en la casa de Jehová, y en los tesoros de la casa real, envió al rey de Asiria un presente. \r9 Y le atendió el rey de Asiria; pues subió el rey de Asiria contra Damasco, y la tomó, y llevó cautivos a los moradores a Kir, y mató a Rezín.\r10 Después fue el rey Acaz a encontrar a Tiglat-pileser rey de Asiria en Damasco; y cuando vio el rey Acaz el altar que estaba en Damasco, envió al sacerdote Urías el diseño y la descripción del altar, conforme a toda su hechura. \r11 Y el sacerdote Urías edificó el altar; conforme a todo lo que el rey Acaz había enviado de Damasco, así lo hizo el sacerdote Urías, entre tanto que el rey Acaz venía de Damasco. \r12 Y luego que el rey vino de Damasco, y vio el altar, se acercó el rey a él, y ofreció sacrificios en él; \r13 y encendió su holocausto y su ofrenda, y derramó sus libaciones, y esparció la sangre de sus sacrificios de paz junto al altar. \r14 E hizo acercar el altar de bronce que estaba delante de Jehová, en la parte delantera de la casa, entre el altar y el templo de Jehová, y lo puso al lado del altar hacia el norte.\r15 Y mandó el rey Acaz al sacerdote Urías, diciendo: En el gran altar encenderás el holocausto de la mañana y la ofrenda de la tarde, y el holocausto del rey y su ofrenda, y asimismo el holocausto de todo el pueblo de la tierra y su ofrenda y sus libaciones; y esparcirás sobre él toda la sangre del holocausto, y toda la sangre del sacrificio. El altar de bronce será mío para consultar en él. \r16 E hizo el sacerdote Urías conforme a todas las cosas que el rey Acaz le mandó.\r17 Y cortó el rey Acaz los tableros de las basas, y les quitó las fuentes; y quitó también el mar de sobre los bueyes de bronce que estaban debajo de él, y lo puso sobre el suelo de piedra. \r18 Asimismo el pórtico para los días de reposo, que habían edificado en la casa, y el pasadizo de afuera, el del rey, los quitó del templo de Jehová, por causa del rey de Asiria. \r19 Los demás hechos que puso por obra Acaz, ¿no están todos escritos en el libro de las crónicas de los reyes de Judá? \r20 Y durmió el rey Acaz con sus padres, y fue sepultado con ellos en la ciudad de David, y reinó en su lugar su hijo Ezequías.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12363","type":"1","text":"1. DE VEINTE años era Achâz cuando comenzó a reinar, y dieciséis años reinó en Jerusalem: mas no hizo lo recto en ojos de Jehová, como David su padre."}},{"@attributes":{"id":"12364","type":"1","text":"2. Antes anduvo en los caminos de los reyes de Israel, y además hizo imágenes de fundición a los Baales."}},{"@attributes":{"id":"12365","type":"1","text":"3. Quemó también perfume en el valle de los hijos de Hinnom, y quemó sus hijos por fuego, conforme a las abominaciones de las gentes que Jehová había echado delante de los hijos de Israel."}},{"@attributes":{"id":"12366","type":"1","text":"4. Asimismo sacrificó y quemó perfumes en los altos, y en los collados, y debajo de todo árbol espeso."}},{"@attributes":{"id":"12367","type":"1","text":"5. Por lo cual Jehová su Dios lo entregó en manos del rey de los Siros, los cuales le derrotaron, y cogieron de él una grande presa, que llevaron a Damasco. Fué también entregado en manos del rey de Israel, el cual lo batió con gran mortandad."}},{"@attributes":{"id":"12368","type":"1","text":"6. Porque Peca, hijo de Remalías mató en Judá en un día ciento y veinte mil, todos hombres valientes; por cuanto habían dejado a Jehová el Dios de sus padres."}},{"@attributes":{"id":"12369","type":"1","text":"7. Asimismo Zichri, hombre poderoso de Ephraim, mató a Maasías hijo del rey, y a Azricam su mayordomo, y a Elcana, segundo después del rey."}},{"@attributes":{"id":"12370","type":"1","text":"8. Tomaron también cautivos los hijos de Israel de sus hermanos doscientos mil, mujeres, muchachos, y muchachas, a más de haber saqueado de ellos un gran despojo, el cual trajeron a Samaria."}},{"@attributes":{"id":"12371","type":"1","text":"9. Había entonces allí un profeta de Jehová, que se llamaba Obed, el cual salió delante del ejército cuando entraba en Samaria, y díjoles: He aquí Jehová el Dios de vuestros padres, por el enojo contra Judá, los ha entregado en vuestras manos; y vosotros los habéis muerto con ira, que hasta el cielo ha llegado."}},{"@attributes":{"id":"12372","type":"1","text":"10. Y ahora habéis determinado sujetar a vosotros a Judá y a Jerusalem por siervos y siervas: mas ¿no habéis vosotros pecado contra Jehová vuestro Dios?"}},{"@attributes":{"id":"12373","type":"1","text":"11. Oidme pues ahora, y volved a enviar los cautivos que habéis tomado de vuestros hermanos: porque Jehová está airado contra vosotros."}},{"@attributes":{"id":"12374","type":"1","text":"12. Levantáronse entonces algunos varones de los principales de los hijos de Ephraim, Azarías hijo de Johanán, y Berechîas hijo de Mesillemoth, y Ezechîas hijo de Sallum, y Amasa hijo de Hadlai, contra los que venían de la guerra."}},{"@attributes":{"id":"12375","type":"1","text":"13. Y dijéronles: No metáis acá la cautividad; porque el pecado contra Jehová será sobre nosotros. Vosotros tratáis de añadir sobre nuestros pecados y sobre nuestras culpas, siendo asaz grande nuestro delito, y la ira del furor sobre Israel."}},{"@attributes":{"id":"12376","type":"1","text":"14. Entonces el ejército dejó los cautivos y la presa delante de los príncipes y de toda la multitud."}},{"@attributes":{"id":"12377","type":"1","text":"15. Y levantáronse los varones nombrados, y tomaron los cautivos, y vistieron del despojo a los que de ellos estaban desnudos; vistiéronlos y calzáronlos, y diéronles de comer y de beber, y ungiéronlos, y condujeron en asnos a todos los flacos, y lleváronlos hasta Jericó, ciudad de las palmas, cerca de sus hermanos; y ellos se volvieron a Samaria."}},{"@attributes":{"id":"12378","type":"1","text":"16. En aquel tiempo envió a pedir el rey Achâz a los reyes de Asiria que le ayudasen:"}},{"@attributes":{"id":"12379","type":"1","text":"17. Porque a más de esto, los Idumeos habían venido y herido a los de Judá, y habían llevado cautivos."}},{"@attributes":{"id":"12380","type":"1","text":"18. Asimismo los Filisteos se habían derramado por las ciudades de la llanura, y al mediodía de Judá, y habían tomado a Beth-semes, a Ajalón, Gederoth, y Sochô con sus aldeas, Timna también con sus aldeas, y Gimzo con sus aldeas; y habitaban en ellas."}},{"@attributes":{"id":"12381","type":"1","text":"19. Porque Jehová había humillado a Judá por causa de Achâz rey de Israel: por cuanto él había desnudado a Judá, y rebeládose gravemente contra Jehová."}},{"@attributes":{"id":"12382","type":"1","text":"20. Y vino contra él Tilgath-pilneser, rey de los Asirios: pues lo redujo a estrechez, y no lo fortificó."}},{"@attributes":{"id":"12383","type":"1","text":"21. Aunque despojó Achâz la casa de Jehová, y la casa real, y las de los príncipes, para dar al rey de los Asirios, con todo eso él no le ayudó."}},{"@attributes":{"id":"12384","type":"1","text":"22. Además el rey Achâz en el tiempo que aquél le apuraba, añadió prevaricación contra Jehová;"}},{"@attributes":{"id":"12385","type":"1","text":"23. Porque sacrificó a los dioses de Damasco que le habían herido, y dijo: Pues que los dioses de los reyes de Siria les ayudan, yo también sacrificaré a ellos para que me ayuden; bien que fueron éstos su ruina, y la de todo Israel."}},{"@attributes":{"id":"12386","type":"1","text":"24. A más de eso recogió Achâz los vasos de la casa de Dios, y quebrólos, y cerró las puertas de la casa de Jehová, é hízose altares en Jerusalem en todos los rincones."}},{"@attributes":{"id":"12387","type":"1","text":"25. Hizo también altos en todas las ciudades de Judá, para quemar perfumes a los dioses ajenos, provocando así a ira a Jehová el Dios de sus padres."}},{"@attributes":{"id":"12388","type":"1","text":"26. Lo demás de sus hechos, y todos sus caminos, primeros y postreros, he aquí ello está escrito en el libro de los reyes de Judá y de Israel."}},{"@attributes":{"id":"12389","type":"1","text":"27. Y durmió Achâz con sus padres, y sepultáronlo en la ciudad de Jerusalem: mas no le metieron en los sepulcros de los reyes de Israel; y reinó en su lugar Ezechîas su hijo."}}]}