{"@attributes":{"id":"396","page_number":"1","label":"1","previous":"395.xml","next":"397.xml"},"entry":[{"@attributes":{"id":"12390","type":"4","text":"(2 R. 16.1-20)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 16.1-20","text":"1 En el año diecisiete de Peka hijo de Remalías, comenzó a reinar Acaz hijo de Jotam rey de Judá. \r2 Cuando comenzó a reinar Acaz era de veinte años, y reinó en Jerusalén dieciséis años; y no hizo lo recto ante los ojos de Jehová su Dios, como David su padre. \r3 Antes anduvo en el camino de los reyes de Israel, y aun hizo pasar por fuego a su hijo, según las prácticas abominables de las naciones que Jehová echó de delante de los hijos de Israel. \r4 Asimismo sacrificó y quemó incienso en los lugares altos, y sobre los collados, y debajo de todo árbol frondoso.\r5 Entonces Rezín rey de Siria y Peka hijo de Remalías, rey de Israel, subieron a Jerusalén para hacer guerra y sitiar a Acaz; mas no pudieron tomarla. \r6 En aquel tiempo el rey de Edom recobró Elat para Edom, y echó de Elat a los hombres de Judá; y los de Edom vinieron a Elat y habitaron allí hasta hoy. \r7 Entonces Acaz envió embajadores a Tiglat-pileser rey de Asiria, diciendo: Yo soy tu siervo y tu hijo; sube, y defiéndeme de mano del rey de Siria, y de mano del rey de Israel, que se han levantado contra mí. \r8 Y tomando Acaz la plata y el oro que se halló en la casa de Jehová, y en los tesoros de la casa real, envió al rey de Asiria un presente. \r9 Y le atendió el rey de Asiria; pues subió el rey de Asiria contra Damasco, y la tomó, y llevó cautivos a los moradores a Kir, y mató a Rezín.\r10 Después fue el rey Acaz a encontrar a Tiglat-pileser rey de Asiria en Damasco; y cuando vio el rey Acaz el altar que estaba en Damasco, envió al sacerdote Urías el diseño y la descripción del altar, conforme a toda su hechura. \r11 Y el sacerdote Urías edificó el altar; conforme a todo lo que el rey Acaz había enviado de Damasco, así lo hizo el sacerdote Urías, entre tanto que el rey Acaz venía de Damasco. \r12 Y luego que el rey vino de Damasco, y vio el altar, se acercó el rey a él, y ofreció sacrificios en él; \r13 y encendió su holocausto y su ofrenda, y derramó sus libaciones, y esparció la sangre de sus sacrificios de paz junto al altar. \r14 E hizo acercar el altar de bronce que estaba delante de Jehová, en la parte delantera de la casa, entre el altar y el templo de Jehová, y lo puso al lado del altar hacia el norte.\r15 Y mandó el rey Acaz al sacerdote Urías, diciendo: En el gran altar encenderás el holocausto de la mañana y la ofrenda de la tarde, y el holocausto del rey y su ofrenda, y asimismo el holocausto de todo el pueblo de la tierra y su ofrenda y sus libaciones; y esparcirás sobre él toda la sangre del holocausto, y toda la sangre del sacrificio. El altar de bronce será mío para consultar en él. \r16 E hizo el sacerdote Urías conforme a todas las cosas que el rey Acaz le mandó.\r17 Y cortó el rey Acaz los tableros de las basas, y les quitó las fuentes; y quitó también el mar de sobre los bueyes de bronce que estaban debajo de él, y lo puso sobre el suelo de piedra. \r18 Asimismo el pórtico para los días de reposo, que habían edificado en la casa, y el pasadizo de afuera, el del rey, los quitó del templo de Jehová, por causa del rey de Asiria. \r19 Los demás hechos que puso por obra Acaz, ¿no están todos escritos en el libro de las crónicas de los reyes de Judá? \r20 Y durmió el rey Acaz con sus padres, y fue sepultado con ellos en la ciudad de David, y reinó en su lugar su hijo Ezequías.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12391","type":"4","text":"(2 R. 18.1-3)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 18.1-3","text":"1 En el tercer año de Oseas hijo de Ela, rey de Israel, comenzó a reinar Ezequías hijo de Acaz rey de Judá. \r2 Cuando comenzó a reinar era de veinticinco años, y reinó en Jerusalén veintinueve años. El nombre de su madre fue Abi hija de Zacarías. \r3 Hizo lo recto ante los ojos de Jehová, conforme a todas las cosas que había hecho David su padre. \r","width":"200","height":"200"}}},{"@attributes":{"id":"12392","type":"1","text":"1. Y Ezechîas comenzó a reinar siendo de veinticinco años, y reinó veintinueve años en Jerusalem. El nombre de su madre fué Abía, hija de Zachârías."}},{"@attributes":{"id":"12393","type":"1","text":"2. E hizo lo recto en ojos de Jehová, conforme a todas las cosas que había hecho David su padre."}},{"@attributes":{"id":"12394","type":"1","style":"subtitulo","text":"Ezequías restablece el culto del templo"}},{"@attributes":{"id":"12395","type":"1","text":"3. En el primer año de su reinado, en el mes primero, abrió las puertas de la casa de Jehová, y las reparó."}},{"@attributes":{"id":"12396","type":"1","text":"4. E hizo venir los sacerdotes y Levitas, y juntólos en la plaza oriental."}},{"@attributes":{"id":"12397","type":"1","text":"5. Y díjoles: Oidme, Levitas, y santificaos ahora, y santificaréis la casa de Jehová el Dios de vuestros padres, y sacaréis del santuario la inmundicia."}},{"@attributes":{"id":"12398","type":"1","text":"6. Porque nuestros padres se han rebelado, y han hecho lo malo en ojos de Jehová nuestro Dios; que le dejaron, y apartaron sus ojos del tabernáculo de Jehová, y le volvieron las espaldas."}},{"@attributes":{"id":"12399","type":"1","text":"7. Y aun cerraron las puertas del pórtico, y apagaron las lámparas; no quemaron perfume, ni sacrificaron holocausto en el santuario al Dios de Israel."}},{"@attributes":{"id":"12400","type":"1","text":"8. Por tanto la ira de Jehová ha venido sobre Judá y Jerusalem, y los ha entregado a turbación, y a execración y escarnio, como veis vosotros con vuestros ojos."}},{"@attributes":{"id":"12401","type":"1","text":"9. Y he aquí nuestros padres han caído a cuchillo, nuestros hijos y nuestras hijas y nuestras mujeres son cautivas por esto."}},{"@attributes":{"id":"12402","type":"1","text":"10. Ahora pues, yo he determinado hacer alianza con Jehová el Dios de Israel, para que aparte de nosotros la ira de su furor."}},{"@attributes":{"id":"12403","type":"1","text":"11. Hijos míos, no os engañéis ahora, porque Jehová os ha escogido a vosotros para que estéis delante de él, y le sirváis, y seáis sus ministros, y le queméis perfume."}},{"@attributes":{"id":"12404","type":"1","text":"12. Entonces los Levitas se levantaron, Mahath hijo de Amasai, y Joel hijo de Azarías, de los hijos de Coath; y de los hijos de Merari, Cis hijo de Abdi, y Azarías hijo de Jehaleleel; y de los hijos de Gersón, Joah hijo de Zimma, y Edén hijo de Joah;"}},{"@attributes":{"id":"12405","type":"1","text":"13. Y de los hijos de Elisaphán, Simri y Jehiel; y de los hijos de Asaph, Zachârías y Mathanías;"}},{"@attributes":{"id":"12406","type":"1","text":"14. Y de los hijos de Hemán, Jehiel y Simi; y de los hijos de Jeduthún, Semeías y Uzziel."}},{"@attributes":{"id":"12407","type":"1","text":"15. Estos juntaron a sus hermanos, y santificáronse, y entraron, conforme al mandamiento del rey y las palabras de Jehová, para limpiar la casa de Jehová."}},{"@attributes":{"id":"12408","type":"1","text":"16. Y entrando los sacerdotes dentro de la casa de Jehová para limpiarla, sacaron toda la inmundicia que hallaron en el templo de Jehová, al atrio de la casa de Jehová; la cual tomaron los Levitas, para sacarla fuera al torrente de Cedrón."}},{"@attributes":{"id":"12409","type":"1","text":"17. Y comenzaron a santificar el primero del mes primero, y a los ocho del mismo mes vinieron al pórtico de Jehová: y santificaron la casa de Jehová en ocho días, y en el dieciséis del mes primero acabaron."}},{"@attributes":{"id":"12410","type":"1","text":"18. Luego pasaron al rey Ezechîas y dijéronle: Ya hemos limpiado toda la casa de Jehová, el altar del holocausto, y todos sus instrumentos, y la mesa de la proposición con todos sus utensilios."}},{"@attributes":{"id":"12411","type":"1","text":"19. Asimismo hemos preparado y santificado todos los vasos que en su prevaricación había maltratado el rey Achâz, cuando reinaba: y he aquí están delante del altar de Jehová."}},{"@attributes":{"id":"12412","type":"1","text":"20. Y levantándose de mañana el rey Ezechîas reunió los principales de la ciudad, y subió a la casa de Jehová."}},{"@attributes":{"id":"12413","type":"1","text":"21. Y presentaron siete novillos, siete carneros, siete corderos, y siete machos de cabrío, para expiación por el reino, por el santuario y por Judá. Y dijo a los sacerdotes hijos de Aarón, que los ofreciesen sobre el altar de Jehová."}},{"@attributes":{"id":"12414","type":"1","text":"22. Mataron pues los bueyes, y los sacerdotes tomaron la sangre, y esparciéronla sobre el altar; mataron luego los carneros, y esparcieron la sangre sobre el altar; asimismo mataron los corderos, y esparcieron la sangre sobre el altar."}},{"@attributes":{"id":"12415","type":"1","text":"23. Hicieron después llegar los machos cabríos de la expiación delante del rey y de la multitud, y pusieron sobre ellos sus manos:"}},{"@attributes":{"id":"12416","type":"1","text":"24. Y los sacerdotes los mataron, y expiando esparcieron la sangre de ellos sobre el altar, para reconciliar a todo Israel: porque por todo Israel mandó el rey hacer el holocausto y la expiación."}},{"@attributes":{"id":"12417","type":"1","text":"25. Puso también Levitas en la casa de Jehová con címbalos, y salterios, y arpas, conforme al mandamiento de David, y de Gad vidente del rey, y de Nathán profeta: porque aquel mandamiento fué por mano de Jehová, por mano de sus profetas."}},{"@attributes":{"id":"12418","type":"1","text":"26. Y los Levitas estaban con los instrumentos de David, y los sacerdotes con trompetas."}},{"@attributes":{"id":"12419","type":"1","text":"27. Entonces mandó Ezechîas sacrificar el holocausto en el altar; y al tiempo que comenzó el holocausto, comenzó también el cántico de Jehová, con las trompetas y los instrumentos de David rey de Israel."}},{"@attributes":{"id":"12420","type":"1","text":"28. Y toda la multitud adoraba, y los cantores cantaban, y los trompetas sonaban las trompetas; todo hasta acabarse el holocausto."}},{"@attributes":{"id":"12421","type":"1","text":"29. Y como acabaron de ofrecer, inclinóse el rey, y todos los que con él estaban, y adoraron."}},{"@attributes":{"id":"12422","type":"1","text":"30. Entonces el rey Ezechîas y los príncipes dijeron a los Levitas que alabasen a Jehová por las palabras de David y de Asaph vidente: y ellos alabaron con grande alegría, é inclinándose adoraron."}},{"@attributes":{"id":"12423","type":"1","text":"31. Y respondiendo Ezechîas dijo: Vosotros os habéis consagrado ahora a Jehová; llegaos pues, y presentad sacrificios y alabanzas en la casa de Jehová. Y la multitud presentó sacrificios y alabanzas; y todo liberal de corazón, holocaustos."}},{"@attributes":{"id":"12424","type":"1","text":"32. Y fué el número de los holocaustos que trajo la congregación, setenta bueyes, cien carneros, doscientos corderos; todo para el holocausto de Jehová."}},{"@attributes":{"id":"12425","type":"1","text":"33. Y las ofrendas fueron seiscientos bueyes, y tres mil ovejas."}},{"@attributes":{"id":"12426","type":"1","text":"34. Mas los sacerdotes eran pocos, y no podían bastar a desollar los holocaustos; y así sus hermanos los Levitas les ayudaron hasta que acabaron la obra, y hasta que los sacerdotes se santificaron: porque los Levitas tuvieron mayor prontitud de corazón para santificarse, que los sacerdotes."}},{"@attributes":{"id":"12427","type":"1","text":"35. Así pues hubo gran multitud de holocaustos, con sebos de pacíficos, y libaciones de cada holocausto. Y quedó ordenado el servicio de la casa de Jehová."}},{"@attributes":{"id":"12428","type":"1","text":"36. Y alegróse Ezechîas, y todo el pueblo, de que Dios hubiese preparado el pueblo; porque la cosa fué prestamente hecha."}}]}