{"@attributes":{"id":"370","page_number":"1","label":"1","previous":"369.xml","next":"371.xml"},"entry":[{"@attributes":{"id":"11767","type":"4","text":"(1 R. 5.1-18; 7.13-14)"},"entry":[{"@attributes":{"type":"1","tooltip":"1R. 7.13-14","text":"13 Y envió el rey Salomón, e hizo venir de Tiro a Hiram, \r14 hijo de una viuda de la tribu de Neftalí. Su padre, que trabajaba en bronce, era de Tiro; e Hiram era lleno de sabiduría, inteligencia y ciencia en toda obra de bronce. Este, pues, vino al rey Salomón, e hizo toda su obra.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"1R. 5.1-18","text":"1 Hiram rey de Tiro envió también sus siervos a Salomón, luego que oyó que lo habían ungido por rey en lugar de su padre; porque Hiram siempre había amado a David. \r2 Entonces Salomón envió a decir a Hiram: \r3 Tú sabes que mi padre David no pudo edificar casa al nombre de Jehová su Dios, por las guerras que le rodearon, hasta que Jehová puso sus enemigos bajo las plantas de sus pies. \r4 Ahora Jehová mi Dios me ha dado paz por todas partes; pues ni hay adversarios, ni mal que temer. \r5 Yo, por tanto, he determinado ahora edificar casa al nombre de Jehová mi Dios, según lo que Jehová habló a David mi padre, diciendo: Tu hijo, a quien yo pondré en lugar tuyo en tu trono, él edificará casa a mi nombre. \r6 Manda, pues, ahora, que me corten cedros del Líbano; y mis siervos estarán con los tuyos, y yo te daré por tus siervos el salario que tú dijeres; porque tú sabes bien que ninguno hay entre nosotros que sepa labrar madera como los sidonios.\r7 Cuando Hiram oyó las palabras de Salomón, se alegró en gran manera, y dijo: Bendito sea hoy Jehová, que dio hijo sabio a David sobre este pueblo tan grande. \r8 Y envió Hiram a decir a Salomón: He oído lo que me mandaste a decir; yo haré todo lo que te plazca acerca de la madera de cedro y la madera de ciprés. \r9 Mis siervos la llevarán desde el Líbano al mar, y la enviaré en balsas por mar hasta el lugar que tú me señales, y allí se desatará, y tú la tomarás; y tú cumplirás mi deseo al dar de comer a mi familia. \r10 Dio, pues, Hiram a Salomón madera de cedro y madera de ciprés, toda la que quiso. \r11 Y Salomón daba a Hiram veinte mil coros de trigo para el sustento de su familia, y veinte coros de aceite puro; esto daba Salomón a Hiram cada año. \r12 Jehová, pues, dio a Salomón sabiduría como le había dicho; y hubo paz entre Hiram y Salomón, e hicieron pacto entre ambos.\r13 Y el rey Salomón decretó leva en todo Israel, y la leva fue de treinta mil hombres, \r14 los cuales enviaba al Líbano de diez mil en diez mil, cada mes por turno, viniendo así a estar un mes en el Líbano, y dos meses en sus casas; y Adoniram estaba encargado de aquella leva. \r15 Tenía también Salomón setenta mil que llevaban las cargas, y ochenta mil cortadores en el monte; \r16 sin los principales oficiales de Salomón que estaban sobre la obra, tres mil trescientos, los cuales tenían a cargo el pueblo que hacía la obra. \r17 Y mandó el rey que trajesen piedras grandes, piedras costosas, para los cimientos de la casa, y piedras labradas. \r18 Y los albañiles de Salomón y los de Hiram, y los hombres de Gebal, cortaron y prepararon la madera y la cantería para labrar la casa.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"11768","type":"4","text":"(1 R. 6.1-38)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 6.1-38","text":"1 En el año cuatrocientos ochenta después que los hijos de Israel salieron de Egipto, el cuarto año del principio del reino de Salomón sobre Israel, en el mes de Zif, que es el mes segundo, comenzó él a edificar la casa de Jehová. \r2 La casa que el rey Salomón edificó a Jehová tenía sesenta codos de largo y veinte de ancho, y treinta codos de alto. \r3 Y el pórtico delante del templo de la casa tenía veinte codos de largo a lo ancho de la casa, y el ancho delante de la casa era de diez codos. \r4 E hizo a la casa ventanas anchas por dentro y estrechas por fuera. \r5 Edificó también junto al muro de la casa aposentos alrededor, contra las paredes de la casa alrededor del templo y del lugar santísimo; e hizo cámaras laterales alrededor. \r6 El aposento de abajo era de cinco codos de ancho, el de en medio de seis codos de ancho, y el tercero de siete codos de ancho; porque por fuera había hecho disminuciones a la casa alrededor, para no empotrar las vigas en las paredes de la casa.\r7 Y cuando se edificó la casa, la fabricaron de piedras que traían ya acabadas, de tal manera que cuando la edificaban, ni martillos ni hachas se oyeron en la casa, ni ningún otro instrumento de hierro.\r8 La puerta del aposento de en medio estaba al lado derecho de la casa; y se subía por una escalera de caracol al de en medio, y del aposento de en medio al tercero. \r9 Labró, pues, la casa, y la terminó; y la cubrió con artesonados de cedro. \r10 Edificó asimismo el aposento alrededor de toda la casa, de altura de cinco codos, el cual se apoyaba en la casa con maderas de cedro.\r11 Y vino palabra de Jehová a Salomón, diciendo: \r12 Con relación a esta casa que tú edificas, si anduvieres en mis estatutos e hicieres mis decretos, y guardares todos mis mandamientos andando en ellos, yo cumpliré contigo mi palabra que hablé a David tu padre; \r13 y habitaré en ella en medio de los hijos de Israel, y no dejaré a mi pueblo Israel.\r14 Así, pues, Salomón labró la casa y la terminó. \r15 Y cubrió las paredes de la casa con tablas de cedro, revistiéndola de madera por dentro, desde el suelo de la casa hasta las vigas de la techumbre; cubrió también el pavimento con madera de ciprés. \r16 Asimismo hizo al final de la casa un edificio de veinte codos, de tablas de cedro desde el suelo hasta lo más alto; así hizo en la casa un aposento que es el lugar santísimo. \r17 La casa, esto es, el templo de adelante, tenía cuarenta codos. \r18 Y la casa estaba cubierta de cedro por dentro, y tenía entalladuras de calabazas silvestres y de botones de flores. Todo era cedro; ninguna piedra se veía. \r19 Y adornó el lugar santísimo por dentro en medio de la casa, para poner allí el arca del pacto de Jehová. \r20 El lugar santísimo estaba en la parte de adentro, el cual tenía veinte codos de largo, veinte de ancho, y veinte de altura; y lo cubrió de oro purísimo; asimismo cubrió de oro el altar de cedro.\r21 De manera que Salomón cubrió de oro puro la casa por dentro, y cerró la entrada del santuario con cadenas de oro, y lo cubrió de oro. \r22 Cubrió, pues, de oro toda la casa de arriba abajo, y asimismo cubrió de oro todo el altar que estaba frente al lugar santísimo.\r23 Hizo también en el lugar santísimo dos querubines de madera de olivo, cada uno de diez codos de altura. \r24 Una ala del querubín tenía cinco codos, y la otra ala del querubín otros cinco codos; así que había diez codos desde la punta de una ala hasta la punta de la otra. \r25 Asimismo el otro querubín tenía diez codos; porque ambos querubines eran de un mismo tamaño y de una misma hechura. \r26 La altura del uno era de diez codos, y asimismo la del otro. \r27 Puso estos querubines dentro de la casa en el lugar santísimo, los cuales extendían sus alas, de modo que el ala de uno tocaba una pared, y el ala del otro tocaba la otra pared, y las otras dos alas se tocaban la una a la otra en medio de la casa. \r28 Y cubrió de oro ","width":"200","height":"200"}}},{"@attributes":{"id":"11769","type":"1","text":"1. Y COMENZO Salomón a edificar la casa en Jerusalem, en el monte Moria que había sido mostrado a David su padre, en el lugar que David había preparado en la era de Ornán Jebuseo."}},{"@attributes":{"id":"11770","type":"1","text":"2. Y comenzó a edificar en el mes segundo, a dos del mes, en el cuarto año de su reinado."}},{"@attributes":{"id":"11771","type":"1","text":"3. Estas son las medidas de que Salomón fundó el edificio de la casa de Dios. La primera medida fué, la longitud de sesenta codos; y la anchura de veinte codos."}},{"@attributes":{"id":"11772","type":"1","text":"4. El pórtico que estaba en la delantera de la longitud, era de veinte codos al frente del ancho de la casa, y su altura de ciento y veinte: y cubriólo por dentro de oro puro."}},{"@attributes":{"id":"11773","type":"1","text":"5. Y techó la casa mayor con madera de haya, la cual cubrió de buen oro, é hizo resaltar sobre ella palmas y cadenas."}},{"@attributes":{"id":"11774","type":"1","text":"6. Cubrió también la casa de piedras preciosas por excelencia: y el oro era oro de Parvaim."}},{"@attributes":{"id":"11775","type":"1","text":"7. Así cubrió la casa, sus vigas, sus umbrales, sus paredes, y sus puertas, con oro; y esculpió querubines por las paredes."}},{"@attributes":{"id":"11776","type":"1","text":"8. Hizo asimismo la casa del lugar santísimo, cuya longitud era de veinte codos según el ancho del frente de la casa, y su anchura de veinte codos: y cubrióla de buen oro que ascendía a seiscientos talentos."}},{"@attributes":{"id":"11777","type":"1","text":"9. Y el peso de los clavos tuvo cincuenta siclos de oro. Cubrió también de oro las salas."}},{"@attributes":{"id":"11778","type":"1","text":"10. Y dentro del lugar santísimo hizo dos querubines de forma de niños, los cuales cubrieron de oro."}},{"@attributes":{"id":"11779","type":"1","text":"11. El largo de las alas de los querubines era de veinte codos: porque la una ala era de cinco codos: la cual llegaba hasta la pared de la casa; y la otra ala de cinco codos, la cual llegaba al ala del otro querubín."}},{"@attributes":{"id":"11780","type":"1","text":"12. De la misma manera la una ala del otro querubín era de cinco codos: la cual llegaba hasta la pared de la casa; y la otra ala era de cinco codos, que tocaba al ala del otro querubín."}},{"@attributes":{"id":"11781","type":"1","text":"13. Así las alas de estos querubines estaban extendidas por veinte codos: y ellos estaban en pie con los rostros hacia la casa."}},{"@attributes":{"id":"11782","type":"1","text":"14. Hizo también el velo de cárdeno, púrpura, carmesí y lino, é hizo resaltar en él querubines."}},{"@attributes":{"id":"11783","type":"1","style":"subtitulo","text":"Las dos columnas"}},{"@attributes":{"id":"11784","type":"4","text":"(1 R. 7.15-22)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 7.15-22","text":"15 Y vació dos columnas de bronce; la altura de cada una era de dieciocho codos, y rodeaba a una y otra un hilo de doce codos. \r16 Hizo también dos capiteles de fundición de bronce, para que fuesen puestos sobre las cabezas de las columnas; la altura de un capitel era de cinco codos, y la del otro capitel también de cinco codos. \r17 Había trenzas a manera de red, y unos cordones a manera de cadenas, para los capiteles que se habían de poner sobre las cabezas de las columnas; siete para cada capitel. \r18 Hizo también dos hileras de granadas alrededor de la red, para cubrir los capiteles que estaban en las cabezas de las columnas con las granadas; y de la misma forma hizo en el otro capitel. \r19 Los capiteles que estaban sobre las columnas en el pórtico, tenían forma de lirios, y eran de cuatro codos. \r20 Tenían también los capiteles de las dos columnas, doscientas granadas en dos hileras alrededor en cada capitel, encima de su globo, el cual estaba rodeado por la red.\r21 Estas columnas erigió en el pórtico del templo; y cuando hubo alzado la columna del lado derecho, le puso por nombre Jaquín, y alzando la columna del lado izquierdo, llamó su nombre Boaz. \r22 Y puso en las cabezas de las columnas tallado en forma de lirios, y así se acabó la obra de las columnas.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11785","type":"1","text":"15. Delante de la casa hizo dos columnas de treinta y cinco codos de longitud, con sus capiteles encima, de cinco codos."}},{"@attributes":{"id":"11786","type":"1","text":"16. Hizo asimismo cadenas en el oratorio, y púsolas sobre los capiteles de las columnas: é hizo cien granadas, las cuales puso en las cadenas."}},{"@attributes":{"id":"11787","type":"1","text":"17. Y asentó las columnas delante del templo, la una a la mano derecha, y la otra a la izquierda; y a la de la mano derecha llamó Jachîn, y a la de la izquierda, Boaz."}}]}