{"@attributes":{"id":"397","page_number":"1","label":"1","previous":"396.xml","next":"398.xml"},"entry":[{"@attributes":{"id":"12429","type":"4","text":"(2 R. 18.1-3)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 18.1-3","text":"1 En el tercer año de Oseas hijo de Ela, rey de Israel, comenzó a reinar Ezequías hijo de Acaz rey de Judá. \r2 Cuando comenzó a reinar era de veinticinco años, y reinó en Jerusalén veintinueve años. El nombre de su madre fue Abi hija de Zacarías. \r3 Hizo lo recto ante los ojos de Jehová, conforme a todas las cosas que había hecho David su padre. \r","width":"200","height":"200"}}},{"@attributes":{"id":"12430","type":"1","text":"1. ENVIO también Ezechîas por todo Israel y Judá, y escribió letras a Ephraim y Manasés, que viniesen a Jerusalem a la casa de Jehová, para celebrar la pascua a Jehová Dios de Israel."}},{"@attributes":{"id":"12431","type":"1","text":"2. Y había el rey tomado consejo con sus príncipes, y con toda la congregación en Jerusalem, para celebrar la pascua en el mes segundo:"}},{"@attributes":{"id":"12432","type":"1","text":"3. Porque entonces no la podían celebrar, por cuanto no había suficientes sacerdotes santificados, ni el pueblo estaba junto en Jerusalem."}},{"@attributes":{"id":"12433","type":"1","text":"4. Esto agradó al rey y a toda la multitud."}},{"@attributes":{"id":"12434","type":"1","text":"5. Y determinaron hacer pasar pregón por todo Israel, desde Beer-seba hasta Dan, para que viniesen a celebrar la pascua a Jehová Dios de Israel, en Jerusalem: porque en mucho tiempo no la habían celebrado al modo que está escrito."}},{"@attributes":{"id":"12435","type":"1","text":"6. Fueron pues correos con letras de mano del rey y de sus príncipes por todo Israel y Judá, como el rey lo había mandado, y decían: Hijos de Israel, volveos a Jehová el Dios de Abraham, de Isaac, y de Israel, y él se volverá a las reliquias que os han quedado de la mano de los reyes de Asiria."}},{"@attributes":{"id":"12436","type":"1","text":"7. No seáis como vuestros padres y como vuestros hermanos, que se rebelaron contra Jehová el Dios de sus padres, y él los entregó a desolación, como vosotros veis."}},{"@attributes":{"id":"12437","type":"1","text":"8. No endurezcáis pues ahora vuestra cerviz como vuestros padres: dad la mano a Jehová, y venid a su santuario, el cual él ha santificado para siempre; y servid a Jehová vuestro Dios, y la ira de su furor se apartará de vosotros."}},{"@attributes":{"id":"12438","type":"1","text":"9. Porque si os volviereis a Jehová, vuestros hermanos y vuestros hijos hallarán misericordia delante de los que los tienen cautivos, y volverán a esta tierra: porque Jehová vuestro Dios es clemente y misericordioso, y no volverá de vosotros su rostro, si vosotros os volviereis a él."}},{"@attributes":{"id":"12439","type":"1","text":"10. Pasaron pues los correos de ciudad en ciudad por la tierra de Ephraim y Manasés, hasta Zabulón: mas se reían y burlaban de ellos."}},{"@attributes":{"id":"12440","type":"1","text":"11. Con todo eso, algunos hombres de Aser, de Manasés, y de Zabulón, se humillaron, y vinieron a Jerusalem."}},{"@attributes":{"id":"12441","type":"1","text":"12. En Judá también fué la mano de Dios para darles un corazón para cumplir el mensaje del rey y de los príncipes, conforme a la palabra de Jehová."}},{"@attributes":{"id":"12442","type":"1","text":"13. Y juntóse en Jerusalem mucha gente para celebrar la solemnidad de los ázimos en el mes segundo; una vasta reunión."}},{"@attributes":{"id":"12443","type":"1","text":"14. Y levantándose, quitaron los altares que había en Jerusalem; quitaron también todos los altares de perfumes, y echáronlos en el torrente de Cedrón."}},{"@attributes":{"id":"12444","type":"1","text":"15. Entonces sacrificaron la pascua, a los catorce del mes segundo; y los sacerdotes y los Levitas se santificaron con vergüenza, y trajeron los holocaustos a la casa de Jehová."}},{"@attributes":{"id":"12445","type":"1","text":"16. Y pusiéronse en su orden conforme a su costumbre, conforme a la ley de Moisés varón de Dios; los sacerdotes esparcían la sangre que recibían de manos de los Levitas:"}},{"@attributes":{"id":"12446","type":"1","text":"17. Porque había muchos en la congregación que no estaban santificados, y por eso los Levitas sacrificaban la pascua por todos los que no se habían limpiado, para santificarlos a Jehová."}},{"@attributes":{"id":"12447","type":"1","text":"18. Porque una gran multitud del pueblo de Ephraim y Manasés, y de Issachâr y Zabulón, no se habían purificado, y comieron la pascua no conforme a lo que está escrito. Mas Ezechîas oró por ellos, diciendo: Jehová, que es bueno, sea propicio a todo aquel que ha apercibido su corazón para buscar a Dios,"}},{"@attributes":{"id":"12448","type":"1","text":"19. A Jehová el Dios de sus padres, aunque no esté purificado según la purificación del santuario."}},{"@attributes":{"id":"12449","type":"1","text":"20. Y oyó Jehová a Ezechîas, y sanó al pueblo."}},{"@attributes":{"id":"12450","type":"1","text":"21. Así celebraron los hijos de Israel que se hallaron en Jerusalem, la solemnidad de los panes sin levadura por siete días con grande gozo: y alababan a Jehová todos los días los Levitas y los sacerdotes, cantando con instrumentos de fortaleza a Jehová."}},{"@attributes":{"id":"12451","type":"1","text":"22. Y habló Ezechîas al corazón de todos los Levitas que tenían buena inteligencia en el servicio de Jehová. Y comieron de lo sacrificado en la solemnidad por siete días, ofreciendo sacrificios pacíficos, y dando gracias a Jehová el Dios de sus padres."}},{"@attributes":{"id":"12452","type":"1","text":"23. Y toda aquella multitud determinó que celebrasen otros siete días; y celebraron otros siete días con alegría."}},{"@attributes":{"id":"12453","type":"1","text":"24. Porque Ezechîas rey de Judá había dado a la multitud mil novillos y siete mil ovejas; y también los príncipes dieron al pueblo mil novillos y diez mil ovejas: y muchos sacerdotes se santificaron."}},{"@attributes":{"id":"12454","type":"1","text":"25. Alegróse pues toda la congregación de Judá, como también los sacerdotes y Levitas, y toda la multitud que había venido de Israel; asimismo los extranjeros que habían venido de la tierra de Israel, y los que habitaban en Judá."}},{"@attributes":{"id":"12455","type":"1","text":"26. E hiciéronse grandes alegrías en Jerusalem: porque desde los días de Salomón hijo de David rey de Israel, no había habido cosa tal en Jerusalem."}},{"@attributes":{"id":"12456","type":"1","text":"27. Levantándose después los sacerdotes y Levitas, bendijeron al pueblo: y la voz de ellos fué oída, y su oración llegó a la habitación de su santuario, al cielo."}}]}