{"@attributes":{"id":"398","page_number":"1","label":"1","previous":"397.xml","next":"399.xml"},"entry":[{"@attributes":{"id":"12457","type":"1","text":"1. HECHAS todas estas cosas, todos los de Israel que se habían hallado allí, salieron por las ciudades de Judá, y quebraron las estatuas y destruyeron los bosques, y derribaron los altos y los altares por todo Judá y Benjamín, y también en Ephraim y Manasés, hasta acabarlo todo. Después volviéronse todos los hijos de Israel, cada uno a su posesión y a sus ciudades."}},{"@attributes":{"id":"12458","type":"1","style":"subtitulo","text":"Ezequías reorganiza el servicio de los sacerdotes y levitas"}},{"@attributes":{"id":"12459","type":"1","text":"2. Y arregló Ezechîas los repartimientos de los sacerdotes y de los Levitas conforme a sus órdenes, cada uno según su oficio, los sacerdotes y los Levitas para el holocausto y pacíficos, para que ministrasen, para que confesasen y alabasen a las puertas de los reales de Jehová."}},{"@attributes":{"id":"12460","type":"1","text":"3. La contribución del rey de su hacienda, era holocaustos a mañana y tarde, y holocaustos para los sábados, nuevas lunas, y solemnidades, como está escrito en la ley de Jehová."}},{"@attributes":{"id":"12461","type":"1","text":"4. Mandó también al pueblo que habitaba en Jerusalem, que diesen la porción a los sacerdotes y Levitas, para que se esforzasen en la ley de Jehová."}},{"@attributes":{"id":"12462","type":"1","text":"5. Y como este edicto fué divulgado, los hijos de Israel dieron muchas primicias de grano, vino, aceite, miel, y de todos los frutos de la tierra: trajeron asimismo los diezmos de todas las cosas en abundancia."}},{"@attributes":{"id":"12463","type":"1","text":"6. También los hijos de Israel y de Judá, que habitaban en las ciudades de Judá, dieron del mismo modo los diezmos de las vacas y de las ovejas: y trajeron los diezmos de lo santificado, de las cosas que habían prometido a Jehová su Dios, y pusiéronlos por montones."}},{"@attributes":{"id":"12464","type":"1","text":"7. En el mes tercero comenzaron a fundar aquellos montones, y en el mes séptimo acabaron."}},{"@attributes":{"id":"12465","type":"1","text":"8. Y Ezechîas y los príncipes vinieron a ver los montones, y bendijeron a Jehová, y a su pueblo Israel."}},{"@attributes":{"id":"12466","type":"1","text":"9. Y preguntó Ezechîas a los sacerdotes y a los Levitas acerca de los montones."}},{"@attributes":{"id":"12467","type":"1","text":"10. Y respondióle Azarías, sumo sacerdote, de la casa de Sadoc, y dijo: Desde que comenzaron a traer la ofrenda a la casa de Jehová, hemos comido y saciádonos, y nos ha sobrado mucho: porque Jehová ha bendecido su pueblo, y ha quedado esta muchedumbre."}},{"@attributes":{"id":"12468","type":"1","text":"11. Entonces mandó Ezechîas que preparasen cámaras en la casa de Jehová; y preparáronlas."}},{"@attributes":{"id":"12469","type":"1","text":"12. Y metieron las primicias y diezmos y las cosas consagradas, fielmente; y dieron cargo de ello a Chônanías Levita, el principal, y Simi su hermano fué el segundo."}},{"@attributes":{"id":"12470","type":"1","text":"13. Y Jehiel, Azazías, Nahath, Asael, Jerimoth, Josabad, Eliel, Ismachîas, Mahaath, y Benaías, fueron sobrestantes bajo la mano de Chônanías y de Simi su hermano, por mandamiento del rey Ezechîas y de Azarías, príncipe de la casa de Dios."}},{"@attributes":{"id":"12471","type":"1","text":"14. Y Coré hijo de Imna Levita, portero al oriente, tenía cargo de las limosnas de Dios, y de las ofrendas de Jehová que se daban, y de todo lo que se santificaba."}},{"@attributes":{"id":"12472","type":"1","text":"15. Y a su mano estaba Edén, Benjamín, Jeshua, Semaías, Amarías, y Sechânías, en las ciudades de los sacerdotes, para dar con fidelidad a sus hermanos sus partes conforme a sus órdenes, así al mayor como al menor:"}},{"@attributes":{"id":"12473","type":"1","text":"16. A más de los varones anotados por sus linajes, de tres años arriba, a todos los que entraban en la casa de Jehová, su porción diaria por su ministerio, según sus oficios y clases;"}},{"@attributes":{"id":"12474","type":"1","text":"17. También a los que eran contados entre los sacerdotes por las familias de sus padres, y a los Levitas de edad de veinte años arriba, conforme a sus oficios y órdenes;"}},{"@attributes":{"id":"12475","type":"1","text":"18. Asimismo a los de su generación con todos sus niños, y sus mujeres, y sus hijos é hijas, a toda la familia; porque con fidelidad se consagraban a las cosas santas."}},{"@attributes":{"id":"12476","type":"1","text":"19. Del mismo modo en orden a los hijos de Aarón, sacerdotes, que estaban en los ejidos de sus ciudades, por todas las ciudades, los varones nombrados tenían cargo de dar sus porciones a todos los varones de los sacerdotes, y a todo el linaje de los Levitas."}},{"@attributes":{"id":"12477","type":"1","text":"20. De esta manera hizo Ezechîas en todo Judá: y ejecutó lo bueno, recto, y verdadero, delante de Jehová su Dios."}},{"@attributes":{"id":"12478","type":"1","text":"21. En todo cuanto comenzó en el servicio de la casa de Dios, y en la ley y mandamientos, buscó a su Dios, é hízolo de todo corazón, y fué prosperado."}}]}