{"@attributes":{"id":"399","page_number":"1","label":"1","previous":"398.xml","next":"400.xml"},"entry":[{"@attributes":{"id":"12479","type":"4","text":"(2 R. 18.13-37; Is. 36.1-22)"},"entry":[{"@attributes":{"type":"1","tooltip":"2R. 18.13-37","text":"13 A los catorce años del rey Ezequías, subió Senaquerib rey de Asiria contra todas las ciudades fortificadas de Judá, y las tomó. \r14 Entonces Ezequías rey de Judá envió a decir al rey de Asiria que estaba en Laquis: Yo he pecado; apártate de mí, y haré todo lo que me impongas. Y el rey de Asiria impuso a Ezequías rey de Judá trescientos talentos de plata, y treinta talentos de oro. \r15 Dio, por tanto, Ezequías toda la plata que fue hallada en la casa de Jehová, y en los tesoros de la casa real. \r16 Entonces Ezequías quitó el oro de las puertas del templo de Jehová y de los quiciales que el mismo rey Ezequías había cubierto de oro, y lo dio al rey de Asiria. \r17 Después el rey de Asiria envió contra el rey Ezequías al Tartán, al Rabsaris y al Rabsaces, con un gran ejército, desde Laquis contra Jerusalén, y subieron y vinieron a Jerusalén. Y habiendo subido, vinieron y acamparon junto al acueducto del estanque de arriba, en el camino de la heredad del Lavador.\r18 Llamaron luego al rey, y salió a ellos Eliaquim hijo de Hilcías, mayordomo, y Sebna escriba, y Joa hijo de Asaf, canciller.\r19 Y les dijo el Rabsaces: Decid ahora a Ezequías: Así dice el gran rey de Asiria: ¿Qué confianza es esta en que te apoyas? \r20 Dices (pero son palabras vacías): Consejo tengo y fuerzas para la guerra. Mas ¿en qué confías, que te has rebelado contra mí? \r21 He aquí que confías en este báculo de caña cascada, en Egipto, en el cual si alguno se apoyare, se le entrará por la mano y la traspasará. Tal es Faraón rey de Egipto para todos los que en él confían. \r22 Y si me decís: Nosotros confiamos en Jehová nuestro Dios, ¿no es éste aquel cuyos lugares altos y altares ha quitado Ezequías, y ha dicho a Judá y a Jerusalén: Delante de este altar adoraréis en Jerusalén? \r23 Ahora, pues, yo te ruego que des rehenes a mi señor, el rey de Asiria, y yo te daré dos mil caballos, si tú puedes dar jinetes para ellos. \r24 ¿Cómo, pues, podrás resistir a un capitán, al menor de los siervos de mi señor, aunque estés confiado en Egipto con sus carros y su gente de a caballo?\r25 ¿Acaso he venido yo ahora sin Jehová a este lugar, para destruirlo? Jehová me ha dicho: Sube a esta tierra, y destrúyela.\r26 Entonces dijo Eliaquim hijo de Hilcías, y Sebna y Joa, al Rabsaces: Te rogamos que hables a tus siervos en arameo, porque nosotros lo entendemos, y no hables con nosotros en lengua de Judá a oídos del pueblo que está sobre el muro. \r27 Y el Rabsaces les dijo: ¿Me ha enviado mi señor para decir estas palabras a ti y a tu señor, y no a los hombres que están sobre el muro, expuestos a comer su propio estiércol y beber su propia orina con vosotros?\r28 Entonces el Rabsaces se puso en pie y clamó a gran voz en lengua de Judá, y habló diciendo: Oíd la palabra del gran rey, el rey de Asiria. \r29 Así ha dicho el rey: No os engañe Ezequías, porque no os podrá librar de mi mano. \r30 Y no os haga Ezequías confiar en Jehová, diciendo: Ciertamente nos librará Jehová, y esta ciudad no será entregada en mano del rey de Asiria. \r31 No escuchéis a Ezequías, porque así dice el rey de Asiria: Haced conmigo paz, y salid a mí, y coma cada uno de su vid y de su higuera, y beba cada uno las aguas de su pozo, \r32 hasta que yo venga y os lleve a una tierra como la vuestra, tierra de grano y de vino, tierra de pan y de viñas, tierra de olivas, de aceite, y de miel; y viviréis, y no moriréis. No oigáis a Ezequías, porque os engaña cuando dice: Jehová nos librará. \r33 ¿Acaso alguno de los dioses de las naciones ha librado su tierra de la mano del rey de Asiria?\r34 ¿Dónde está el dios de Hamat y de Arfad? ¿Dónde está el dios de Sefarvaim, de Hena, y de Iva? ¿Pudieron éstos librar a Samaria de mi mano? \r35 ¿Qué dios de todos los dioses de estas tierras ha librado su tierra de mi mano, para que Jehová libre de mi mano a Jerusalén?\r36 Pero el pueblo calló, y no le respondió palabra; porque había mandamiento del re","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Is. 36.1-22","text":"1 Aconteció en el año catorce del rey Ezequías, que Senaquerib rey de Asiria subió contra todas las ciudades fortificadas de Judá, y las tomó. \r2 Y el rey de Asiria envió al Rabsaces con un gran ejército desde Laquis a Jerusalén contra el rey Ezequías; y acampó junto al acueducto del estanque de arriba, en el camino de la heredad del Lavador. \r3 Y salió a él Eliaquim hijo de Hilcías, mayordomo, y Sebna, escriba, y Joa hijo de Asaf, canciller, \r4 a los cuales dijo el Rabsaces: Decid ahora a Ezequías: El gran rey, el rey de Asiria, dice así: ¿Qué confianza es esta en que te apoyas? \r5 Yo digo que el consejo y poderío para la guerra, de que tú hablas, no son más que palabras vacías. Ahora bien, ¿en quién confías para que te rebeles contra mí? \r6 He aquí que confías en este báculo de caña frágil, en Egipto, en el cual si alguien se apoyare, se le entrará por la mano, y la atravesará. Tal es Faraón rey de Egipto para con todos los que en él confían.\r7 Y si me decís: En Jehová nuestro Dios confiamos; ¿no es éste aquel cuyos lugares altos y cuyos altares hizo quitar Ezequías, y dijo a Judá y a Jerusalén: Delante de este altar adoraréis? \r8 Ahora, pues, yo te ruego que des rehenes al rey de Asiria mi señor, y yo te daré dos mil caballos, si tú puedes dar jinetes que cabalguen sobre ellos. \r9 ¿Cómo, pues, podrás resistir a un capitán, al menor de los siervos de mi señor, aunque estés confiado en Egipto con sus carros y su gente de a caballo? \r10 ¿Acaso vine yo ahora a esta tierra para destruirla sin Jehová? Jehová me dijo: Sube a esta tierra y destrúyela.\r11 Entonces dijeron Eliaquim, Sebna y Joa al Rabsaces: Te rogamos que hables a tus siervos en arameo, porque nosotros lo entendemos; y no hables con nosotros en lengua de Judá, porque lo oye el pueblo que está sobre el muro. \r12 Y dijo el Rabsaces: ¿Acaso me envió mi señor a que dijese estas palabras a ti y a tu señor, y no a los hombres que están sobre el muro, expuestos a comer su estiércol y beber su orina con vosotros?\r13 Entonces el Rabsaces se puso en pie y gritó a gran voz en lengua de Judá, diciendo: Oíd las palabras del gran rey, el rey de Asiria. \r14 El rey dice así: No os engañe Ezequías, porque no os podrá librar. \r15 Ni os haga Ezequías confiar en Jehová, diciendo: Ciertamente Jehová nos librará; no será entregada esta ciudad en manos del rey de Asiria. \r16 No escuchéis a Ezequías, porque así dice el rey de Asiria: Haced conmigo paz, y salid a mí; y coma cada uno de su viña, y cada uno de su higuera, y beba cada cual las aguas de su pozo, \r17 hasta que yo venga y os lleve a una tierra como la vuestra, tierra de grano y de vino, tierra de pan y de viñas. \r18 Mirad que no os engañe Ezequías diciendo: Jehová nos librará. ¿Acaso libraron los dioses de las naciones cada uno su tierra de la mano del rey de Asiria? \r19 ¿Dónde está el dios de Hamat y de Arfad? ¿Dónde está el dios de Sefarvaim? ¿Libraron a Samaria de mi mano?\r20 ¿Qué dios hay entre los dioses de estas tierras que haya librado su tierra de mi mano, para que Jehová libre de mi mano a Jerusalén?\r21 Pero ellos callaron, y no le respondieron palabra; porque el rey así lo había mandado, diciendo: No le respondáis. \r22 Entonces Eliaquim hijo de Hilcías, mayordomo, y Sebna escriba, y Joa hijo de Asaf, canciller, vinieron a Ezequías, rasgados sus vestidos, y le contaron las palabras del Rabsaces.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"12480","type":"1","text":"1. DESPUÉS de estas cosas y de esta fidelidad, vino Sennachêrib rey de los Asirios, entró en Judá, y asentó campo contra las ciudades fuertes, y determinó de entrar en ellas."}},{"@attributes":{"id":"12481","type":"1","text":"2. Viendo pues Ezechîas la venida de Sennachêrib, y su aspecto de combatir a Jerusalem,"}},{"@attributes":{"id":"12482","type":"1","text":"3. Tuvo su consejo con sus príncipes y con sus valerosos, sobre cegar las fuentes de las aguas que estaban fuera de la ciudad; y ellos le apoyaron."}},{"@attributes":{"id":"12483","type":"1","text":"4. Juntóse pues mucho pueblo, y cegaron todas las fuentes, y el arroyo que derrama por en medio del territorio, diciendo: ¿Por qué han de hallar los reyes de Asiria muchas aguas cuando vinieren?"}},{"@attributes":{"id":"12484","type":"1","text":"5. Alentóse así Ezechîas, y edificó todos los muros caídos, é hizo alzar las torres, y otro muro por de fuera: fortificó además a Millo en la ciudad de David, é hizo muchas espadas y paveses."}},{"@attributes":{"id":"12485","type":"1","text":"6. Y puso capitanes de guerra sobre el pueblo, é hízolos reunir así en la plaza de la puerta de la ciudad, y hablóles al corazón de ellos, diciendo:"}},{"@attributes":{"id":"12486","type":"1","text":"7. Esforzaos y confortaos; no temáis, ni hayáis miedo del rey de Asiria, ni de toda su multitud que con él viene; porque más son con nosotros que con él."}},{"@attributes":{"id":"12487","type":"1","text":"8. Con él es el brazo de carne, mas con nosotros Jehová nuestro Dios para ayudarnos, y pelear nuestras batallas. Y afirmóse el pueblo sobre las palabras de Ezechîas rey de Judá."}},{"@attributes":{"id":"12488","type":"1","text":"9. Después de esto Sennachêrib rey de los Asirios, estando él sobre Lachîs y con él toda su potencia, envió sus siervos a Jerusalem, para decir a Ezechîas rey de Judá, y a todos los de Judá que estaban en Jerusalem:"}},{"@attributes":{"id":"12489","type":"1","text":"10. Así ha dicho Sennachêrib rey de los Asirios: ¿En quién confiáis vosotros para estar cercados en Jerusalem?"}},{"@attributes":{"id":"12490","type":"1","text":"11. ¿No os engaña Ezechîas para entregaros a muerte, a hambre, y a sed, diciendo: Jehová nuestro Dios nos librará de la mano del rey de Asiria?"}},{"@attributes":{"id":"12491","type":"1","text":"12. ¿No es Ezechîas el que ha quitado sus altos y sus altares, y dijo a Judá y a Jerusalem: Delante de este solo altar adoraréis, y sobre él quemaréis perfume?"}},{"@attributes":{"id":"12492","type":"1","text":"13. ¿No habéis sabido lo que yo y mis padres hemos hecho a todos los pueblos de la tierra? ¿Pudieron los dioses de las gentes de las tierras librar su tierra de mi mano?"}},{"@attributes":{"id":"12493","type":"1","text":"14. ¿Qué dios hubo de todos los dioses de aquellas gentes que destruyeron mis padres, que pudiese salvar su pueblo de mis manos? ¿Por qué podrá vuestro Dios libraros de mi mano?"}},{"@attributes":{"id":"12494","type":"1","text":"15. Ahora pues, no os engañe Ezechîas, ni os persuada tal cosa, ni le creáis; que si ningún dios de todas aquellas naciones y reinos pudo librar su pueblo de mis manos, y de las manos de mis padres, ¿cuánto menos vuestro Dios os podrá librar de mi mano?"}},{"@attributes":{"id":"12495","type":"1","text":"16. Y otras cosas hablaron sus siervos contra el Dios Jehová, y contra su siervo Ezechîas."}},{"@attributes":{"id":"12496","type":"1","text":"17. Además de todo esto escribió letras en que blasfemaba a Jehová el Dios de Israel, y hablaba contra él, diciendo: Como los dioses de las gentes de los países no pudieron librar su pueblo de mis manos, tampoco el Dios de Ezechîas librará al suyo de mis manos."}},{"@attributes":{"id":"12497","type":"1","text":"18. Y clamaron a gran voz en judaico al pueblo de Jerusalem que estaba en los muros, para espantarlos y ponerles temor, para tomar la ciudad."}},{"@attributes":{"id":"12498","type":"1","text":"19. Y hablaron contra el Dios de Jerusalem, como contra los dioses de los pueblos de la tierra, obra de manos de hombres."}},{"@attributes":{"id":"12499","type":"1","style":"subtitulo","text":"Jehová libra a Ezequías"}},{"@attributes":{"id":"12500","type":"4","text":"(2 R. 19.1-37; Is. 37.1-38)"},"entry":[{"@attributes":{"type":"1","tooltip":"2R. 19.1-37","text":"1 Cuando el rey Ezequías lo oyó, rasgó sus vestidos y se cubrió de cilicio, y entró en la casa de Jehová. \r2 Y envió a Eliaquim mayordomo, a Sebna escriba y a los ancianos de los sacerdotes, cubiertos de cilicio, al profeta Isaías hijo de Amoz, \r3 para que le dijesen: Así ha dicho Ezequías: Este día es día de angustia, de reprensión y de blasfemia; porque los hijos están a punto de nacer, y la que da a luz no tiene fuerzas. \r4 Quizá oirá Jehová tu Dios todas las palabras del Rabsaces, a quien el rey de los asirios su señor ha enviado para blasfemar al Dios viviente, y para vituperar con palabras, las cuales Jehová tu Dios ha oído; por tanto, eleva oración por el remanente que aún queda. \r5 Vinieron, pues, los siervos del rey Ezequías a Isaías. \r6 E Isaías les respondió: Así diréis a vuestro señor: Así ha dicho Jehová: No temas por las palabras que has oído, con las cuales me han blasfemado los siervos del rey de Asiria.\r7 He aquí pondré yo en él un espíritu, y oirá rumor, y volverá a su tierra; y haré que en su tierra caiga a espada.\r8 Y regresando el Rabsaces, halló al rey de Asiria combatiendo contra Libna; porque oyó que se había ido de Laquis. \r9 Y oyó decir que Tirhaca rey de Etiopía había salido para hacerle guerra. Entonces volvió él y envió embajadores a Ezequías, diciendo: \r10 Así diréis a Ezequías rey de Judá: No te engañe tu Dios en quien tú confías, para decir: Jerusalén no será entregada en mano del rey de Asiria. \r11 He aquí tú has oído lo que han hecho los reyes de Asiria a todas las tierras, destruyéndolas; ¿y escaparás tú? \r12 ¿Acaso libraron sus dioses a las naciones que mis padres destruyeron, esto es, Gozán, Harán, Resef, y los hijos de Edén que estaban en Telasar? \r13 ¿Dónde está el rey de Hamat, el rey de Arfad, y el rey de la ciudad de Sefarvaim, de Hena y de Iva?\r14 Y tomó Ezequías las cartas de mano de los embajadores; y después que las hubo leído, subió a la casa de Jehová, y las extendió Ezequías delante de Jehová. \r15 Y oró Ezequías delante de Jehová, diciendo: Jehová Dios de Israel, que moras entre los querubines, sólo tú eres Dios de todos los reinos de la tierra; tú hiciste el cielo y la tierra. \r16 Inclina, oh Jehová, tu oído, y oye; abre, oh Jehová, tus ojos, y mira; y oye las palabras de Senaquerib, que ha enviado a blasfemar al Dios viviente. \r17 Es verdad, oh Jehová, que los reyes de Asiria han destruido las naciones y sus tierras; \r18 y que echaron al fuego a sus dioses, por cuanto ellos no eran dioses, sino obra de manos de hombres, madera o piedra, y por eso los destruyeron. \r19 Ahora, pues, oh Jehová Dios nuestro, sálvanos, te ruego, de su mano, para que sepan todos los reinos de la tierra que sólo tú, Jehová, eres Dios.\r20 Entonces Isaías hijo de Amoz envió a decir a Ezequías: Así ha dicho Jehová, Dios de Israel: Lo que me pediste acerca de Senaquerib rey de Asiria, he oído. \r21 Esta es la palabra que Jehová ha pronunciado acerca de él: La virgen hija de Sion te menosprecia, te escarnece; detrás de ti mueve su cabeza la hija de Jerusalén. \r22 ¿A quién has vituperado y blasfemado? ¿y contra quién has alzado la voz, y levantado en alto tus ojos? Contra el Santo de Israel. \r23 Por mano de tus mensajeros has vituperado a Jehová, y has dicho: Con la multitud de mis carros he subido a las alturas de los montes, a lo más inaccesible del Líbano; cortaré sus altos cedros, sus cipreses más escogidos; me alojaré en sus más remotos lugares, en el bosque de sus feraces campos. \r24 Yo he cavado y bebido las aguas extrañas, he secado con las plantas de mis pies todos los ríos de Egipto.\r25 ¿Nunca has oído que desde tiempos antiguos yo lo hice, y que desde los días de la antigüedad lo tengo ideado? Y ahora lo he hecho venir, y tú serás para hacer desolaciones, para reducir las ciudades fortificadas a montones de escombros. \r26 Sus moradores fueron de corto poder; fueron acobardados y confundidos; viniero","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Is. 37.1-38","text":"1 Aconteció, pues, que cuando el rey Ezequías oyó esto, rasgó sus vestidos, y cubierto de cilicio vino a la casa de Jehová. \r2 Y envió a Eliaquim mayordomo, a Sebna escriba y a los ancianos de los sacerdotes, cubiertos de cilicio, al profeta Isaías hijo de Amoz. \r3 Los cuales le dijeron: Así ha dicho Ezequías: Día de angustia, de reprensión y de blasfemia es este día; porque los hijos han llegado hasta el punto de nacer, y la que da a luz no tiene fuerzas. \r4 Quizá oirá Jehová tu Dios las palabras del Rabsaces, al cual el rey de Asiria su señor envió para blasfemar al Dios vivo, y para vituperar con las palabras que oyó Jehová tu Dios; eleva, pues, oración tú por el remanente que aún ha quedado.\r5 Vinieron, pues, los siervos de Ezequías a Isaías. \r6 Y les dijo Isaías: Diréis así a vuestro señor: Así ha dicho Jehová: No temas por las palabras que has oído, con las cuales me han blasfemado los siervos del rey de Asiria. \r7 He aquí que yo pondré en él un espíritu, y oirá un rumor, y volverá a su tierra; y haré que en su tierra perezca a espada.\r8 Vuelto, pues, el Rabsaces, halló al rey de Asiria que combatía contra Libna; porque ya había oído que se había apartado de Laquis. \r9 Mas oyendo decir de Tirhaca rey de Etiopía: He aquí que ha salido para hacerte guerra; al oírlo, envió embajadores a Ezequías, diciendo: \r10 Así diréis a Ezequías rey de Judá: No te engañe tu Dios en quien tú confías, diciendo: Jerusalén no será entregada en mano del rey de Asiria. \r11 He aquí que tú oíste lo que han hecho los reyes de Asiria a todas las tierras, que las destruyeron; ¿y escaparás tú? \r12 ¿Acaso libraron sus dioses a las naciones que destruyeron mis antepasados, a Gozán, Harán, Resef y a los hijos de Edén que moraban en Telasar? \r13 ¿Dónde está el rey de Hamat, el rey de Arfad, y el rey de la ciudad de Sefarvaim, de Hena y de Iva?\r14 Y tomó Ezequías las cartas de mano de los embajadores, y las leyó; y subió a la casa de Jehová, y las extendió delante de Jehová. \r15 Entonces Ezequías oró a Jehová, diciendo: \r16 Jehová de los ejércitos, Dios de Israel, que moras entre los querubines, sólo tú eres Dios de todos los reinos de la tierra; tú hiciste los cielos y la tierra. \r17 Inclina, oh Jehová, tu oído, y oye; abre, oh Jehová, tus ojos, y mira; y oye todas las palabras de Senaquerib, que ha enviado a blasfemar al Dios viviente. \r18 Ciertamente, oh Jehová, los reyes de Asiria destruyeron todas las tierras y sus comarcas, \r19 y entregaron los dioses de ellos al fuego; porque no eran dioses, sino obra de manos de hombre, madera y piedra; por eso los destruyeron. \r20 Ahora pues, Jehová Dios nuestro, líbranos de su mano, para que todos los reinos de la tierra conozcan que sólo tú eres Jehová.\r21 Entonces Isaías hijo de Amoz envió a decir a Ezequías: Así ha dicho Jehová Dios de Israel: Acerca de lo que me rogaste sobre Senaquerib rey de Asiria, \r22 estas son las palabras que Jehová habló contra él: La virgen hija de Sion te menosprecia, te escarnece; detrás de ti mueve su cabeza la hija de Jerusalén.\r23 ¿A quién vituperaste, y a quién blasfemaste? ¿Contra quién has alzado tu voz, y levantado tus ojos en alto? Contra el Santo de Israel. \r24 Por mano de tus siervos has vituperado al Señor, y dijiste: Con la multitud de mis carros subiré a las alturas de los montes, a las laderas del Líbano; cortaré sus altos cedros, sus cipreses escogidos; llegaré hasta sus más elevadas cumbres, al bosque de sus feraces campos. \r25 Yo cavé, y bebí las aguas, y con las pisadas de mis pies secaré todos los ríos de Egipto.\r26 ¿No has oído decir que desde tiempos antiguos yo lo hice, que desde los días de la antigüedad lo tengo ideado? Y ahora lo he hecho venir, y tú serás para reducir las ciudades fortificadas a montones de escombros. \r27 Sus moradores fueron de corto poder; fueron acobardados y confusos, fueron como hierba del campo y hortaliza verde, como heno de los ","width":"200","height":"200"}}]},{"@attributes":{"id":"12501","type":"1","text":"20. Mas el rey Ezechîas, y el profeta Isaías hijo de Amós, oraron por esto, y clamaron al cielo."}},{"@attributes":{"id":"12502","type":"1","text":"21. Y Jehová envió un ángel, el cual hirió a todo valiente y esforzado, y a los jefes y capitanes en el campo del rey de Asiria. Volvióse por tanto con vergüenza de rostro a su tierra; y entrando en el templo de su dios, allí lo mataron a cuchillo los que habían salido de sus entrañas."}},{"@attributes":{"id":"12503","type":"1","text":"22. Así salvó Jehová a Ezechîas y a los moradores de Jerusalem de las manos de Sennachêrib rey de Asiria, y de las manos de todos: y preservólos de todas partes."}},{"@attributes":{"id":"12504","type":"1","text":"23. Y muchos trajeron ofrenda a Jehová a Jerusalem, y a Ezechîas rey de Judá, ricos dones; y fué muy grande delante de todas las gentes después de esto."}},{"@attributes":{"id":"12505","type":"1","style":"subtitulo","text":"Enfermedad de Ezequías"}},{"@attributes":{"id":"12506","type":"4","text":"(2 R. 20.1-11; Is. 38.1-22)"},"entry":[{"@attributes":{"type":"1","tooltip":"2R. 20.1-11","text":"1 En aquellos días Ezequías cayó enfermo de muerte. Y vino a él el profeta Isaías hijo de Amoz, y le dijo: Jehová dice así: Ordena tu casa, porque morirás, y no vivirás. \r2 Entonces él volvió su rostro a la pared, y oró a Jehová y dijo: \r3 Te ruego, oh Jehová, te ruego que hagas memoria de que he andado delante de ti en verdad y con íntegro corazón, y que he hecho las cosas que te agradan. Y lloró Ezequías con gran lloro. \r4 Y antes que Isaías saliese hasta la mitad del patio, vino palabra de Jehová a Isaías, diciendo: \r5 Vuelve, y di a Ezequías, príncipe de mi pueblo: Así dice Jehová, el Dios de David tu padre: Yo he oído tu oración, y he visto tus lágrimas; he aquí que yo te sano; al tercer día subirás a la casa de Jehová. \r6 Y añadiré a tus días quince años, y te libraré a ti y a esta ciudad de mano del rey de Asiria; y ampararé esta ciudad por amor a mí mismo, y por amor a David mi siervo. \r7 Y dijo Isaías: Tomad masa de higos. Y tomándola, la pusieron sobre la llaga, y sanó.\r8 Y Ezequías había dicho a Isaías: ¿Qué señal tendré de que Jehová me sanará, y que subiré a la casa de Jehová al tercer día? \r9 Respondió Isaías: Esta señal tendrás de Jehová, de que hará Jehová esto que ha dicho: ¿Avanzará la sombra diez grados, o retrocederá diez grados? \r10 Y Ezequías respondió: Fácil cosa es que la sombra decline diez grados; pero no que la sombra vuelva atrás diez grados. \r11 Entonces el profeta Isaías clamó a Jehová; e hizo volver la sombra por los grados que había descendido en el reloj de Acaz, diez grados atrás.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Is. 38.1-22","text":"1 En aquellos días Ezequías enfermó de muerte. Y vino a él el profeta Isaías hijo de Amoz, y le dijo: Jehová dice así: Ordena tu casa, porque morirás, y no vivirás. \r2 Entonces volvió Ezequías su rostro a la pared, e hizo oración a Jehová, \r3 y dijo: Oh Jehová, te ruego que te acuerdes ahora que he andado delante de ti en verdad y con íntegro corazón, y que he hecho lo que ha sido agradable delante de tus ojos. Y lloró Ezequías con gran lloro. \r4 Entonces vino palabra de Jehová a Isaías, diciendo: \r5 Ve y di a Ezequías: Jehová Dios de David tu padre dice así: He oído tu oración, y visto tus lágrimas; he aquí que yo añado a tus días quince años. \r6 Y te libraré a ti y a esta ciudad, de mano del rey de Asiria; y a esta ciudad ampararé.\r7 Y esto te será señal de parte de Jehová, que Jehová hará esto que ha dicho: \r8 He aquí yo haré volver la sombra por los grados que ha descendido con el sol, en el reloj de Acaz, diez grados atrás. Y volvió el sol diez grados atrás, por los cuales había ya descendido.\r9 Escritura de Ezequías rey de Judá, de cuando enfermó y sanó de su enfermedad: \r10 Yo dije: A la mitad de mis días iré a las puertas del Seol; privado soy del resto de mis años. \r11 Dije: No veré a JAH, a JAH en la tierra de los vivientes; ya no veré más hombre con los moradores del mundo. \r12 Mi morada ha sido movida y traspasada de mí, como tienda de pastor. Como tejedor corté mi vida; me cortará con la enfermedad; me consumirás entre el día y la noche. \r13 Contaba yo hasta la mañana. Como un león molió todos mis huesos; de la mañana a la noche me acabarás.\r14 Como la grulla y como la golondrina me quejaba; gemía como la paloma; alzaba en alto mis ojos. Jehová, violencia padezco; fortaléceme. \r15 ¿Qué diré? El que me lo dijo, él mismo lo ha hecho. Andaré humildemente todos mis años, a causa de aquella amargura de mi alma.\r16 Oh Señor, por todas estas cosas los hombres vivirán, y en todas ellas está la vida de mi espíritu; pues tú me restablecerás, y harás que viva. \r17 He aquí, amargura grande me sobrevino en la paz, mas a ti agradó librar mi vida del hoyo de corrupción; porque echaste tras tus espaldas todos mis pecados. \r18 Porque el Seol no te exaltará, ni te alabará la muerte; ni los que descienden al sepulcro esperarán tu verdad. \r19 El que vive, el que vive, éste te dará alabanza, como yo hoy; el padre hará notoria tu verdad a los hijos. \r20 Jehová me salvará; por tanto cantaremos nuestros cánticos en la casa de Jehová todos los días de nuestra vida.\r21 Y había dicho Isaías: Tomen masa de higos, y pónganla en la llaga, y sanará. \r22 Había asimismo dicho Ezequías: ¿Qué señal tendré de que subiré a la casa de Jehová?\r","width":"200","height":"200"}}]},{"@attributes":{"id":"12507","type":"1","text":"24. En aquel tiempo Ezechîas enfermó de muerte: y oró a Jehová, el cual le respondió, y dióle una señal."}},{"@attributes":{"id":"12508","type":"1","text":"25. Mas Ezechîas no pagó conforme al bien que le había sido hecho: antes se enalteció su corazón, y fué la ira contra él, y contra Judá y Jerusalem."}},{"@attributes":{"id":"12509","type":"1","text":"26. Empero Ezechîas, después de haberse engreído su corazón, se humilló, él y los moradores de Jerusalem; y no vino sobre ellos la ira de Jehová en los días de Ezechîas."}},{"@attributes":{"id":"12510","type":"1","style":"subtitulo","text":"Ezequías recibe a los enviados de Babilonia"}},{"@attributes":{"id":"12511","type":"4","text":"(2 R. 20.12-19; Is. 39.1-8)"},"entry":[{"@attributes":{"type":"1","tooltip":"2R. 20.12-19","text":"12 En aquel tiempo Merodac-baladán hijo de Baladán, rey de Babilonia, envió mensajeros con cartas y presentes a Ezequías, porque había oído que Ezequías había caído enfermo. \r13 Y Ezequías los oyó, y les mostró toda la casa de sus tesoros, plata, oro, y especias, y ungüentos preciosos, y la casa de sus armas, y todo lo que había en sus tesoros; ninguna cosa quedó que Ezequías no les mostrase, así en su casa como en todos sus dominios. \r14 Entonces el profeta Isaías vino al rey Ezequías, y le dijo: ¿Qué dijeron aquellos varones, y de dónde vinieron a ti? Y Ezequías le respondió: De lejanas tierras han venido, de Babilonia. \r15 Y él le volvió a decir: ¿Qué vieron en tu casa? Y Ezequías respondió: Vieron todo lo que había en mi casa; nada quedó en mis tesoros que no les mostrase.\r16 Entonces Isaías dijo a Ezequías: Oye palabra de Jehová: \r17 He aquí vienen días en que todo lo que está en tu casa, y todo lo que tus padres han atesorado hasta hoy, será llevado a Babilonia, sin quedar nada, dijo Jehová. \r18 Y de tus hijos que saldrán de ti, que habrás engendrado, tomarán, y serán eunucos en el palacio del rey de Babilonia. \r19 Entonces Ezequías dijo a Isaías: La palabra de Jehová que has hablado, es buena. Después dijo: Habrá al menos paz y seguridad en mis días.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Is. 39.1-8","text":"1 En aquel tiempo Merodac-baladán hijo de Baladán, rey de Babilonia, envió cartas y presentes a Ezequías; porque supo que había estado enfermo, y que había convalecido. \r2 Y se regocijó con ellos Ezequías, y les mostró la casa de su tesoro, plata y oro, especias, ungüentos preciosos, toda su casa de armas, y todo lo que se hallaba en sus tesoros; no hubo cosa en su casa y en todos sus dominios, que Ezequías no les mostrase. \r3 Entonces el profeta Isaías vino al rey Ezequías, y le dijo: ¿Qué dicen estos hombres, y de dónde han venido a ti? Y Ezequías respondió: De tierra muy lejana han venido a mí, de Babilonia. \r4 Dijo entonces: ¿Qué han visto en tu casa? Y dijo Ezequías: Todo lo que hay en mi casa han visto, y ninguna cosa hay en mis tesoros que no les haya mostrado.\r5 Entonces dijo Isaías a Ezequías: Oye palabra de Jehová de los ejércitos: \r6 He aquí vienen días en que será llevado a Babilonia todo lo que hay en tu casa, y lo que tus padres han atesorado hasta hoy; ninguna cosa quedará, dice Jehová. \r7 De tus hijos que saldrán de ti, y que habrás engendrado, tomarán, y serán eunucos en el palacio del rey de Babilonia. \r8 Y dijo Ezequías a Isaías: La palabra de Jehová que has hablado es buena. Y añadió: A lo menos, haya paz y seguridad en mis días.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"12512","type":"1","text":"27. Y tuvo Ezechîas riquezas y gloria mucha en gran manera; é hízose de tesoros de plata y oro, de piedras preciosas, de aromas, de escudos, y de todas alhajas de desear;"}},{"@attributes":{"id":"12513","type":"1","text":"28. Asimismo depósitos para las rentas del grano, del vino, y aceite; establos para toda suerte de bestias, y majadas para los ganados."}},{"@attributes":{"id":"12514","type":"1","text":"29. Hízose también ciudades, y hatos de ovejas y de vacas en gran copia; porque Dios le había dado mucha hacienda."}},{"@attributes":{"id":"12515","type":"1","text":"30. Este Ezechîas tapó los manaderos de las aguas de Gihón la de arriba, y encaminólas abajo al occidente de la ciudad de David. Y fué prosperado Ezechîas en todo lo que hizo."}},{"@attributes":{"id":"12516","type":"1","text":"31. Empero en lo de los embajadores de los príncipes de Babilonia, que enviaron a él para saber del prodigio que había acaecido en aquella tierra, Dios lo dejó, para probarle, para hacer conocer todo lo que estaba en su corazón."}},{"@attributes":{"id":"12517","type":"1","style":"subtitulo","text":"Muerte de Ezequías"}},{"@attributes":{"id":"12518","type":"4","text":"(2 R. 20.20-21)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 20.20-21","text":"20 Los demás hechos de Ezequías, y todo su poderío, y cómo hizo el estanque y el conducto, y metió las aguas en la ciudad, ¿no está escrito en el libro de las crónicas de los reyes de Judá? \r21 Y durmió Ezequías con sus padres, y reinó en su lugar Manasés su hijo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12519","type":"1","text":"32. Lo demás de los hechos de Ezechîas, y de sus misericordias, he aquí todo está escrito en la profecía de Isaías profeta, hijo de Amós, en el libro de los reyes de Judá y de Israel."}},{"@attributes":{"id":"12520","type":"1","text":"33. Y durmió Ezechîas con sus padres, y sepultáronlo en los más insignes sepulcros de los hijos de David, honrándole en su muerte todo Judá y los de Jerusalem: y reinó en su lugar Manasés su hijo."}}]}