{"@attributes":{"id":"400","page_number":"1","label":"1","previous":"399.xml","next":"401.xml"},"entry":[{"@attributes":{"id":"12521","type":"4","text":"(2 R. 20.20-21)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 20.20-21","text":"20 Los demás hechos de Ezequías, y todo su poderío, y cómo hizo el estanque y el conducto, y metió las aguas en la ciudad, ¿no está escrito en el libro de las crónicas de los reyes de Judá? \r21 Y durmió Ezequías con sus padres, y reinó en su lugar Manasés su hijo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12522","type":"4","text":"(2 R. 21.1-18)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 21.1-18","text":"1 De doce años era Manasés cuando comenzó a reinar, y reinó en Jerusalén cincuenta y cinco años; el nombre de su madre fue Hepsiba. \r2 E hizo lo malo ante los ojos de Jehová, según las abominaciones de las naciones que Jehová había echado de delante de los hijos de Israel. \r3 Porque volvió a edificar los lugares altos que Ezequías su padre había derribado, y levantó altares a Baal, e hizo una imagen de Asera, como había hecho Acab rey de Israel; y adoró a todo el ejército de los cielos, y rindió culto a aquellas cosas. \r4 Asimismo edificó altares en la casa de Jehová, de la cual Jehová había dicho: Yo pondré mi nombre en Jerusalén. \r5 Y edificó altares para todo el ejército de los cielos en los dos atrios de la casa de Jehová. \r6 Y pasó a su hijo por fuego, y se dio a observar los tiempos, y fue agorero, e instituyó encantadores y adivinos, multiplicando así el hacer lo malo ante los ojos de Jehová, para provocarlo a ira.\r7 Y puso una imagen de Asera que él había hecho, en la casa de la cual Jehová había dicho a David y a Salomón su hijo: Yo pondré mi nombre para siempre en esta casa, y en Jerusalén, a la cual escogí de todas las tribus de Israel; \r8 y no volveré a hacer que el pie de Israel sea movido de la tierra que di a sus padres, con tal que guarden y hagan conforme a todas las cosas que yo les he mandado, y conforme a toda la ley que mi siervo Moisés les mandó. \r9 Mas ellos no escucharon; y Manasés los indujo a que hiciesen más mal que las naciones que Jehová destruyó delante de los hijos de Israel.\r10 Habló, pues, Jehová por medio de sus siervos los profetas, diciendo: \r11 Por cuanto Manasés rey de Judá ha hecho estas abominaciones, y ha hecho más mal que todo lo que hicieron los amorreos que fueron antes de él, y también ha hecho pecar a Judá con sus ídolos; \r12 por tanto, así ha dicho Jehová el Dios de Israel: He aquí yo traigo tal mal sobre Jerusalén y sobre Judá, que al que lo oyere le retiñirán ambos oídos. \r13 Y extenderé sobre Jerusalén el cordel de Samaria y la plomada de la casa de Acab; y limpiaré a Jerusalén como se limpia un plato, que se friega y se vuelve boca abajo. \r14 Y desampararé el resto de mi heredad, y lo entregaré en manos de sus enemigos; y serán para presa y despojo de todos sus adversarios; \r15 por cuanto han hecho lo malo ante mis ojos, y me han provocado a ira, desde el día que sus padres salieron de Egipto hasta hoy.\r16 Fuera de esto, derramó Manasés mucha sangre inocente en gran manera, hasta llenar a Jerusalén de extremo a extremo; además de su pecado con que hizo pecar a Judá, para que hiciese lo malo ante los ojos de Jehová.\r17 Los demás hechos de Manasés, y todo lo que hizo, y el pecado que cometió, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá? \r18 Y durmió Manasés con sus padres, y fue sepultado en el huerto de su casa, en el huerto de Uza, y reinó en su lugar Amón su hijo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12523","type":"1","text":"1. DE DOCE años era Manasés cuando comenzó a reinar, y cincuenta y cinco años reinó en Jerusalem."}},{"@attributes":{"id":"12524","type":"1","text":"2. Mas hizo lo malo en ojos de Jehová, conforme a las abominaciones de las gentes que había echado Jehová delante de los hijos de Israel:"}},{"@attributes":{"id":"12525","type":"1","text":"3. Porque él reedificó los altos que Ezechîas su padre había derribado, y levantó altares a los Baales, é hizo bosques, y adoró a todo el ejército de los cielos, y a él sirvió."}},{"@attributes":{"id":"12526","type":"1","text":"4. Edificó también altares en la casa de Jehová, de la cual había dicho Jehová: En Jerusalem será mi nombre perpetuamente."}},{"@attributes":{"id":"12527","type":"1","text":"5. Edificó asimismo altares a todo el ejército de los cielos en los dos atrios de la casa de Jehová."}},{"@attributes":{"id":"12528","type":"1","text":"6. Y pasó sus hijos por fuego en el valle de los hijos de Hinnom; y miraba en los tiempos, miraba en agüeros, era dado a adivinaciones, y consultaba pythones y encantadores: subió de punto en hacer lo malo en ojos de Jehová, para irritarle."}},{"@attributes":{"id":"12529","type":"1","text":"7. A más de esto puso una imagen de fundición, que hizo, en la casa de Dios, de la cual había dicho Dios a David y a Salomón su hijo: En esta casa y en Jerusalem, la cual yo elegí sobre todas las tribus de Israel, pondré mi nombre para siempre:"}},{"@attributes":{"id":"12530","type":"1","text":"8. Y nunca más quitaré el pie de Israel de la tierra que yo entregué a vuestros padres, a condición que guarden y hagan todas las cosas que yo les he mandado, toda la ley, estatutos, y ordenanzas, por mano de Moisés."}},{"@attributes":{"id":"12531","type":"1","text":"9. Hizo pues Manasés desviarse a Judá y a los moradores de Jerusalem, para hacer más mal que las gentes que Jehová destruyó delante de los hijos de Israel."}},{"@attributes":{"id":"12532","type":"1","text":"10. Y habló Jehová a Manasés y a su pueblo, mas ellos no escucharon:"}},{"@attributes":{"id":"12533","type":"1","text":"11. por lo cual Jehová trajo contra ellos los generales del ejército del rey de los Asirios, los cuales aprisionaron con grillos a Manasés, y atado con cadenas lleváronlo a Babilonia."}},{"@attributes":{"id":"12534","type":"1","text":"12. Mas luego que fué puesto en angustias, oró ante Jehová su Dios, humillado grandemente en la presencia del Dios de sus padres."}},{"@attributes":{"id":"12535","type":"1","text":"13. Y habiendo a él orado, fué atendido; pues que oyó su oración, y volviólo a Jerusalem, a su reino. Entonces conoció Manasés que Jehová era Dios."}},{"@attributes":{"id":"12536","type":"1","text":"14. Después de esto edificó el muro de afuera de la ciudad de David, al occidente de Gihón, en el valle, a la entrada de la puerta del pescado, y cercó a Ophel, y alzólo muy alto; y puso capitanes de ejército en todas las ciudades fuertes por Judá."}},{"@attributes":{"id":"12537","type":"1","text":"15. Asimismo quitó los dioses ajenos, y el ídolo de la casa de Jehová, y todos los altares que había edificado en el monte de la casa de Jehová y en Jerusalem, y echólos fuera de la ciudad."}},{"@attributes":{"id":"12538","type":"1","text":"16. Reparó luego el altar de Jehová, y sacrificó sobre él sacrificios pacíficos y de alabanza; y mandó a Judá que sirviesen a Jehová Dios de Israel."}},{"@attributes":{"id":"12539","type":"1","text":"17. Empero el pueblo aun sacrificaba en los altos, bien que a Jehová su Dios."}},{"@attributes":{"id":"12540","type":"1","text":"18. Lo demás de los hechos de Manasés, y su oración a su Dios, y las palabras de los videntes que le hablaron en nombre de Jehová el Dios de Israel, he aquí todo está escrito en los hechos de los reyes de Israel."}},{"@attributes":{"id":"12541","type":"1","text":"19. Su oración también, y cómo fué oído, todos sus pecados, y su prevaricación, los lugares donde edificó altos y había puesto bosques é ídolos antes que se humillase, he aquí estas cosas están escritas en las palabras de los videntes."}},{"@attributes":{"id":"12542","type":"1","text":"20. Y durmió Manasés con sus padres, y sepultáronlo en su casa: y reinó en su lugar Amón su hijo."}},{"@attributes":{"id":"12543","type":"1","style":"subtitulo","text":"Reinado de Amón"}},{"@attributes":{"id":"12544","type":"4","text":"(2 R. 21.19-26)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 21.19-26","text":"19 De veintidós años era Amón cuando comenzó a reinar, y reinó dos años en Jerusalén. El nombre de su madre fue Mesulemet hija de Haruz, de Jotba. \r20 E hizo lo malo ante los ojos de Jehová, como había hecho Manasés su padre. \r21 Y anduvo en todos los caminos en que su padre anduvo, y sirvió a los ídolos a los cuales había servido su padre, y los adoró; \r22 y dejó a Jehová el Dios de sus padres, y no anduvo en el camino de Jehová. \r23 Y los siervos de Amón conspiraron contra él, y mataron al rey en su casa. \r24 Entonces el pueblo de la tierra mató a todos los que habían conspirado contra el rey Amón; y puso el pueblo de la tierra por rey en su lugar a Josías su hijo. \r25 Los demás hechos de Amón, ¿no están todos escritos en el libro de las crónicas de los reyes de Judá? \r26 Y fue sepultado en su sepulcro en el huerto de Uza, y reinó en su lugar Josías su hijo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12545","type":"1","text":"21. De veinte y dos años era Amón cuando comenzo a reinar, y dos años reinó en Jerusalem."}},{"@attributes":{"id":"12546","type":"1","text":"22. E hizo lo malo en ojos de Jehová, como había hecho Manasés su padre: porque a todos los ídolos que su padre Manasés había hecho, sacrificó y sirvió Amón."}},{"@attributes":{"id":"12547","type":"1","text":"23. Mas nunca se humilló delante de Jehová, como se humilló Manasés su padre: antes aumentó el pecado."}},{"@attributes":{"id":"12548","type":"1","text":"24. Y conspiraron contra él sus siervos, y matáronlo en su casa."}},{"@attributes":{"id":"12549","type":"1","text":"25. Mas el pueblo de la tierra hirió a todos los que habían conspirado contra el rey Amón; y el pueblo de la tierra puso por rey en su lugar a Josías su hijo."}}]}