{"@attributes":{"id":"401","page_number":"1","label":"1","previous":"400.xml","next":"402.xml"},"entry":[{"@attributes":{"id":"12550","type":"4","text":"(2 R. 21.19-26)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 21.19-26","text":"19 De veintidós años era Amón cuando comenzó a reinar, y reinó dos años en Jerusalén. El nombre de su madre fue Mesulemet hija de Haruz, de Jotba. \r20 E hizo lo malo ante los ojos de Jehová, como había hecho Manasés su padre. \r21 Y anduvo en todos los caminos en que su padre anduvo, y sirvió a los ídolos a los cuales había servido su padre, y los adoró; \r22 y dejó a Jehová el Dios de sus padres, y no anduvo en el camino de Jehová. \r23 Y los siervos de Amón conspiraron contra él, y mataron al rey en su casa. \r24 Entonces el pueblo de la tierra mató a todos los que habían conspirado contra el rey Amón; y puso el pueblo de la tierra por rey en su lugar a Josías su hijo. \r25 Los demás hechos de Amón, ¿no están todos escritos en el libro de las crónicas de los reyes de Judá? \r26 Y fue sepultado en su sepulcro en el huerto de Uza, y reinó en su lugar Josías su hijo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12551","type":"4","text":"(2 R. 22.1-2)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 22.1-2","text":"1 Cuando Josías comenzó a reinar era de ocho años, y reinó en Jerusalén treinta y un años. El nombre de su madre fue Jedida hija de Adaía, de Boscat. \r2 E hizo lo recto ante los ojos de Jehová, y anduvo en todo el camino de David su padre, sin apartarse a derecha ni a izquierda.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12552","type":"1","text":"1. DE OCHO años era Josías cuando comenzó a reinar, y treinta y un años reinó en Jerusalem."}},{"@attributes":{"id":"12553","type":"1","text":"2. Este hizo lo recto en ojos de Jehová, y anduvo en los caminos de David su padre, sin apartarse a la diestra ni a la siniestra."}},{"@attributes":{"id":"12554","type":"1","style":"subtitulo","text":"Reformas de Josías"}},{"@attributes":{"id":"12555","type":"4","text":"(2 R. 23.4-20)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 23.4-20","text":"4 Entonces mandó el rey al sumo sacerdote Hilcías, a los sacerdotes de segundo orden, y a los guardianes de la puerta, que sacasen del templo de Jehová todos los utensilios que habían sido hechos para Baal, para Asera y para todo el ejército de los cielos; y los quemó fuera de Jerusalén en el campo del Cedrón, e hizo llevar las cenizas de ellos a Bet-el. \r5 Y quitó a los sacerdotes idólatras que habían puesto los reyes de Judá para que quemasen incienso en los lugares altos en las ciudades de Judá, y en los alrededores de Jerusalén; y asimismo a los que quemaban incienso a Baal, al sol y a la luna, y a los signos del zodíaco, y a todo el ejército de los cielos. \r6 Hizo también sacar la imagen de Asera fuera de la casa de Jehová, fuera de Jerusalén, al valle del Cedrón, y la quemó en el valle del Cedrón, y la convirtió en polvo, y echó el polvo sobre los sepulcros de los hijos del pueblo.\r7 Además derribó los lugares de prostitución idolátrica que estaban en la casa de Jehová, en los cuales tejían las mujeres tiendas para Asera. \r8 E hizo venir todos los sacerdotes de las ciudades de Judá, y profanó los lugares altos donde los sacerdotes quemaban incienso, desde Geba hasta Beerseba; y derribó los altares de las puertas que estaban a la entrada de la puerta de Josué, gobernador de la ciudad, que estaban a la mano izquierda, a la puerta de la ciudad. \r9 Pero los sacerdotes de los lugares altos no subían al altar de Jehová en Jerusalén, sino que comían panes sin levadura entre sus hermanos. \r10 Asimismo profanó a Tofet, que está en el valle del hijo de Hinom, para que ninguno pasase su hijo o su hija por fuego a Moloc. \r11 Quitó también los caballos que los reyes de Judá habían dedicado al sol a la entrada del templo de Jehová, junto a la cámara de Natán-melec eunuco, el cual tenía a su cargo los ejidos; y quemó al fuego los carros del sol.\r12 Derribó además el rey los altares que estaban sobre la azotea de la sala de Acaz, que los reyes de Judá habían hecho, y los altares que había hecho Manasés en los dos atrios de la casa de Jehová; y de allí corrió y arrojó el polvo al arroyo del Cedrón. \r13 Asimismo profanó el rey los lugares altos que estaban delante de Jerusalén, a la mano derecha del monte de la destrucción, los cuales Salomón rey de Israel había edificado a Astoret ídolo abominable de los sidonios, a Quemos ídolo abominable de Moab, y a Milcom ídolo abominable de los hijos de Amón. \r14 Y quebró las estatuas, y derribó las imágenes de Asera, y llenó el lugar de ellos de huesos de hombres.\r15 Igualmente el altar que estaba en Bet-el, y el lugar alto que había hecho Jeroboam hijo de Nabat, el que hizo pecar a Israel; aquel altar y el lugar alto destruyó, y lo quemó, y lo hizo polvo, y puso fuego a la imagen de Asera. \r16 Y se volvió Josías, y viendo los sepulcros que estaban allí en el monte, envió y sacó los huesos de los sepulcros, y los quemó sobre el altar para contaminarlo, conforme a la palabra de Jehová que había profetizado el varón de Dios, el cual había anunciado esto. \r17 Después dijo: ¿Qué monumento es este que veo? Y los de la ciudad le respondieron: Este es el sepulcro del varón de Dios que vino de Judá, y profetizó estas cosas que tú has hecho sobre el altar de Bet-el. \r18 Y él dijo: Dejadlo; ninguno mueva sus huesos; y así fueron preservados sus huesos, y los huesos del profeta que había venido de Samaria.\r19 Y todas las casas de los lugares altos que estaban en las ciudades de Samaria, las cuales habían hecho los reyes de Israel para provocar a ira, las quitó también Josías, e hizo de ellas como había hecho en Bet-el. \r20 Mató además sobre los altares a todos los sacerdotes de los lugares altos que allí estaban, y quemó sobre ellos huesos de hombres, y volvió a Jerusalén.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12556","type":"1","text":"3. A los ocho años de su reinado, siendo aún muchacho, comenzó a buscar al Dios de David su padre; y a los doce años comenzó a limpiar a Judá y a Jerusalem de los altos, bosques, esculturas, é imágenes de fundición."}},{"@attributes":{"id":"12557","type":"1","text":"4. Y derribaron delante de él los altares de los Baales, é hizo pedazos las imágenes del sol, que estaban puestas encima; despedazó también los bosques, y las esculturas y estatuas de fundición, y desmenuzólas, y esparció el polvo sobre los sepulcros de los que las habían sacrificado."}},{"@attributes":{"id":"12558","type":"1","text":"5. Quemó además los huesos de los sacerdotes sobre sus altares, y limpió a Judá y a Jerusalem."}},{"@attributes":{"id":"12559","type":"1","text":"6. Lo mismo hizo en las ciudades de Manasés, Ephraim, y Simeón, hasta en Nephtalí, con sus lugares asolados alrededor."}},{"@attributes":{"id":"12560","type":"1","text":"7. Y como hubo derribado los altares y los bosques, y quebrado y desmenuzado las esculturas, y destruído todos los ídolos por toda la tierra de Israel, volvióse a Jerusalem."}},{"@attributes":{"id":"12561","type":"1","style":"subtitulo","text":"Hallazgo del libro de la ley"}},{"@attributes":{"id":"12562","type":"4","text":"(2 R. 22.3-20)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 22.3-20","text":"3 A los dieciocho años del rey Josías, envió el rey a Safán hijo de Azalía, hijo de Mesulam, escriba, a la casa de Jehová, diciendo: \r4 Ve al sumo sacerdote Hilcías, y dile que recoja el dinero que han traído a la casa de Jehová, que han recogido del pueblo los guardianes de la puerta, \r5 y que lo pongan en manos de los que hacen la obra, que tienen a su cargo el arreglo de la casa de Jehová, y que lo entreguen a los que hacen la obra de la casa de Jehová, para reparar las grietas de la casa; \r6 a los carpinteros, maestros y albañiles, para comprar madera y piedra de cantería para reparar la casa; \r7 y que no se les tome cuenta del dinero cuyo manejo se les confiare, porque ellos proceden con honradez.\r8 Entonces dijo el sumo sacerdote Hilcías al escriba Safán: He hallado el libro de la ley en la casa de Jehová. E Hilcías dio el libro a Safán, y lo leyó. \r9 Viniendo luego el escriba Safán al rey, dio cuenta al rey y dijo: Tus siervos han recogido el dinero que se halló en el templo, y lo han entregado en poder de los que hacen la obra, que tienen a su cargo el arreglo de la casa de Jehová. \r10 Asimismo el escriba Safán declaró al rey, diciendo: El sacerdote Hilcías me ha dado un libro. Y lo leyó Safán delante del rey.\r11 Y cuando el rey hubo oído las palabras del libro de la ley, rasgó sus vestidos. \r12 Luego el rey dio orden al sacerdote Hilcías, a Ahicam hijo de Safán, a Acbor hijo de Micaías, al escriba Safán y a Asaías siervo del rey, diciendo: \r13 Id y preguntad a Jehová por mí, y por el pueblo, y por todo Judá, acerca de las palabras de este libro que se ha hallado; porque grande es la ira de Jehová que se ha encendido contra nosotros, por cuanto nuestros padres no escucharon las palabras de este libro, para hacer conforme a todo lo que nos fue escrito.\r14 Entonces fueron el sacerdote Hilcías, y Ahicam, Acbor, Safán y Asaías, a la profetisa Hulda, mujer de Salum hijo de Ticva, hijo de Harhas, guarda de las vestiduras, la cual moraba en Jerusalén en la segunda parte de la ciudad, y hablaron con ella. \r15 Y ella les dijo: Así ha dicho Jehová el Dios de Israel: Decid al varón que os envió a mí: \r16 Así dijo Jehová: He aquí yo traigo sobre este lugar, y sobre los que en él moran, todo el mal de que habla este libro que ha leído el rey de Judá; \r17 por cuanto me dejaron a mí, y quemaron incienso a dioses ajenos, provocándome a ira con toda la obra de sus manos; mi ira se ha encendido contra este lugar, y no se apagará. \r18 Mas al rey de Judá que os ha enviado para que preguntaseis a Jehová, diréis así: Así ha dicho Jehová el Dios de Israel: Por cuanto oíste las palabras del libro,\r19 y tu corazón se enterneció, y te humillaste delante de Jehová, cuando oíste lo que yo he pronunciado contra este lugar y contra sus moradores, que vendrán a ser asolados y malditos, y rasgaste tus vestidos, y lloraste en mi presencia, también yo te he oído, dice Jehová. \r20 Por tanto, he aquí yo te recogeré con tus padres, y serás llevado a tu sepulcro en paz, y no verán tus ojos todo el mal que yo traigo sobre este lugar. Y ellos dieron al rey la respuesta.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12563","type":"1","text":"8. A los dieciocho años de su reinado, después de haber limpiado la tierra, y la casa, envió a Saphán hijo de Asalías, y a Maasías gobernador de la ciudad, y a Joah hijo de Joachâz, canciller, para que reparasen la casa de Jehová su Dios."}},{"@attributes":{"id":"12564","type":"1","text":"9. Los cuales vinieron a Hilcías, gran sacerdote, y dieron el dinero que había sido metido en la casa de Jehová, que los Levitas que guardaban la puerta habían recogido de mano de Manasés y de Ephraim y de todas las reliquias de Israel, y de todo Judá y Benjamín, habiéndose después vuelto a Jerusalem."}},{"@attributes":{"id":"12565","type":"1","text":"10. Y entregáronlo en mano de los que hacían la obra, que eran sobrestantes en la casa de Jehová; los cuales lo daban a los que hacían la obra y trabajaban en la casa de Jehová, para reparar y restaurar el templo."}},{"@attributes":{"id":"12566","type":"1","text":"11. Daban asimismo a los oficiales y albañiles para que comprasen piedra de cantería, y madera para las trabazones, y para entabladura de las casas, las cuales habían destruído los reyes de Judá."}},{"@attributes":{"id":"12567","type":"1","text":"12. Y estos hombres procedían con fidelidad en la obra: y eran sus gobernadores Jahath y Abdías, Levitas de los hijos de Merari; y Zachârías y Mesullam de los hijos de Coath, para que activasen la obra; y de los Levitas, todos los entendidos en instrumentos de música."}},{"@attributes":{"id":"12568","type":"1","text":"13. También velaban sobre los ganapanes, y eran sobrestantes de los que se ocupaban en cualquier clase de obra; y de los Levitas había esribas, gobernadores, y porteros."}},{"@attributes":{"id":"12569","type":"1","text":"14. Y al sacar el dinero que había sido metido en la casa de Jehová, Hilcías el sacerdote halló el libro de la ley de Jehová dada por mano de Moisés."}},{"@attributes":{"id":"12570","type":"1","text":"15. Y dando cuenta Hilcías, dijo a Saphán escriba: Yo he hallado el libro de la ley en la casa de Jehová. Y dió Hilcías el libro a Saphán."}},{"@attributes":{"id":"12571","type":"1","text":"16. Y Saphán lo llevó al rey, y contóle el negocio, diciendo: Tus siervos han cumplido todo lo que les fué dado a cargo."}},{"@attributes":{"id":"12572","type":"1","text":"17. Han reunido el dinero que se halló en la casa de Jehová, y lo han entregado en mano de los comisionados, y en mano de los que hacen la obra."}},{"@attributes":{"id":"12573","type":"1","text":"18. A más de esto, declaró Saphán escriba al rey, diciendo: El sacerdote Hilcías me dió un libro. Y leyó Saphán en él delante del rey."}},{"@attributes":{"id":"12574","type":"1","text":"19. Y luego que el rey oyó las palabras de la ley, rasgó sus vestidos;"}},{"@attributes":{"id":"12575","type":"1","text":"20. Y mandó a Hilcías y a Ahicam hijo de Saphán, y a Abdón hijo de Michâ, y a Saphán escriba, y a Asaía siervo del rey, diciendo:"}},{"@attributes":{"id":"12576","type":"1","text":"21. Andad, y consultad a Jehová de mí, y de las reliquias de Israel y de Judá, acerca de las palabras del libro que se ha hallado; porque grande es el furor de Jehová que ha caído sobre nosotros, por cuanto nuestros padres no guardaron la palabra de Jehová, para hacer conforme a todo lo que está escrito en este libro."}},{"@attributes":{"id":"12577","type":"1","text":"22. Entonces Hilcías y los del rey fueron a Hulda profetisa, mujer de Sallum, hijo de Tikvath, hijo de Hasra, guarda de las vestimentas, la cual moraba en Jerusalem en la casa de la doctrina; y dijéronle las palabras dichas."}},{"@attributes":{"id":"12578","type":"1","text":"23. Y ella respondió: Jehová el Dios de Israel ha dicho así: Decid al varón que os ha enviado a mí, que así ha dicho Jehová:"}},{"@attributes":{"id":"12579","type":"1","text":"24. He aquí yo traigo mal sobre este lugar, y sobre los moradores de él, y todas las maldiciones que están escritas en el libro que leyeron delante del rey de Judá:"}},{"@attributes":{"id":"12580","type":"1","text":"25. Por cuanto me han dejado, y han sacrificado a dioses ajenos, provocándome a ira en todas las obras de sus manos; por tanto mi furor destilará sobre este lugar, y no se apagará."}},{"@attributes":{"id":"12581","type":"1","text":"26. Mas al rey de Judá, que os ha enviado a consultar a Jehová, así le diréis: Jehová el Dios de Israel ha dicho así: Por cuanto oiste las palabras del libro,"}},{"@attributes":{"id":"12582","type":"1","text":"27. Y tu corazón se enterneció, y te humillaste delante de Dios al oir sus palabras sobre este lugar, y sobre sus moradores, y te humillaste delante de mí, y rasgaste tus vestidos, y lloraste en mi presencia, yo también te he oído, dice Jehová."}},{"@attributes":{"id":"12583","type":"1","text":"28. He aquí que yo te recogeré con tus padres, y serás recogido en tus sepulcros en paz, y tus ojos no verán todo el mal que yo traigo sobre este lugar, y sobre los moradores de él. Y ellos refirieron al rey la respuesta."}},{"@attributes":{"id":"12584","type":"1","text":"29. Entonces el rey envió y juntó todos los ancianos de Judá y de Jerusalem."}},{"@attributes":{"id":"12585","type":"1","text":"30. Y subió el rey a la casa de Jehová, y con él todos los varones de Judá, y los moradores de Jerusalem, y los sacerdotes, y los Levitas, y todo el pueblo desde el mayor hasta el más pequeño; y leyó a oídos de ellos todas las palabras del libro del pacto que había sido hallado en la casa de Jehová."}},{"@attributes":{"id":"12586","type":"1","text":"31. Y estando el rey en pie en su sitio, hizo alianza delante de Jehová de caminar en pos de Jehová, y de guardar sus mandamientos, sus testimonios, y sus estatutos, de todo su corazón y de toda su alma, poniendo por obra las palabras del pacto que estaban escritas en aquel libro."}},{"@attributes":{"id":"12587","type":"1","text":"32. E hizo que se obligaran a ello todos los que estaban en Jerusalem y en Benjamín: y los moradores de Jerusalem hicieron conforme al pacto de Dios, del Dios de sus padres."}},{"@attributes":{"id":"12588","type":"1","text":"33. Y quitó Josías todas las abominaciones de todas las tierras de los hijos de Israel, é hizo a todos los que se hallaron en Israel que sirviesen a Jehová su Dios. No se apartaron de en pos de Jehová el Dios de sus padres, todo el tiempo que él vivió."}}]}