{"@attributes":{"id":"402","page_number":"1","label":"1","previous":"401.xml","next":"403.xml"},"entry":[{"@attributes":{"id":"12589","type":"4","text":"(2 R. 22.3-20)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 22.3-20","text":"3 A los dieciocho años del rey Josías, envió el rey a Safán hijo de Azalía, hijo de Mesulam, escriba, a la casa de Jehová, diciendo: \r4 Ve al sumo sacerdote Hilcías, y dile que recoja el dinero que han traído a la casa de Jehová, que han recogido del pueblo los guardianes de la puerta, \r5 y que lo pongan en manos de los que hacen la obra, que tienen a su cargo el arreglo de la casa de Jehová, y que lo entreguen a los que hacen la obra de la casa de Jehová, para reparar las grietas de la casa; \r6 a los carpinteros, maestros y albañiles, para comprar madera y piedra de cantería para reparar la casa; \r7 y que no se les tome cuenta del dinero cuyo manejo se les confiare, porque ellos proceden con honradez.\r8 Entonces dijo el sumo sacerdote Hilcías al escriba Safán: He hallado el libro de la ley en la casa de Jehová. E Hilcías dio el libro a Safán, y lo leyó. \r9 Viniendo luego el escriba Safán al rey, dio cuenta al rey y dijo: Tus siervos han recogido el dinero que se halló en el templo, y lo han entregado en poder de los que hacen la obra, que tienen a su cargo el arreglo de la casa de Jehová. \r10 Asimismo el escriba Safán declaró al rey, diciendo: El sacerdote Hilcías me ha dado un libro. Y lo leyó Safán delante del rey.\r11 Y cuando el rey hubo oído las palabras del libro de la ley, rasgó sus vestidos. \r12 Luego el rey dio orden al sacerdote Hilcías, a Ahicam hijo de Safán, a Acbor hijo de Micaías, al escriba Safán y a Asaías siervo del rey, diciendo: \r13 Id y preguntad a Jehová por mí, y por el pueblo, y por todo Judá, acerca de las palabras de este libro que se ha hallado; porque grande es la ira de Jehová que se ha encendido contra nosotros, por cuanto nuestros padres no escucharon las palabras de este libro, para hacer conforme a todo lo que nos fue escrito.\r14 Entonces fueron el sacerdote Hilcías, y Ahicam, Acbor, Safán y Asaías, a la profetisa Hulda, mujer de Salum hijo de Ticva, hijo de Harhas, guarda de las vestiduras, la cual moraba en Jerusalén en la segunda parte de la ciudad, y hablaron con ella. \r15 Y ella les dijo: Así ha dicho Jehová el Dios de Israel: Decid al varón que os envió a mí: \r16 Así dijo Jehová: He aquí yo traigo sobre este lugar, y sobre los que en él moran, todo el mal de que habla este libro que ha leído el rey de Judá; \r17 por cuanto me dejaron a mí, y quemaron incienso a dioses ajenos, provocándome a ira con toda la obra de sus manos; mi ira se ha encendido contra este lugar, y no se apagará. \r18 Mas al rey de Judá que os ha enviado para que preguntaseis a Jehová, diréis así: Así ha dicho Jehová el Dios de Israel: Por cuanto oíste las palabras del libro,\r19 y tu corazón se enterneció, y te humillaste delante de Jehová, cuando oíste lo que yo he pronunciado contra este lugar y contra sus moradores, que vendrán a ser asolados y malditos, y rasgaste tus vestidos, y lloraste en mi presencia, también yo te he oído, dice Jehová. \r20 Por tanto, he aquí yo te recogeré con tus padres, y serás llevado a tu sepulcro en paz, y no verán tus ojos todo el mal que yo traigo sobre este lugar. Y ellos dieron al rey la respuesta.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12590","type":"4","text":"(2 R. 23.21-23)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 23.21-23","text":"21 Entonces mandó el rey a todo el pueblo, diciendo: Haced la pascua a Jehová vuestro Dios, conforme a lo que está escrito en el libro de este pacto. \r22 No había sido hecha tal pascua desde los tiempos en que los jueces gobernaban a Israel, ni en todos los tiempos de los reyes de Israel y de los reyes de Judá. \r23 A los dieciocho años del rey Josías fue hecha aquella pascua a Jehová en Jerusalén.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12591","type":"1","text":"1. Y JOSIAS hizo pascua a Jehová en Jerusalem, y sacrificaron la pascua a los catorce del mes primero."}},{"@attributes":{"id":"12592","type":"1","text":"2. Y puso a los sacerdotes en sus empleos, y confirmólos en el ministerio de la casa de Jehová."}},{"@attributes":{"id":"12593","type":"1","text":"3. Y dijo a los Levitas que enseñaban a todo Israel, y que estaban dedicados a Jehová: Poned el arca del santuario en la casa que edificó Salomón hijo de David, rey de Israel, para que no la carguéis más sobre los hombros. Ahora serviréis a Jehová vuestro Dios, y a su pueblo Israel."}},{"@attributes":{"id":"12594","type":"1","text":"4. Apercibío según las familias de vuestros padres, por vuestros órdenes, conforme a la prescripción de David rey de Israel, y de Salomón su hijo."}},{"@attributes":{"id":"12595","type":"1","text":"5. Estad en el santuario según la distribución de las familias de vuestros hermanos los hijos del pueblo, y según la división de la familia de los Levitas."}},{"@attributes":{"id":"12596","type":"1","text":"6. Sacrificad luego la pascua: y después de santificaros, apercibid a vuestros hermanos, para que hagan conforme a la palabra de Jehová dada por mano de Moisés."}},{"@attributes":{"id":"12597","type":"1","text":"7. Y ofreció el rey Josías a los del pueblo ovejas, corderos, y cabritos de los rebaños, en número de treinta mil, y tres mil bueyes, todo para la pascua, para todos los que se hallaron presentes: esto de la hacienda del rey."}},{"@attributes":{"id":"12598","type":"1","text":"8. También sus príncipes ofrecieron con liberalidad al pueblo, y a los sacerdotes y Levitas. Hilcías, Zachârías y Jehiel, príncipes de la casa de Dios, dieron a los sacerdotes para hacer la pascua dos mil seiscientas ovejas, y trescientos bueyes."}},{"@attributes":{"id":"12599","type":"1","text":"9. Asimismo Chônanías, y Semeías y Nathanael sus hermanos, y Hasabías, Jehiel, y Josabad, príncipes de los Levitas, dieron a los Levitas para los sacrificios de la pascua cinco mil ovejas, y quinientos bueyes."}},{"@attributes":{"id":"12600","type":"1","text":"10. Aprestado así el servicio, los sacerdotes se colocaron en sus puestos, y asimismo los Levitas en sus órdenes, conforme al mandamiento del rey."}},{"@attributes":{"id":"12601","type":"1","text":"11. Y sacrificaron la pascua; y esparcían los sacerdotes la sangre tomada de mano de los Levitas, y los Levitas desollaban."}},{"@attributes":{"id":"12602","type":"1","text":"12. Tomaron luego del holocausto, para dar conforme a los repartimientos por las familias de los del pueblo, a fin de que ofreciesen a Jehová, según está escrito en el libro de Moisés: y asimismo tomaron de los bueyes."}},{"@attributes":{"id":"12603","type":"1","text":"13. Y asaron la pascua al fuego según la costumbre: mas lo que había sido santificado lo cocieron en ollas, en calderos, y calderas, y repartiéron lo prestamente a todo el pueblo."}},{"@attributes":{"id":"12604","type":"1","text":"14. Y después aderezaron para sí y para los sacerdotes; porque los sacerdotes, hijos de Aarón, estuvieron ocupados hasta la noche en el sacrificio de los holocaustos y de los sebos; por tanto, los Levitas aderezaron para sí, y para los sacerdotes hijos de Aarón."}},{"@attributes":{"id":"12605","type":"1","text":"15. Asimismo los cantores hijos de Asaph estaban en su puesto, conforme al mandamiento de David, de Asaph y de Hemán, y de Jeduthún vidente del rey; también los porteros estaban a cada puerta; y no era menester que se apartasen de su ministerio, porque sus hermanos los Levitas aparejaban para ellos."}},{"@attributes":{"id":"12606","type":"1","text":"16. Así fué aprestado todo el servicio de Jehová en aquel día, para hacer la pascua, y sacrificar los holocaustos sobre el altar de Jehová, conforme al mandamiento del rey Josías."}},{"@attributes":{"id":"12607","type":"1","text":"17. Y los hijos de Israel que se hallaron allí, hicieron la pascua en aquel tiempo, y la solemnidad de los panes sin levadura, por siete días."}},{"@attributes":{"id":"12608","type":"1","text":"18. Nunca tal pascua fué hecha en Israel desde los días de Samuel el profeta; ni ningún rey de Israel hizo pascua tal como la que hizo el rey Josías, y los sacerdotes y Levitas, y todo Judá é Israel, los que se hallaron allí, juntamente con los moradores de Jerusalem."}},{"@attributes":{"id":"12609","type":"1","text":"19. Esta pascua fué celebrada en el año dieciocho del rey Josías."}},{"@attributes":{"id":"12610","type":"1","style":"subtitulo","text":"Muerte de Josías"}},{"@attributes":{"id":"12611","type":"4","text":"(2 R. 23.28-30)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 23.28-30","text":"28 Los demás hechos de Josías, y todo lo que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá? \r29 En aquellos días Faraón Necao rey de Egipto subió contra el rey de Asiria al río Eufrates, y salió contra él el rey Josías; pero aquél, así que le vio, lo mató en Meguido. \r30 Y sus siervos lo pusieron en un carro, y lo trajeron muerto de Meguido a Jerusalén, y lo sepultaron en su sepulcro. Entonces el pueblo de la tierra tomó a Joacaz hijo de Josías, y lo ungieron y lo pusieron por rey en lugar de su padre.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12612","type":"1","text":"20. Después de todas estas cosas, luego de haber Josías preparado la casa, Nechâo rey de Egipto subió a hacer guerra en Carchêmis junto a Eufrates; y salió Josías contra él."}},{"@attributes":{"id":"12613","type":"1","text":"21. Y él le envió embajadores, diciendo: ¿Qué tenemos yo y tú, rey de Judá? Yo no vengo contra ti hoy, sino contra la casa que me hace guerra: y Dios dijo que me apresurase. Déjate de meterte con Dios, que es conmigo, no te destruya."}},{"@attributes":{"id":"12614","type":"1","text":"22. Mas Josías no volvió su rostro de él, antes disfrazóse para darle batalla, y no atendió a las palabras de Nechâo, que eran de boca de Dios; y vino a darle la batalla en el campo de Megiddo."}},{"@attributes":{"id":"12615","type":"1","text":"23. Y los archeros tiraron al rey Josías flechas; y dijo el rey a sus siervos: Quitadme de aquí, porque estoy herido gravemente."}},{"@attributes":{"id":"12616","type":"1","text":"24. Entonces sus siervos lo quitaron de aquel carro, y pusiéronle en otro segundo carro que tenía, y lleváronle a Jerusalem, y murió; y sepultáronle en los sepulcros de sus padres. Y todo Judá y Jerusalem hizo duelo por Josías."}},{"@attributes":{"id":"12617","type":"1","text":"25. Y endechó Jeremías por Josías, y todos los cantores y cantoras recitan sus lamentaciones sobre Josías hasta hoy; y las dieron por norma para endechar en Israel, las cuales están escritas en las Lamentaciones."}},{"@attributes":{"id":"12618","type":"1","text":"26. Lo demás de los hechos de Josías, y sus piadosas obras, conforme a lo que está escrito en la ley de Jehová,"}},{"@attributes":{"id":"12619","type":"1","text":"27. Y sus hechos, primeros y postreros, he aquí está escrito en el libro de los reyes de Israel y de Judá."}}]}