{"@attributes":{"id":"403","page_number":"1","label":"1","previous":"402.xml","next":"404.xml"},"entry":[{"@attributes":{"id":"12620","type":"4","text":"(2 R. 23.28-30)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 23.28-30","text":"28 Los demás hechos de Josías, y todo lo que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá? \r29 En aquellos días Faraón Necao rey de Egipto subió contra el rey de Asiria al río Eufrates, y salió contra él el rey Josías; pero aquél, así que le vio, lo mató en Meguido. \r30 Y sus siervos lo pusieron en un carro, y lo trajeron muerto de Meguido a Jerusalén, y lo sepultaron en su sepulcro. Entonces el pueblo de la tierra tomó a Joacaz hijo de Josías, y lo ungieron y lo pusieron por rey en lugar de su padre.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12621","type":"4","text":"(2 R. 23.31-35)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 23.31-35","text":"31 De veintitrés años era Joacaz cuando comenzó a reinar, y reinó tres meses en Jerusalén. El nombre de su madre fue Hamutal hija de Jeremías, de Libna. \r32 Y él hizo lo malo ante los ojos de Jehová, conforme a todas las cosas que sus padres habían hecho. \r33 Y lo puso preso Faraón Necao en Ribla en la provincia de Hamat, para que no reinase en Jerusalén; e impuso sobre la tierra una multa de cien talentos de plata, y uno de oro. \r34 Entonces Faraón Necao puso por rey a Eliaquim hijo de Josías, en lugar de Josías su padre, y le cambió el nombre por el de Joacim; y tomó a Joacaz y lo llevó a Egipto, y murió allí. \r35 Y Joacim pagó a Faraón la plata y el oro; mas hizo avaluar la tierra para dar el dinero conforme al mandamiento de Faraón, sacando la plata y el oro del pueblo de la tierra, de cada uno según la estimación de su hacienda, para darlo a Faraón Necao.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12622","type":"1","text":"1. ENTONCES el pueblo de la tierra tomó a Joachâz hijo de Josías, é hiciéronle rey en lugar de su padre en Jerusalem."}},{"@attributes":{"id":"12623","type":"1","text":"2. De veinte y tres años era Joachâz cuando comenzó a reinar, y tres meses reinó en Jerusalem."}},{"@attributes":{"id":"12624","type":"1","text":"3. Y el rey de Egipto lo quitó de Jerusalem, y condenó la tierra en cien talentos de plata y uno de oro."}},{"@attributes":{"id":"12625","type":"1","text":"4. Y constituyó el rey de Egipto a su hermano Eliacim por rey sobre Judá y Jerusalem, y mudóle el nombre en Joacim; y a Joachâz su hermano tomó Nechâo, y llevólo a Egipto."}},{"@attributes":{"id":"12626","type":"1","style":"subtitulo","text":"Reinado de Joacim"}},{"@attributes":{"id":"12627","type":"4","text":"(2 R. 23.36-24)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 23.36-24","text":"36 De veinticinco años era Joacim cuando comenzó a reinar, y once años reinó en Jerusalén. El nombre de su madre fue Zebuda hija de Pedaías, de Ruma. \r","width":"200","height":"200"}}},{"@attributes":{"id":"12628","type":"1","text":"5. Cuando comenzó a reinar Joacim era de veinte y cinco años, y reinó once años en Jerusalem: é hizo lo malo en ojos de Jehová su Dios."}},{"@attributes":{"id":"12629","type":"1","text":"6. Y subió contra él Nabucodonosor rey de Babilonia, y atado con cadenas lo llevó a Babilonia."}},{"@attributes":{"id":"12630","type":"1","text":"7. También llevó Nabucodonosor a Babilonia de los vasos de la casa de Jehová, y púsolos en su templo en Babilonia."}},{"@attributes":{"id":"12631","type":"1","text":"8. Lo demás de los hechos de Joacim, y las abominaciones que hizo, y lo que en él se halló, he aquí está escrito en el libro de los reyes de Israel y de Judá: y reinó en su lugar Joachîn su hijo."}},{"@attributes":{"id":"12632","type":"1","style":"subtitulo","text":"Joaquín es llevado cautivo a Babilonia"}},{"@attributes":{"id":"12633","type":"4","text":"(2 R. 24.8-17)"},"entry":{"@attributes":{"type":"1","tooltip":"2R. 24.8-17","text":"8 De dieciocho años era Joaquín cuando comenzó a reinar, y reinó en Jerusalén tres meses. El nombre de su madre fue Nehusta hija de Elnatán, de Jerusalén. \r9 E hizo lo malo ante los ojos de Jehová, conforme a todas las cosas que había hecho su padre.\r10 En aquel tiempo subieron contra Jerusalén los siervos de Nabucodonosor rey de Babilonia, y la ciudad fue sitiada. \r11 Vino también Nabucodonosor rey de Babilonia contra la ciudad, cuando sus siervos la tenían sitiada. \r12 Entonces salió Joaquín rey de Judá al rey de Babilonia, él y su madre, sus siervos, sus príncipes y sus oficiales; y lo prendió el rey de Babilonia en el octavo año de su reinado. \r13 Y sacó de allí todos los tesoros de la casa de Jehová, y los tesoros de la casa real, y rompió en pedazos todos los utensilios de oro que había hecho Salomón rey de Israel en la casa de Jehová, como Jehová había dicho. \r14 Y llevó en cautiverio a toda Jerusalén, a todos los príncipes, y a todos los hombres valientes, hasta diez mil cautivos, y a todos los artesanos y herreros; no quedó nadie, excepto los pobres del pueblo de la tierra.\r15 Asimismo llevó cautivos a Babilonia a Joaquín, a la madre del rey, a las mujeres del rey, a sus oficiales y a los poderosos de la tierra; cautivos los llevó de Jerusalén a Babilonia. \r16 A todos los hombres de guerra, que fueron siete mil, y a los artesanos y herreros, que fueron mil, y a todos los valientes para hacer la guerra, llevó cautivos el rey de Babilonia. \r17 Y el rey de Babilonia puso por rey en lugar de Joaquín a Matanías su tío, y le cambió el nombre por el de Sedequías.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12634","type":"1","text":"9. De ocho años era Joachîn cuando comenzó a reinar, y reinó tres meses y diez días en Jerusalem: é hizo lo malo en ojos de Jehová."}},{"@attributes":{"id":"12635","type":"1","text":"10. A la vuelta del año el rey Nabucodonosor envió, é hízolo llevar a Babilonia juntamente con los vasos preciosos de la casa de Jehová; y constituyó a Sedecías su hermano por rey sobre Judá y Jerusalem."}},{"@attributes":{"id":"12636","type":"1","style":"subtitulo","text":"Reinado de Sedequías"}},{"@attributes":{"id":"12637","type":"4","text":"(2 R. 24.18-20; Jer. 52.1-3)"},"entry":[{"@attributes":{"type":"1","tooltip":"2R. 24.18-20","text":"18 De veintiún años era Sedequías cuando comenzó a reinar, y reinó en Jerusalén once años. El nombre de su madre fue Hamutal hija de Jeremías, de Libna. \r19 E hizo lo malo ante los ojos de Jehová, conforme a todo lo que había hecho Joacim. \r20 Vino, pues, la ira de Jehová contra Jerusalén y Judá, hasta que los echó de su presencia. Y Sedequías se rebeló contra el rey de Babilonia.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jer. 52.1-3","text":"1 Era Sedequías de edad de veintiún años cuando comenzó a reinar, y reinó once años en Jerusalén. Su madre se llamaba Hamutal, hija de Jeremías de Libna. \r2 E hizo lo malo ante los ojos de Jehová, conforme a todo lo que hizo Joacim. \r3 Y a causa de la ira de Jehová contra Jerusalén y Judá, llegó a echarlos de su presencia. Y se rebeló Sedequías contra el rey de Babilonia.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"12638","type":"1","text":"11. De veinte y un años era Sedecías cuando comenzó a reinar, y once años reinó en Jerusalem."}},{"@attributes":{"id":"12639","type":"1","text":"12. E hizo lo malo en ojos de Jehová su Dios, y no se humilló delante de Jeremías profeta, que le hablaba de parte de Jehová."}},{"@attributes":{"id":"12640","type":"1","text":"13. Rebelóse asimismo contra Nabucodonosor, al cual había jurado por Dios; y endureció su cerviz, y obstinó su corazón, para no volverse a Jehová el Dios de Israel."}},{"@attributes":{"id":"12641","type":"1","text":"14. Y también todos los príncipes de los sacerdotes, y el pueblo, aumentaron la prevaricación, siguiendo todas las abominaciones de las gentes, y contaminando la casa de Jehová, la cual él había santificado en Jerusalem."}},{"@attributes":{"id":"12642","type":"1","text":"15. Y Jehová el Dios de sus padres envió a ellos por mano de sus mensajeros, levantándose de mañana y enviando: porque él tenía misericordia de su pueblo, y de su habitación."}},{"@attributes":{"id":"12643","type":"1","text":"16. Mas ellos hacían escarnio de los mensajeros de Dios, y menospreciaban sus palabras, burlándose de sus profetas, hasta que subió el furor de Jehová contra su pueblo, y que no hubo remedio."}},{"@attributes":{"id":"12644","type":"1","style":"subtitulo","text":"Cautividad de Judá"}},{"@attributes":{"id":"12645","type":"4","text":"(2 R. 25.8-21; Jer. 39.8-10; 52.12-30)"},"entry":[{"@attributes":{"type":"1","tooltip":"Jer. 52.12-30","text":"12 Y en el mes quinto, a los diez días del mes, que era el año diecinueve del reinado de Nabucodonosor rey de Babilonia, vino a Jerusalén Nabuzaradán capitán de la guardia, que solía estar delante del rey de Babilonia. \r13 Y quemó la casa de Jehová, y la casa del rey, y todas las casas de Jerusalén; y destruyó con fuego todo edificio grande. \r14 Y todo el ejército de los caldeos, que venía con el capitán de la guardia, destruyó todos los muros en derredor de Jerusalén. \r15 E hizo transportar Nabuzaradán capitán de la guardia a los pobres del pueblo, y a toda la otra gente del pueblo que había quedado en la ciudad, a los desertores que se habían pasado al rey de Babilonia, y a todo el resto de la multitud del pueblo. \r16 Mas de los pobres del país dejó Nabuzaradán capitán de la guardia para viñadores y labradores.\r17 Y los caldeos quebraron las columnas de bronce que estaban en la casa de Jehová, y las basas, y el mar de bronce que estaba en la casa de Jehová, y llevaron todo el bronce a Babilonia. \r18 Se llevaron también los calderos, las palas, las despabiladeras, los tazones, las cucharas, y todos los utensilios de bronce con que se ministraba, \r19 y los incensarios, tazones, copas, ollas, candeleros, escudillas y tazas; lo de oro por oro, y lo de plata por plata, se llevó el capitán de la guardia. \r20 Las dos columnas, un mar, y los doce bueyes de bronce que estaban debajo de las basas, que había hecho el rey Salomón en la casa de Jehová; el peso del bronce de todo esto era incalculable. \r21 En cuanto a las columnas, la altura de cada columna era de dieciocho codos, y un cordón de doce codos la rodeaba; y su espesor era de cuatro dedos, y eran huecas.\r22 Y el capitel de bronce que había sobre ella era de una altura de cinco codos, con una red y granadas alrededor del capitel, todo de bronce; y lo mismo era lo de la segunda columna con sus granadas. \r23 Había noventa y seis granadas en cada hilera; todas ellas eran ciento sobre la red alrededor.\r24 Tomó también el capitán de la guardia a Seraías el principal sacerdote, a Sofonías el segundo sacerdote, y tres guardas del atrio. \r25 Y de la ciudad tomó a un oficial que era capitán de los hombres de guerra, a siete hombres de los consejeros íntimos del rey, que estaban en la ciudad, y al principal secretario de la milicia, que pasaba revista al pueblo de la tierra para la guerra, y sesenta hombres del pueblo que se hallaron dentro de la ciudad. \r26 Los tomó, pues, Nabuzaradán capitán de la guardia, y los llevó al rey de Babilonia en Ribla. \r27 Y el rey de Babilonia los hirió, y los mató en Ribla en tierra de Hamat. Así Judá fue transportada de su tierra.\r28 Este es el pueblo que Nabucodonosor llevó cautivo: En el año séptimo, a tres mil veintitrés hombres de Judá. \r29 En el año dieciocho de Nabucodonosor él llevó cautivas de Jerusalén a ochocientas treinta y dos personas. \r30 El año veintitrés de Nabucodonosor, Nabuzaradán capitán de la guardia llevó cautivas a setecientas cuarenta y cinco personas de los hombres de Judá; todas las personas en total fueron cuatro mil seiscientas.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"2R. 25.8-21","text":"8 En el mes quinto, a los siete días del mes, siendo el año diecinueve de Nabucodonosor rey de Babilonia, vino a Jerusalén Nabuzaradán, capitán de la guardia, siervo del rey de Babilonia. \r9 Y quemó la casa de Jehová, y la casa del rey, y todas las casas de Jerusalén; y todas las casas de los príncipes quemó a fuego. \r10 Y todo el ejército de los caldeos que estaba con el capitán de la guardia, derribó los muros alrededor de Jerusalén. \r11 Y a los del pueblo que habían quedado en la ciudad, a los que se habían pasado al rey de Babilonia, y a los que habían quedado de la gente común, los llevó cautivos Nabuzaradán, capitán de la guardia. \r12 Mas de los pobres de la tierra dejó Nabuzaradán, capitán de la guardia, para que labrasen las viñas y la tierra.\r13 Y quebraron los caldeos las columnas de bronce que estaban en la casa de Jehová, y las basas, y el mar de bronce que estaba en la casa de Jehová, y llevaron el bronce a Babilonia. \r14 Llevaron también los calderos, las paletas, las despabiladeras, los cucharones, y todos los utensilios de bronce con que ministraban; \r15 incensarios, cuencos, los que de oro, en oro, y los que de plata, en plata; todo lo llevó el capitán de la guardia. \r16 Las dos columnas, un mar, y las basas que Salomón había hecho para la casa de Jehová; no fue posible pesar todo esto. \r17 La altura de una columna era de dieciocho codos, y tenía encima un capitel de bronce; la altura del capitel era de tres codos, y sobre el capitel había una red y granadas alrededor, todo de bronce; e igual labor había en la otra columna con su red.\r18 Tomó entonces el capitán de la guardia al primer sacerdote Seraías, al segundo sacerdote Sofonías, y tres guardas de la vajilla; \r19 y de la ciudad tomó un oficial que tenía a su cargo los hombres de guerra, y cinco varones de los consejeros del rey, que estaban en la ciudad, el principal escriba del ejército, que llevaba el registro de la gente del país, y sesenta varones del pueblo de la tierra, que estaban en la ciudad. \r20 Estos tomó Nabuzaradán, capitán de la guardia, y los llevó a Ribla al rey de Babilonia. \r21 Y el rey de Babilonia los hirió y mató en Ribla, en tierra de Hamat. Así fue llevado cautivo Judá de sobre su tierra.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jer. 39.8-10","text":"8 Y los caldeos pusieron a fuego la casa del rey y las casas del pueblo, y derribaron los muros de Jerusalén. \r9 Y al resto del pueblo que había quedado en la ciudad, y a los que se habían adherido a él, con todo el resto del pueblo que había quedado, Nabuzaradán capitán de la guardia los transportó a Babilonia. \r10 Pero Nabuzaradán capitán de la guardia hizo quedar en tierra de Judá a los pobres del pueblo que no tenían nada, y les dio viñas y heredades.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"12646","type":"1","text":"17. Por lo cual trajo contra ellos al rey de los Caldeos, que mató a cuchillo sus mancebos en la casa de su santuario, sin perdonar joven, ni doncella, ni viejo, ni decrépito; todos los entregó en sus manos."}},{"@attributes":{"id":"12647","type":"1","text":"18. Asimismo todos los vasos de la casa de Dios, grandes y chicos, los tesoros de la casa de Jehová, y los tesoros del rey y de sus príncipes, todo lo llevó a Babilonia."}},{"@attributes":{"id":"12648","type":"1","text":"19. Y quemaron la casa de Dios, y rompieron el muro de Jerusalem, y consumieron al fuego todos sus palacios, y destruyeron todos sus vasos deseables."}},{"@attributes":{"id":"12649","type":"1","text":"20. Los que quedaron del cuchillo, pasáronlos a Babilonia; y fueron siervos de él y de sus hijos, hasta que vino el reino de los Persas;"}},{"@attributes":{"id":"12650","type":"1","text":"21. Para que se cumpliese la palabra de Jehová por la boca de Jeremías, hasta que la tierra hubo gozado sus sábados: porque todo el tiempo de su asolamiento reposó, hasta que los setenta años fueron cumplidos."}},{"@attributes":{"id":"12651","type":"1","style":"subtitulo","text":"El decreto de Ciro"}},{"@attributes":{"id":"12652","type":"4","text":"(Esd. 1.1-4)"},"entry":{"@attributes":{"type":"1","tooltip":"Esd. 1.1-4","text":"1 En el primer año de Ciro rey de Persia, para que se cumpliese la palabra de Jehová por boca de Jeremías, despertó Jehová el espíritu de Ciro rey de Persia, el cual hizo pregonar de palabra y también por escrito por todo su reino, diciendo:\r2 Así ha dicho Ciro rey de Persia: Jehová el Dios de los cielos me ha dado todos los reinos de la tierra, y me ha mandado que le edifique casa en Jerusalén, que está en Judá. \r3 Quien haya entre vosotros de su pueblo, sea Dios con él, y suba a Jerusalén que está en Judá, y edifique la casa a Jehová Dios de Israel (él es el Dios), la cual está en Jerusalén. \r4 Y a todo el que haya quedado, en cualquier lugar donde more, ayúdenle los hombres de su lugar con plata, oro, bienes y ganados, además de ofrendas voluntarias para la casa de Dios, la cual está en Jerusalén.\r","width":"200","height":"200"}}},{"@attributes":{"id":"12653","type":"1","text":"22. Mas al primer año de Ciro rey de los Persas, para que se cumpliese la palabra de Jehová por boca de Jeremías, Jehová excitó el espíritu de Ciro rey de los Persas, el cual hizo pasar pregón por todo su reino, y también por escrito, diciendo:"}},{"@attributes":{"id":"12654","type":"1","text":"23 Así dice Ciro, rey de los persas: Jehová, el Dios de los cielos, me ha dado todos los reinos de la tierra; y él me ha mandado que le edifique casa en Jerusalén, que está en Judá. Quien haya entre vosotros de todo su pueblo, sea Jehová su Dios con él, y suba."}}]}