{"@attributes":{"id":"371","page_number":"1","label":"1","previous":"370.xml","next":"372.xml"},"entry":[{"@attributes":{"id":"11788","type":"4","text":"(1 R. 7.15-22)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 7.15-22","text":"15 Y vació dos columnas de bronce; la altura de cada una era de dieciocho codos, y rodeaba a una y otra un hilo de doce codos. \r16 Hizo también dos capiteles de fundición de bronce, para que fuesen puestos sobre las cabezas de las columnas; la altura de un capitel era de cinco codos, y la del otro capitel también de cinco codos. \r17 Había trenzas a manera de red, y unos cordones a manera de cadenas, para los capiteles que se habían de poner sobre las cabezas de las columnas; siete para cada capitel. \r18 Hizo también dos hileras de granadas alrededor de la red, para cubrir los capiteles que estaban en las cabezas de las columnas con las granadas; y de la misma forma hizo en el otro capitel. \r19 Los capiteles que estaban sobre las columnas en el pórtico, tenían forma de lirios, y eran de cuatro codos. \r20 Tenían también los capiteles de las dos columnas, doscientas granadas en dos hileras alrededor en cada capitel, encima de su globo, el cual estaba rodeado por la red.\r21 Estas columnas erigió en el pórtico del templo; y cuando hubo alzado la columna del lado derecho, le puso por nombre Jaquín, y alzando la columna del lado izquierdo, llamó su nombre Boaz. \r22 Y puso en las cabezas de las columnas tallado en forma de lirios, y así se acabó la obra de las columnas.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11789","type":"4","text":"(1 R. 7.23-51)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 7.23-51","text":"23 Hizo fundir asimismo un mar de diez codos de un lado al otro, perfectamente redondo; su altura era de cinco codos, y lo ceñía alrededor un cordón de treinta codos. \r24 Y rodeaban aquel mar por debajo de su borde alrededor unas bolas como calabazas, diez en cada codo, que ceñían el mar alrededor en dos filas, las cuales habían sido fundidas cuando el mar fue fundido. \r25 Y descansaba sobre doce bueyes; tres miraban al norte, tres miraban al occidente, tres miraban al sur, y tres miraban al oriente; sobre estos se apoyaba el mar, y las ancas de ellos estaban hacia la parte de adentro. \r26 El grueso del mar era de un palmo menor, y el borde era labrado como el borde de un cáliz o de flor de lis; y cabían en él dos mil batos.\r27 Hizo también diez basas de bronce, siendo la longitud de cada basa de cuatro codos, y la anchura de cuatro codos, y de tres codos la altura. \r28 La obra de las basas era esta: tenían unos tableros, los cuales estaban entre molduras; \r29 y sobre aquellos tableros que estaban entre las molduras, había figuras de leones, de bueyes y de querubines; y sobre las molduras de la basa, así encima como debajo de los leones y de los bueyes, había unas añadiduras de bajo relieve. \r30 Cada basa tenía cuatro ruedas de bronce, con ejes de bronce, y en sus cuatro esquinas había repisas de fundición que sobresalían de los festones, para venir a quedar debajo de la fuente. \r31 Y la boca de la fuente entraba un codo en el remate que salía para arriba de la basa; y la boca era redonda, de la misma hechura del remate, y éste de codo y medio. Había también sobre la boca entalladuras con sus tableros, los cuales eran cuadrados, no redondos.\r32 Las cuatro ruedas estaban debajo de los tableros, y los ejes de las ruedas nacían en la misma basa. La altura de cada rueda era de un codo y medio. \r33 Y la forma de las ruedas era como la de las ruedas de un carro; sus ejes, sus rayos, sus cubos y sus cinchos, todo era de fundición. \r34 Asimismo las cuatro repisas de las cuatro esquinas de cada basa; y las repisas eran parte de la misma basa. \r35 Y en lo alto de la basa había una pieza redonda de medio codo de altura, y encima de la basa sus molduras y tableros, los cuales salían de ella misma. \r36 E hizo en las tablas de las molduras, y en los tableros, entalladuras de querubines, de leones y de palmeras, con proporción en el espacio de cada una, y alrededor otros adornos. \r37 De esta forma hizo diez basas, fundidas de una misma manera, de una misma medida y de una misma entalladura.\r38 Hizo también diez fuentes de bronce; cada fuente contenía cuarenta batos, y cada una era de cuatro codos; y colocó una fuente sobre cada una de las diez basas. \r39 Y puso cinco basas a la mano derecha de la casa, y las otras cinco a la mano izquierda; y colocó el mar al lado derecho de la casa, al oriente, hacia el sur.\r40 Asimismo hizo Hiram fuentes, y tenazas, y cuencos. Así terminó toda la obra que hizo a Salomón para la casa de Jehová: \r41 dos columnas, y los capiteles redondos que estaban en lo alto de las dos columnas; y dos redes que cubrían los dos capiteles redondos que estaban sobre la cabeza de las columnas; \r42 cuatrocientas granadas para las dos redes, dos hileras de granadas en cada red, para cubrir los dos capiteles redondos que estaban sobre las cabezas de las columnas; \r43 las diez basas, y las diez fuentes sobre las basas; \r44 un mar, con doce bueyes debajo del mar; \r45 y calderos, paletas, cuencos, y todos los utensilios que Hiram hizo al rey Salomón, para la casa de Jehová, de bronce bruñido. \r46 Todo lo hizo fundir el rey en la llanura del Jordán, en tierra arcillosa, entre Sucot y Saretán. \r47 Y no inquirió Salomón el peso del bronce de todos los utensilios, por la gran cantidad de ellos.\r48 Entonces hizo Salomón todos los enseres que pertenecían a la casa de Jehová: un altar de oro, y una mesa también de oro, sobre la cual estaban ","width":"200","height":"200"}}},{"@attributes":{"id":"11790","type":"1","text":"1. HIZO además un altar de bronce de veinte codos de longitud, y veinte codos de anchura, y diez codos de altura."}},{"@attributes":{"id":"11791","type":"1","text":"2. También hizo un mar de fundición, el cual tenía diez codos del un borde al otro, enteramente redondo: su altura era de cinco codos, y una línea de treinta codos lo ceñía alrededor."}},{"@attributes":{"id":"11792","type":"1","text":"3. Y debajo de él había figuras de bueyes que lo circundaban, diez en cada codo todo alrededor: eran dos órdenes de bueyes fundidos juntamente con el mar."}},{"@attributes":{"id":"11793","type":"1","text":"4. Y estaba asentado sobre doce bueyes, tres de los cuales miraban al septentrión, y tres al occidente, y tres al mediodía, y tres al oriente: y el mar asentaba sobre ellos, y todas sus traseras estaban a la parte de adentro."}},{"@attributes":{"id":"11794","type":"1","text":"5. Y tenía de grueso un palmo, y el borde era de la hechura del borde de un cáliz, ó flor de lis. Y hacía tres mil batos."}},{"@attributes":{"id":"11795","type":"1","text":"6. Hizo también diez fuentes, y puso cinco a la derecha y cinco a la izquierda, para lavar y limpiar en ellas la obra del holocausto; mas el mar era para lavarse los sacerdotes en él."}},{"@attributes":{"id":"11796","type":"1","text":"7. Hizo asimismo diez candeleros de oro según su forma, los cuales puso en el templo, cinco a la derecha, y cinco a la izquierda."}},{"@attributes":{"id":"11797","type":"1","text":"8. Además hizo diez mesas y púsolas en el templo, cinco a la derecha, y cinco a la izquierda: igualmente hizo cien tazones de oro."}},{"@attributes":{"id":"11798","type":"1","text":"9. A más de esto hizo el atrio de los sacerdotes, y el gran atrio, y las portadas del atrio, y cubrió las puertas de ellas de bronce."}},{"@attributes":{"id":"11799","type":"1","text":"10. Y asentó el mar al lado derecho hacia el oriente, enfrente del mediodía."}},{"@attributes":{"id":"11800","type":"1","text":"11. Hizo también Hiram calderos, y palas, y tazones; y acabó Hiram la obra que hacía al rey Salomón para la casa de Dios;"}},{"@attributes":{"id":"11801","type":"1","text":"12. Dos columnas, y los cordones, los capiteles sobre las cabezas de las dos columnas, y dos redes para cubrir las dos bolas de los capiteles que estaban encima de las columnas;"}},{"@attributes":{"id":"11802","type":"1","text":"13. Cuatrocientas granadas en las dos redecillas, dos órdenes de granadas en cada redecilla, para que cubriesen las dos bolas de los capiteles que estaban encima de las columnas."}},{"@attributes":{"id":"11803","type":"1","text":"14. Hizo también las basas, sobre las cuales asentó las fuentes;"}},{"@attributes":{"id":"11804","type":"1","text":"15. Un mar, y doce bueyes debajo de él:"}},{"@attributes":{"id":"11805","type":"1","text":"16. Y calderos, y palas, y garfios; y todos sus enseres hizo Hiram su padre al rey Salomón para la casa de Jehová, de metal purísimo."}},{"@attributes":{"id":"11806","type":"1","text":"17. Y fundiólos el rey en los llanos del Jordán, en tierra arcillosa, entre Suchôt y Seredat."}},{"@attributes":{"id":"11807","type":"1","text":"18. Y Salomón hizo todos estos vasos en grande abundancia, porque no pudo ser hallado el peso del metal."}},{"@attributes":{"id":"11808","type":"1","text":"19. Así hizo Salomón todos los vasos para la casa de Dios, y el altar de oro, y las mesas sobre las cuales se ponían los panes de la proposición;"}},{"@attributes":{"id":"11809","type":"1","text":"20. Asimismo los candeleros y sus candilejas, de oro puro, para que las encendiesen delante del oratorio conforme a la costumbre."}},{"@attributes":{"id":"11810","type":"1","text":"21. Y las flores, y las lamparillas, y las despabiladeras se hicieron de oro, de oro perfecto;"}},{"@attributes":{"id":"11811","type":"1","text":"22. También los platillos, y las jofainas, y las cucharas, y los incensarios, de oro puro. Cuanto a la entrada de la casa, sus puertas interiores para el lugar santísimo, y las puertas de la casa del templo, de oro."}}]}