{"@attributes":{"id":"372","page_number":"1","label":"1","previous":"371.xml","next":"373.xml"},"entry":[{"@attributes":{"id":"11812","type":"4","text":"(1 R. 7.23-51)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 7.23-51","text":"23 Hizo fundir asimismo un mar de diez codos de un lado al otro, perfectamente redondo; su altura era de cinco codos, y lo ceñía alrededor un cordón de treinta codos. \r24 Y rodeaban aquel mar por debajo de su borde alrededor unas bolas como calabazas, diez en cada codo, que ceñían el mar alrededor en dos filas, las cuales habían sido fundidas cuando el mar fue fundido. \r25 Y descansaba sobre doce bueyes; tres miraban al norte, tres miraban al occidente, tres miraban al sur, y tres miraban al oriente; sobre estos se apoyaba el mar, y las ancas de ellos estaban hacia la parte de adentro. \r26 El grueso del mar era de un palmo menor, y el borde era labrado como el borde de un cáliz o de flor de lis; y cabían en él dos mil batos.\r27 Hizo también diez basas de bronce, siendo la longitud de cada basa de cuatro codos, y la anchura de cuatro codos, y de tres codos la altura. \r28 La obra de las basas era esta: tenían unos tableros, los cuales estaban entre molduras; \r29 y sobre aquellos tableros que estaban entre las molduras, había figuras de leones, de bueyes y de querubines; y sobre las molduras de la basa, así encima como debajo de los leones y de los bueyes, había unas añadiduras de bajo relieve. \r30 Cada basa tenía cuatro ruedas de bronce, con ejes de bronce, y en sus cuatro esquinas había repisas de fundición que sobresalían de los festones, para venir a quedar debajo de la fuente. \r31 Y la boca de la fuente entraba un codo en el remate que salía para arriba de la basa; y la boca era redonda, de la misma hechura del remate, y éste de codo y medio. Había también sobre la boca entalladuras con sus tableros, los cuales eran cuadrados, no redondos.\r32 Las cuatro ruedas estaban debajo de los tableros, y los ejes de las ruedas nacían en la misma basa. La altura de cada rueda era de un codo y medio. \r33 Y la forma de las ruedas era como la de las ruedas de un carro; sus ejes, sus rayos, sus cubos y sus cinchos, todo era de fundición. \r34 Asimismo las cuatro repisas de las cuatro esquinas de cada basa; y las repisas eran parte de la misma basa. \r35 Y en lo alto de la basa había una pieza redonda de medio codo de altura, y encima de la basa sus molduras y tableros, los cuales salían de ella misma. \r36 E hizo en las tablas de las molduras, y en los tableros, entalladuras de querubines, de leones y de palmeras, con proporción en el espacio de cada una, y alrededor otros adornos. \r37 De esta forma hizo diez basas, fundidas de una misma manera, de una misma medida y de una misma entalladura.\r38 Hizo también diez fuentes de bronce; cada fuente contenía cuarenta batos, y cada una era de cuatro codos; y colocó una fuente sobre cada una de las diez basas. \r39 Y puso cinco basas a la mano derecha de la casa, y las otras cinco a la mano izquierda; y colocó el mar al lado derecho de la casa, al oriente, hacia el sur.\r40 Asimismo hizo Hiram fuentes, y tenazas, y cuencos. Así terminó toda la obra que hizo a Salomón para la casa de Jehová: \r41 dos columnas, y los capiteles redondos que estaban en lo alto de las dos columnas; y dos redes que cubrían los dos capiteles redondos que estaban sobre la cabeza de las columnas; \r42 cuatrocientas granadas para las dos redes, dos hileras de granadas en cada red, para cubrir los dos capiteles redondos que estaban sobre las cabezas de las columnas; \r43 las diez basas, y las diez fuentes sobre las basas; \r44 un mar, con doce bueyes debajo del mar; \r45 y calderos, paletas, cuencos, y todos los utensilios que Hiram hizo al rey Salomón, para la casa de Jehová, de bronce bruñido. \r46 Todo lo hizo fundir el rey en la llanura del Jordán, en tierra arcillosa, entre Sucot y Saretán. \r47 Y no inquirió Salomón el peso del bronce de todos los utensilios, por la gran cantidad de ellos.\r48 Entonces hizo Salomón todos los enseres que pertenecían a la casa de Jehová: un altar de oro, y una mesa también de oro, sobre la cual estaban ","width":"200","height":"200"}}},{"@attributes":{"id":"11813","type":"1","text":"1. Y ACABADA que fué toda la obra que hizo Salomón para la casa de Jehová, metió Salomón en ella las cosas que David su padre había dedicado; y puso la plata, y el oro, y todos los vasos, en los tesoros de la casa de Dios."}},{"@attributes":{"id":"11814","type":"1","style":"subtitulo","text":"Salomón traslada el arca del templo"}},{"@attributes":{"id":"11815","type":"4","text":"(1 R. 8.1-11)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 8.1-11","text":"1 Entonces Salomón reunió ante sí en Jerusalén a los ancianos de Israel, a todos los jefes de las tribus, y a los principales de las familias de los hijos de Israel, para traer el arca del pacto de Jehová de la ciudad de David, la cual es Sion. \r2 Y se reunieron con el rey Salomón todos los varones de Israel en el mes de Etanim, que es el mes séptimo, en el día de la fiesta solemne. \r3 Y vinieron todos los ancianos de Israel, y los sacerdotes tomaron el arca. \r4 Y llevaron el arca de Jehová, y el tabernáculo de reunión, y todos los utensilios sagrados que estaban en el tabernáculo, los cuales llevaban los sacerdotes y levitas. \r5 Y el rey Salomón, y toda la congregación de Israel que se había reunido con él, estaban con él delante del arca, sacrificando ovejas y bueyes, que por la multitud no se podían contar ni numerar. \r6 Y los sacerdotes metieron el arca del pacto de Jehová en su lugar, en el santuario de la casa, en el lugar santísimo, debajo de las alas de los querubines.\r7 Porque los querubines tenían extendidas las alas sobre el lugar del arca, y así cubrían los querubines el arca y sus varas por encima. \r8 Y sacaron las varas, de manera que sus extremos se dejaban ver desde el lugar santo, que está delante del lugar santísimo, pero no se dejaban ver desde más afuera; y así quedaron hasta hoy. \r9 En el arca ninguna cosa había sino las dos tablas de piedra que allí había puesto Moisés en Horeb, donde Jehová hizo pacto con los hijos de Israel, cuando salieron de la tierra de Egipto. \r10 Y cuando los sacerdotes salieron del santuario, la nube llenó la casa de Jehová. \r11 Y los sacerdotes no pudieron permanecer para ministrar por causa de la nube; porque la gloria de Jehová había llenado la casa de Jehová.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11816","type":"1","text":"2. Entonces Salomón juntó en Jerusalem los ancianos de Israel, y todos los príncipes de las tribus, los cabezas de las familias de los hijos de Israel, para que trajesen el arca del pacto de Jehová de la ciudad de David, que es Sión."}},{"@attributes":{"id":"11817","type":"1","text":"3. Y juntáronse al rey todos los varones de Israel, a la solemnidad del mes séptimo."}},{"@attributes":{"id":"11818","type":"1","text":"4. Y vinieron todos los ancianos de Israel, y tomaron los Levitas el arca:"}},{"@attributes":{"id":"11819","type":"1","text":"5. Y llevaron el arca, y el tabernáculo del testimonio, y todos los vasos del santuario que estaban en el tabernáculo: los sacerdotes y los Levitas los llevaron."}},{"@attributes":{"id":"11820","type":"1","text":"6. Y el rey Salomón, y toda la congregación de Israel que se había a él reunido delante del arca, sacrificaron ovejas y bueyes, que por la multitud no se pudieron contar ni numerar."}},{"@attributes":{"id":"11821","type":"1","text":"7. Y los sacerdotes metieron el arca del pacto de Jehová en su lugar, en el oratorio de la casa, en el lugar santísimo, bajo las alas de los querubines:"}},{"@attributes":{"id":"11822","type":"1","text":"8. Pues los querubines extendían las alas sobre el asiento del arca, y cubrían los querubines por encima así el arca como sus barras."}},{"@attributes":{"id":"11823","type":"1","text":"9. E hicieron salir fuera las barras, de modo que se viesen las cabezas de las barras del arca delante del oratorio, mas no se veían desde fuera: y allí estuvieron hasta hoy."}},{"@attributes":{"id":"11824","type":"1","text":"10. En el arca no había sino las dos tablas que Moisés había puesto en Horeb, con las cuales Jehová había hecho alianza con los hijos de Israel, después que salieron de Egipto."}},{"@attributes":{"id":"11825","type":"1","text":"11. Y como los sacerdotes salieron del santuario, (porque todos los sacerdotes que se hallaron habían sido santificados, y no guardaban sus veces;"}},{"@attributes":{"id":"11826","type":"1","text":"12. Y los Levitas cantores, todos los de Asaph, los de Hemán, y los de Jeduthún, juntamente con sus hijos y sus hermanos, vestidos de lino fino, estaban con címbalos y salterios y arpas al oriente del altar; y con ellos ciento veinte sacerdotes que tocaban trompetas:)"}},{"@attributes":{"id":"11827","type":"1","text":"13. Sonaban pues las trompetas, y cantaban con la voz todos a una, para alabar y confesar a Jehová: y cuando alzaban la voz con trompetas y címbalos é instrumentos de música, cuando alababan a Jehová, diciendo: Porque es bueno, porque su misericordia es para siempre: la casa se llenó entonces de una nube, la casa de Jehová."}},{"@attributes":{"id":"11828","type":"1","text":"14. Y no podían los sacerdotes estar para ministrar, por causa de la nube; porque la gloria de Jehová había henchido la casa de Dios."}}]}