{"@attributes":{"id":"374","page_number":"1","label":"1","previous":"373.xml","next":"375.xml"},"entry":[{"@attributes":{"id":"11873","type":"4","text":"(1 R. 8.12-66)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 8.12-66","text":"12 Entonces dijo Salomón: Jehová ha dicho que él habitaría en la oscuridad. \r13 Yo he edificado casa por morada para ti, sitio en que tú habites para siempre. \r14 Y volviendo el rey su rostro, bendijo a toda la congregación de Israel; y toda la congregación de Israel estaba de pie. \r15 Y dijo: Bendito sea Jehová, Dios de Israel, que habló a David mi padre lo que con su mano ha cumplido, diciendo: \r16 Desde el día que saqué de Egipto a mi pueblo Israel, no he escogido ciudad de todas las tribus de Israel para edificar casa en la cual estuviese mi nombre, aunque escogí a David para que presidiese en mi pueblo Israel. \r17 Y David mi padre tuvo en su corazón edificar casa al nombre de Jehová Dios de Israel. \r18 Pero Jehová dijo a David mi padre: Cuanto a haber tenido en tu corazón edificar casa a mi nombre, bien has hecho en tener tal deseo. \r19 Pero tú no edificarás la casa, sino tu hijo que saldrá de tus lomos, él edificará casa a mi nombre.\r20 Y Jehová ha cumplido su palabra que había dicho; porque yo me he levantado en lugar de David mi padre, y me he sentado en el trono de Israel, como Jehová había dicho, y he edificado la casa al nombre de Jehová Dios de Israel. \r21 Y he puesto en ella lugar para el arca, en la cual está el pacto de Jehová que él hizo con nuestros padres cuando los sacó de la tierra de Egipto.\r22 Luego se puso Salomón delante del altar de Jehová, en presencia de toda la congregación de Israel, y extendiendo sus manos al cielo, \r23 dijo: Jehová Dios de Israel, no hay Dios como tú, ni arriba en los cielos ni abajo en la tierra, que guardas el pacto y la misericordia a tus siervos, los que andan delante de ti con todo su corazón; \r24 que has cumplido a tu siervo David mi padre lo que le prometiste; lo dijiste con tu boca, y con tu mano lo has cumplido, como sucede en este día. \r25 Ahora, pues, Jehová Dios de Israel, cumple a tu siervo David mi padre lo que le prometiste, diciendo: No te faltará varón delante de mí, que se siente en el trono de Israel, con tal que tus hijos guarden mi camino y anden delante de mí como tú has andado delante de mí. \r26 Ahora, pues, oh Jehová Dios de Israel, cúmplase la palabra que dijiste a tu siervo David mi padre.\r27 Pero ¿es verdad que Dios morará sobre la tierra? He aquí que los cielos, los cielos de los cielos, no te pueden contener; ¿cuánto menos esta casa que yo he edificado? \r28 Con todo, tú atenderás a la oración de tu siervo, y a su plegaria, oh Jehová Dios mío, oyendo el clamor y la oración que tu siervo hace hoy delante de ti; \r29 que estén tus ojos abiertos de noche y de día sobre esta casa, sobre este lugar del cual has dicho: Mi nombre estará allí; y que oigas la oración que tu siervo haga en este lugar. \r30 Oye, pues, la oración de tu siervo, y de tu pueblo Israel; cuando oren en este lugar, también tú lo oirás en el lugar de tu morada, en los cielos; escucha y perdona.\r31 Si alguno pecare contra su prójimo, y le tomaren juramento haciéndole jurar, y viniere el juramento delante de tu altar en esta casa; \r32 tú oirás desde el cielo y actuarás, y juzgarás a tus siervos, condenando al impío y haciendo recaer su proceder sobre su cabeza, y justificando al justo para darle conforme a su justicia.\r33 Si tu pueblo Israel fuere derrotado delante de sus enemigos por haber pecado contra ti, y se volvieren a ti y confesaren tu nombre, y oraren y te rogaren y suplicaren en esta casa, \r34 tú oirás en los cielos, y perdonarás el pecado de tu pueblo Israel, y los volverás a la tierra que diste a sus padres.\r35 Si el cielo se cerrare y no lloviere, por haber ellos pecado contra ti, y te rogaren en este lugar y confesaren tu nombre, y se volvieren del pecado, cuando los afligieres, \r36 tú oirás en los cielos, y perdonarás el pecado de tus siervos y de tu pueblo Israel, enseñándoles el buen camino en que anden; y darás lluvias sobre tu tierra, la cual diste a tu pueblo por heredad.\r3","width":"200","height":"200"}}},{"@attributes":{"id":"11874","type":"1","text":"1. Y COMO Salomón acabó de orar, el fuego descendió de los cielos, y consumió el holocausto y las víctimas; y la gloria de Jehová hinchió la casa."}},{"@attributes":{"id":"11875","type":"1","text":"2. Y no podían entrar los sacerdotes en la casa de Jehová, porque la gloria de Jehová había henchido la casa de Jehová."}},{"@attributes":{"id":"11876","type":"1","text":"3. Y como vieron todos los hijos de Israel descender el fuego y la gloria de Jehová sobre la casa, cayeron en tierra sobre sus rostros en el pavimento, y adoraron, confesando a Jehová y diciendo: Que es bueno, que su misericordia es para siempre."}},{"@attributes":{"id":"11877","type":"1","text":"4. Entonces el rey y todo el pueblo sacrificaron víctimas delante de Jehová."}},{"@attributes":{"id":"11878","type":"1","text":"5. Y ofreció el rey Salomón en sacrificio veinte y dos mil bueyes, y ciento y veinte mil ovejas; y así dedicaron la casa de Dios el rey y todo el pueblo."}},{"@attributes":{"id":"11879","type":"1","text":"6. Y los sacerdotes asistían en su ministerio; y los Levitas con los instrumentos de música de Jehová, los cuales había hecho el rey David para confesar a Jehová, que su misericordia es para siempre; cuando David alababa por mano de ellos. Asimismo los sacerdotes tañían trompetas delante de ellos, y todo Israel estaba en pie."}},{"@attributes":{"id":"11880","type":"1","text":"7. También santificó Salomón el medio del atrio que estaba delante de la casa de Jehová, por cuanto había ofrecido allí los holocaustos, y los sebos de los pacíficos; porque en el altar de bronce que Salomón había hecho, no podían caber los holocaustos, y el presente, y los sebos."}},{"@attributes":{"id":"11881","type":"1","text":"8. Entonces hizo Salomón fiesta siete días, y con él todo Israel, una grande congregación, desde la entrada de Hamath hasta el arroyo de Egipto."}},{"@attributes":{"id":"11882","type":"1","text":"9. Al octavo día hicieron convocación, porque habían hecho la dedicación del altar en siete días, y habían celebrado la solemnidad por siete días."}},{"@attributes":{"id":"11883","type":"1","text":"10. Y a los veintitrés del mes séptimo envió al pueblo a sus estancias, alegres y gozosos de corazón por los beneficios que Jehová había hecho a David, y a Salomón, y a su pueblo Israel."}},{"@attributes":{"id":"11884","type":"1","style":"subtitulo","text":"Pacto de Dios con Salomón"}},{"@attributes":{"id":"11885","type":"4","text":"(1 R. 9.1-9)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 9.1-9","text":"1 Cuando Salomón hubo acabado la obra de la casa de Jehová, y la casa real, y todo lo que Salomón quiso hacer, \r2 Jehová apareció a Salomón la segunda vez, como le había aparecido en Gabaón. \r3 Y le dijo Jehová: Yo he oído tu oración y tu ruego que has hecho en mi presencia. Yo he santificado esta casa que tú has edificado, para poner mi nombre en ella para siempre; y en ella estarán mis ojos y mi corazón todos los días. \r4 Y si tú anduvieres delante de mí como anduvo David tu padre, en integridad de corazón y en equidad, haciendo todas las cosas que yo te he mandado, y guardando mis estatutos y mis decretos, \r5 yo afirmaré el trono de tu reino sobre Israel para siempre, como hablé a David tu padre, diciendo: No faltará varón de tu descendencia en el trono de Israel. \r6 Mas si obstinadamente os apartareis de mí vosotros y vuestros hijos, y no guardareis mis mandamientos y mis estatutos que yo he puesto delante de vosotros, sino que fuereis y sirviereis a dioses ajenos, y los adorareis;\r7 yo cortaré a Israel de sobre la faz de la tierra que les he entregado; y esta casa que he santificado a mi nombre, yo la echaré de delante de mí, e Israel será por proverbio y refrán a todos los pueblos; \r8 y esta casa, que estaba en estima, cualquiera que pase por ella se asombrará, y se burlará, y dirá: ¿Por qué ha hecho así Jehová a esta tierra y a esta casa? \r9 Y dirán: Por cuanto dejaron a Jehová su Dios, que había sacado a sus padres de tierra de Egipto, y echaron mano a dioses ajenos, y los adoraron y los sirvieron; por eso ha traído Jehová sobre ellos todo este mal.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11886","type":"1","text":"11. Acabó pues Salomón la casa de Jehová, y la casa del rey: y todo lo que Salomón tuvo en voluntad de hacer en la casa de Jehová y en su casa, fué prosperado."}},{"@attributes":{"id":"11887","type":"1","text":"12. Y apareció Jehová a Salomón de noche, y díjole: Yo he oído tu oración, y he elegido para mí este lugar por casa de sacrificio."}},{"@attributes":{"id":"11888","type":"1","text":"13. Si yo cerrare los cielos, que no haya lluvia, y si mandare a la langosta que consuma la tierra, ó si enviare pestilencia a mi pueblo;"}},{"@attributes":{"id":"11889","type":"1","text":"14. Si se humillare mi pueblo, sobre los cuales ni nombre es invocado, y oraren, y buscaren mi rostro, y se convirtieren de sus malos caminos; entonces yo oiré desde los cielos, y perdonaré sus pecados, y sanaré su tierra."}},{"@attributes":{"id":"11890","type":"1","text":"15. Ahora estarán abiertos mis ojos, y atentos mis oídos, a la oración en este lugar:"}},{"@attributes":{"id":"11891","type":"1","text":"16. Pues que ahora he elegido y santificado esta casa, para que esté en ella mi nombre para siempre; y mis ojos y mi corazón estarán ahí para siempre."}},{"@attributes":{"id":"11892","type":"1","text":"17. Y tú, si anduvieres delante de mí, como anduvo David tu padre, é hicieres todas las cosas que yo te he mandado, y guardares mis estatutos y mis derechos,"}},{"@attributes":{"id":"11893","type":"1","text":"18. Yo confirmaré el trono de tu reino, como concerté con David tu padre, diciendo: No faltará varón de ti que domine en Israel."}},{"@attributes":{"id":"11894","type":"1","text":"19. Mas si vosotros os volviereis, y dejareis mis estatutos y mis preceptos que os he propuesto, y fuereis y sirviereis a dioses ajenos, y los adorareis,"}},{"@attributes":{"id":"11895","type":"1","text":"20. Yo los arrancaré de mi tierra que les he dado; y esta casa que he santificado a mi nombre, yo la echaré de delante de mí, y pondréla por proverbio y fábula en todos los pueblos."}},{"@attributes":{"id":"11896","type":"1","text":"21. Y esta casa que habrá sido ilustre, será espanto a todo el que pasare, y dirá: ¿Por qué ha hecho así Jehová a esta tierra y a esta casa?"}},{"@attributes":{"id":"11897","type":"1","text":"22. Y se responderá: Por cuanto dejaron a Jehová Dios de sus padres, el cual los sacó de la tierra de Egipto, y han abrazado dioses ajenos, y los adoraron y sirvieron: por eso él ha traído todo este mal sobre ellos."}}]}