{"@attributes":{"id":"375","page_number":"1","label":"1","previous":"374.xml","next":"376.xml"},"entry":[{"@attributes":{"id":"11898","type":"4","text":"(1 R. 9.1-9)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 9.1-9","text":"1 Cuando Salomón hubo acabado la obra de la casa de Jehová, y la casa real, y todo lo que Salomón quiso hacer, \r2 Jehová apareció a Salomón la segunda vez, como le había aparecido en Gabaón. \r3 Y le dijo Jehová: Yo he oído tu oración y tu ruego que has hecho en mi presencia. Yo he santificado esta casa que tú has edificado, para poner mi nombre en ella para siempre; y en ella estarán mis ojos y mi corazón todos los días. \r4 Y si tú anduvieres delante de mí como anduvo David tu padre, en integridad de corazón y en equidad, haciendo todas las cosas que yo te he mandado, y guardando mis estatutos y mis decretos, \r5 yo afirmaré el trono de tu reino sobre Israel para siempre, como hablé a David tu padre, diciendo: No faltará varón de tu descendencia en el trono de Israel. \r6 Mas si obstinadamente os apartareis de mí vosotros y vuestros hijos, y no guardareis mis mandamientos y mis estatutos que yo he puesto delante de vosotros, sino que fuereis y sirviereis a dioses ajenos, y los adorareis;\r7 yo cortaré a Israel de sobre la faz de la tierra que les he entregado; y esta casa que he santificado a mi nombre, yo la echaré de delante de mí, e Israel será por proverbio y refrán a todos los pueblos; \r8 y esta casa, que estaba en estima, cualquiera que pase por ella se asombrará, y se burlará, y dirá: ¿Por qué ha hecho así Jehová a esta tierra y a esta casa? \r9 Y dirán: Por cuanto dejaron a Jehová su Dios, que había sacado a sus padres de tierra de Egipto, y echaron mano a dioses ajenos, y los adoraron y los sirvieron; por eso ha traído Jehová sobre ellos todo este mal.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11899","type":"4","text":"(1 R. 9.10-28)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 9.10-28","text":"10 Aconteció al cabo de veinte años, cuando Salomón ya había edificado las dos casas, la casa de Jehová y la casa real, \r11 para las cuales Hiram rey de Tiro había traído a Salomón madera de cedro y de ciprés, y cuanto oro quiso, que el rey Salomón dio a Hiram veinte ciudades en tierra de Galilea. \r12 Y salió Hiram de Tiro para ver las ciudades que Salomón le había dado, y no le gustaron. \r13 Y dijo: ¿Qué ciudades son estas que me has dado, hermano? Y les puso por nombre, la tierra de Cabul, nombre que tiene hasta hoy. \r14 E Hiram había enviado al rey ciento veinte talentos de oro.\r15 Esta es la razón de la leva que el rey Salomón impuso para edificar la casa de Jehová, y su propia casa, y Milo, y el muro de Jerusalén, y Hazor, Meguido y Gezer: \r16 Faraón el rey de Egipto había subido y tomado a Gezer, y la quemó, y dio muerte a los cananeos que habitaban la ciudad, y la dio en dote a su hija la mujer de Salomón. \r17 Restauró, pues, Salomón a Gezer y a la baja Bet-horón, \r18 a Baalat, y a Tadmor en tierra del desierto; \r19 asimismo todas las ciudades donde Salomón tenía provisiones, y las ciudades de los carros, y las ciudades de la gente de a caballo, y todo lo que Salomón quiso edificar en Jerusalén, en el Líbano, y en toda la tierra de su señorío. \r20 A todos los pueblos que quedaron de los amorreos, heteos, ferezeos, heveos y jebuseos, que no eran de los hijos de Israel; \r21 a sus hijos que quedaron en la tierra después de ellos, que los hijos de Israel no pudieron acabar, hizo Salomón que sirviesen con tributo hasta hoy.\r22 Mas a ninguno de los hijos de Israel impuso Salomón servicio, sino que eran hombres de guerra, o sus criados, sus príncipes, sus capitanes, comandantes de sus carros, o su gente de a caballo.\r23 Y los que Salomón había hecho jefes y vigilantes sobre las obras eran quinientos cincuenta, los cuales estaban sobre el pueblo que trabajaba en aquella obra.\r24 Y subió la hija de Faraón de la ciudad de David a su casa que Salomón le había edificado; entonces edificó él a Milo.\r25 Y ofrecía Salomón tres veces cada año holocaustos y sacrificios de paz sobre el altar que él edificó a Jehová, y quemaba incienso sobre el que estaba delante de Jehová, después que la casa fue terminada.\r26 Hizo también el rey Salomón naves en Ezión-geber, que está junto a Elot en la ribera del Mar Rojo, en la tierra de Edom. \r27 Y envió Hiram en ellas a sus siervos, marineros y diestros en el mar, con los siervos de Salomón, \r28 los cuales fueron a Ofir y tomaron de allí oro, cuatrocientos veinte talentos, y lo trajeron al rey Salomón.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11900","type":"1","text":"1. Y ACONTECIO que al cabo de veinte años que Salomón había edificado la casa de Jehová y su casa,"}},{"@attributes":{"id":"11901","type":"1","text":"2. Reedificó Salomón las ciudades que Hiram le había dado, y estableció en ellas a los hijos de Israel."}},{"@attributes":{"id":"11902","type":"1","text":"3. Después vino Salomón a Amath de Soba, y la tomó."}},{"@attributes":{"id":"11903","type":"1","text":"4. Y edificó a Tadmor en el desierto, y todas las ciudades de municiones que edificó en Hamath."}},{"@attributes":{"id":"11904","type":"1","text":"5. Asimismo reedificó a Beth-oron la de arriba, y a Beth-oron la de abajo, ciudades fortificadas, de muros, puertas, y barras;"}},{"@attributes":{"id":"11905","type":"1","text":"6. Y a Baalath, y a todas las villas de munición que Salomón tenía; también todas las ciudades de los carros y las de la gente de a caballo; y todo lo que Salomón quiso edificar en Jerusalem, y en el Líbano, y en toda la tierra de su señorío."}},{"@attributes":{"id":"11906","type":"1","text":"7. Y a todo el pueblo que había quedado de los Hetheos, Amorrheos, Pherezeos, Heveos, y Jebuseos, que no eran de Israel,"}},{"@attributes":{"id":"11907","type":"1","text":"8. Los hijos de los que habían quedado en la tierra después de ellos, a los cuales los hijos de Israel no destruyeron del todo, hizo Salomón tributarios hasta hoy."}},{"@attributes":{"id":"11908","type":"1","text":"9. Y de los hijos de Israel no puso Salomón siervos en su obra; porque eran hombres de guerra, y sus príncipes y sus capitanes, y comandantes de sus carros, y su gente de a caballo."}},{"@attributes":{"id":"11909","type":"1","text":"10. Y tenía Salomón doscientos y cincuenta principales de los gobernadores, los cuales mandaban en aquella gente."}},{"@attributes":{"id":"11910","type":"1","text":"11. Y pasó Salomón a la hija de Faraón, de la ciudad de David a la casa que él le había edificado; porque dijo: Mi mujer no morará en la casa de David rey de Israel, porque aquellas habitaciones donde ha entrado el arca de Jehová, son sagradas."}},{"@attributes":{"id":"11911","type":"1","text":"12. Entonces ofreció Salomón holocaustos a Jehová sobre el altar de Jehová, que había él edificado delante del pórtico,"}},{"@attributes":{"id":"11912","type":"1","text":"13. Para que ofreciesen cada cosa en su día, conforme al mandamiento de Moisés, en los sábados, en las nuevas lunas, y en las solemnidades, tres veces en el año, a saber, en la fiesta de los panes ázimos, en la fiesta de las semanas, y en la fiesta de las cabañas."}},{"@attributes":{"id":"11913","type":"1","text":"14. Y constituyó los repartimientos de los sacerdotes en sus oficios, conforme a la ordenación de David su padre; y los Levitas por sus órdenes, para que alabasen y ministrasen delante de los sacerdotes, casa cosa en su día; asimismo los porteros por su orden a cada puerta: porque así lo había mandado David, varón de Dios."}},{"@attributes":{"id":"11914","type":"1","text":"15. Y no salieron del mandamiento del rey, cuanto a los sacerdotes y Levitas, y los tesoros, y todo negocio:"}},{"@attributes":{"id":"11915","type":"1","text":"16. Porque toda la obra de Salomón estaba preparada desde el día en que la casa de Jehová fué fundada hasta que se acabó, hasta que la casa de Jehová fué acabada del todo."}},{"@attributes":{"id":"11916","type":"1","text":"17. Entonces Salomón fué a Esion-geber, y a Eloth, a la costa de la mar en la tierra de Edom."}},{"@attributes":{"id":"11917","type":"1","text":"18. Porque Hiram le había enviado navíos por mano de sus siervos, y marineros diestros en la mar, los cuales fueron con los siervos de Salomón a Ophir, y tomaron de allá cuatrocientos y cincuenta talentos de oro, y los trajeron al rey Salomón."}}]}