{"@attributes":{"id":"376","page_number":"1","label":"1","previous":"375.xml","next":"377.xml"},"entry":[{"@attributes":{"id":"11918","type":"4","text":"(1 R. 9.10-28)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 9.10-28","text":"10 Aconteció al cabo de veinte años, cuando Salomón ya había edificado las dos casas, la casa de Jehová y la casa real, \r11 para las cuales Hiram rey de Tiro había traído a Salomón madera de cedro y de ciprés, y cuanto oro quiso, que el rey Salomón dio a Hiram veinte ciudades en tierra de Galilea. \r12 Y salió Hiram de Tiro para ver las ciudades que Salomón le había dado, y no le gustaron. \r13 Y dijo: ¿Qué ciudades son estas que me has dado, hermano? Y les puso por nombre, la tierra de Cabul, nombre que tiene hasta hoy. \r14 E Hiram había enviado al rey ciento veinte talentos de oro.\r15 Esta es la razón de la leva que el rey Salomón impuso para edificar la casa de Jehová, y su propia casa, y Milo, y el muro de Jerusalén, y Hazor, Meguido y Gezer: \r16 Faraón el rey de Egipto había subido y tomado a Gezer, y la quemó, y dio muerte a los cananeos que habitaban la ciudad, y la dio en dote a su hija la mujer de Salomón. \r17 Restauró, pues, Salomón a Gezer y a la baja Bet-horón, \r18 a Baalat, y a Tadmor en tierra del desierto; \r19 asimismo todas las ciudades donde Salomón tenía provisiones, y las ciudades de los carros, y las ciudades de la gente de a caballo, y todo lo que Salomón quiso edificar en Jerusalén, en el Líbano, y en toda la tierra de su señorío. \r20 A todos los pueblos que quedaron de los amorreos, heteos, ferezeos, heveos y jebuseos, que no eran de los hijos de Israel; \r21 a sus hijos que quedaron en la tierra después de ellos, que los hijos de Israel no pudieron acabar, hizo Salomón que sirviesen con tributo hasta hoy.\r22 Mas a ninguno de los hijos de Israel impuso Salomón servicio, sino que eran hombres de guerra, o sus criados, sus príncipes, sus capitanes, comandantes de sus carros, o su gente de a caballo.\r23 Y los que Salomón había hecho jefes y vigilantes sobre las obras eran quinientos cincuenta, los cuales estaban sobre el pueblo que trabajaba en aquella obra.\r24 Y subió la hija de Faraón de la ciudad de David a su casa que Salomón le había edificado; entonces edificó él a Milo.\r25 Y ofrecía Salomón tres veces cada año holocaustos y sacrificios de paz sobre el altar que él edificó a Jehová, y quemaba incienso sobre el que estaba delante de Jehová, después que la casa fue terminada.\r26 Hizo también el rey Salomón naves en Ezión-geber, que está junto a Elot en la ribera del Mar Rojo, en la tierra de Edom. \r27 Y envió Hiram en ellas a sus siervos, marineros y diestros en el mar, con los siervos de Salomón, \r28 los cuales fueron a Ofir y tomaron de allí oro, cuatrocientos veinte talentos, y lo trajeron al rey Salomón.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11919","type":"4","text":"(1 R. 10.1-13)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 10.1-13","text":"1 Oyendo la reina de Sabá la fama que Salomón había alcanzado por el nombre de Jehová, vino a probarle con preguntas difíciles. \r2 Y vino a Jerusalén con un séquito muy grande, con camellos cargados de especias, y oro en gran abundancia, y piedras preciosas; y cuando vino a Salomón, le expuso todo lo que en su corazón tenía. \r3 Y Salomón le contestó todas sus preguntas, y nada hubo que el rey no le contestase. \r4 Y cuando la reina de Sabá vio toda la sabiduría de Salomón, y la casa que había edificado, \r5 asimismo la comida de su mesa, las habitaciones de sus oficiales, el estado y los vestidos de los que le servían, sus maestresalas, y sus holocaustos que ofrecía en la casa de Jehová, se quedó asombrada.\r6 Y dijo al rey: Verdad es lo que oí en mi tierra de tus cosas y de tu sabiduría; \r7 pero yo no lo creía, hasta que he venido, y mis ojos han visto que ni aun se me dijo la mitad; es mayor tu sabiduría y bien, que la fama que yo había oído. \r8 Bienaventurados tus hombres, dichosos estos tus siervos, que están continuamente delante de ti, y oyen tu sabiduría. \r9 Jehová tu Dios sea bendito, que se agradó de ti para ponerte en el trono de Israel; porque Jehová ha amado siempre a Israel, te ha puesto por rey, para que hagas derecho y justicia. \r10 Y dio ella al rey ciento veinte talentos de oro, y mucha especiería, y piedras preciosas; nunca vino tan gran cantidad de especias, como la reina de Sabá dio al rey Salomón.\r11 La flota de Hiram que había traído el oro de Ofir, traía también de Ofir mucha madera de sándalo, y piedras preciosas. \r12 Y de la madera de sándalo hizo el rey balaustres para la casa de Jehová y para las casas reales, arpas también y salterios para los cantores; nunca vino semejante madera de sándalo, ni se ha visto hasta hoy.\r13 Y el rey Salomón dio a la reina de Sabá todo lo que ella quiso, y todo lo que pidió, además de lo que Salomón le dio. Y ella se volvió, y se fue a su tierra con sus criados.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11920","type":"1","text":"1. Y OYENDO la reina de Seba la fama de Salomón, vino a Jerusalem con un muy grande séquito, con camellos cargados de aroma, y oro en abundancia, y piedras preciosas, para tentar a Salomón con preguntas difíciles. Y luego que vino a Salomón, habló con él todo lo que en su corazón tenía."}},{"@attributes":{"id":"11921","type":"1","text":"2. Pero Salomón le declaró todas sus palabras: ninguna cosa quedó que Salomón no le declarase."}},{"@attributes":{"id":"11922","type":"1","text":"3. Y viendo la reina de Seba la sabiduría de Salomón, y la casa que había edificado,"}},{"@attributes":{"id":"11923","type":"1","text":"4. Y las viandas de su mesa, y el asiento de sus siervos, y el estado de sus criados, y los vestidos de ellos, sus maestresalas y sus vestidos, y su subida por donde subía a la casa de Jehová, no quedó más espíritu en ella."}},{"@attributes":{"id":"11924","type":"1","text":"5. Y dijo al rey: Verdad es lo que había oído en mi tierra de tus cosas y de tu sabiduría;"}},{"@attributes":{"id":"11925","type":"1","text":"6. Mas yo no creía las palabras de ellos, hasta que he venido, y mis ojos han visto: y he aquí que ni aun la mitad de la grandeza de tu sabiduría me había sido dicha; porque tú sobrepujas la fama que yo había oído."}},{"@attributes":{"id":"11926","type":"1","text":"7. Bienaventurados tus hombres, y dichosos estos tus siervos, que están siempre delante de ti, y oyen tu sabiduría."}},{"@attributes":{"id":"11927","type":"1","text":"8. Jehová tu Dios sea bendito, el cual se ha agradado en ti para ponerte sobre su trono por rey de Jehová tu Dios: por cuanto tu Dios amó a Israel para afirmarlo perpetuamente, por eso te ha puesto por rey sobre ellos, para que hagas juicio y justicia."}},{"@attributes":{"id":"11928","type":"1","text":"9. Y dió al rey ciento y veinte talentos de oro, y gran copia de aromas, y piedras preciosas: nunca hubo tales aromas como los que dió la reina de Seba al rey Salomón."}},{"@attributes":{"id":"11929","type":"1","text":"10. También los siervos de Hiram y los siervos de Salomón, que habían traído el oro de Ophir, trajeron madera de Algummim, y piedras preciosas."}},{"@attributes":{"id":"11930","type":"1","text":"11. E hizo el rey de la madera de Algummim gradas en la casa de Jehová, y en las casas reales, y arpas y salterios para los cantores: nunca en tierra de Judá se había visto madera semejante."}},{"@attributes":{"id":"11931","type":"1","text":"12. Y el rey Salomón dió a la reina de Seba todo lo que ella quiso y le pidió, más de lo que había traído al rey. Después se volvió y fuése a su tierra con sus siervos."}},{"@attributes":{"id":"11932","type":"1","style":"subtitulo","text":"Riquezas y fama de Salomón"}},{"@attributes":{"id":"11933","type":"4","text":"(1 R. 10.14-29; 2 Cr. 1.14-17)"},"entry":[{"@attributes":{"type":"1","tooltip":"2Cr. 1.14-17","text":"14 Y juntó Salomón carros y gente de a caballo; y tuvo mil cuatrocientos carros y doce mil jinetes, los cuales puso en las ciudades de los carros y con el rey en Jerusalén.\r15 Y acumuló el rey plata y oro en Jerusalén como piedras, y cedro como cabrahigos de la Sefela en abundancia.\r16 Y los mercaderes del rey compraban por contrato caballos y lienzos finos de Egipto para Salomón.\r17 Y subían y compraban en Egipto un carro por seiscientas piezas de plata, y un caballo por ciento cincuenta; y así compraban por medio de ellos para todos los reyes de los heteos, y para los reyes de Siria.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"1R. 10.14-29","text":"14 El peso del oro que Salomón tenía de renta cada año, era seiscientos sesenta y seis talentos de oro; \r15 sin lo de los mercaderes, y lo de la contratación de especias, y lo de todos los reyes de Arabia, y de los principales de la tierra. \r16 Hizo también el rey Salomón doscientos escudos grandes de oro batido; seiscientos siclos de oro gastó en cada escudo. \r17 Asimismo hizo trescientos escudos de oro batido, en cada uno de los cuales gastó tres libras de oro; y el rey los puso en la casa del bosque del Líbano. \r18 Hizo también el rey un gran trono de marfil, el cual cubrió de oro purísimo. \r19 Seis gradas tenía el trono, y la parte alta era redonda por el respaldo; y a uno y otro lado tenía brazos cerca del asiento, junto a los cuales estaban colocados dos leones. \r20 Estaban también doce leones puestos allí sobre las seis gradas, de un lado y de otro; en ningún otro reino se había hecho trono semejante.\r21 Y todos los vasos de beber del rey Salomón eran de oro, y asimismo toda la vajilla de la casa del bosque del Líbano era de oro fino; nada de plata, porque en tiempo de Salomón no era apreciada. \r22 Porque el rey tenía en el mar una flota de naves de Tarsis, con la flota de Hiram. Una vez cada tres años venía la flota de Tarsis, y traía oro, plata, marfil, monos y pavos reales.\r23 Así excedía el rey Salomón a todos los reyes de la tierra en riquezas y en sabiduría. \r24 Toda la tierra procuraba ver la cara de Salomón, para oír la sabiduría que Dios había puesto en su corazón. \r25 Y todos le llevaban cada año sus presentes: alhajas de oro y de plata, vestidos, armas, especias aromáticas, caballos y mulos.\r26 Y juntó Salomón carros y gente de a caballo; y tenía mil cuatrocientos carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalén. \r27 E hizo el rey que en Jerusalén la plata llegara a ser como piedras, y los cedros como cabrahigos de la Sefela en abundancia. \r28 Y traían de Egipto caballos y lienzos a Salomón; porque la compañía de los mercaderes del rey compraba caballos y lienzos. \r29 Y venía y salía de Egipto, el carro por seiscientas piezas de plata, y el caballo por ciento cincuenta; y así los adquirían por mano de ellos todos los reyes de los heteos, y de Siria.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"11934","type":"1","text":"13. Y el peso de oro que venía a Salomón cada un año, era seiscientos sesenta y seis talentos de oro,"}},{"@attributes":{"id":"11935","type":"1","text":"14. Sin lo que traían los mercaderes y negociantes; y también todos los reyes de Arabia y los príncipes de la tierra traían oro y plata a Salomón."}},{"@attributes":{"id":"11936","type":"1","text":"15. Hizo también el rey Salomón doscientos paveses de oro de martillo, cada uno de los cuales tenía seiscientos siclos de oro labrado:"}},{"@attributes":{"id":"11937","type":"1","text":"16. Asimismo trescientos escudos de oro batido, teniendo cada escudo trescientos siclos de oro: y púsolos el rey en la casa del bosque del Líbano."}},{"@attributes":{"id":"11938","type":"1","text":"17. Hizo además el rey un gran trono de marfil, y cubriólo de oro puro."}},{"@attributes":{"id":"11939","type":"1","text":"18. Y había seis gradas al trono, con un estrado de oro al mismo, y brazos de la una parte y de la otra al lugar del asiento, y dos leones que estaban junto a los brazos."}},{"@attributes":{"id":"11940","type":"1","text":"19. Había también allí doce leones sobre las seis gradas de la una parte y de la otra. Jamás fué hecho otro semejante en reino alguno."}},{"@attributes":{"id":"11941","type":"1","text":"20. Toda la vajilla del rey Salomón era de oro, y toda la vajilla de la casa del bosque del Líbano, de oro puro. En los días de Salomón la plata no era de estima."}},{"@attributes":{"id":"11942","type":"1","text":"21. Porque la flota del rey iba a Tharsis con los siervos de Hiram, y cada tres años solían venir las naves de Tharsis, y traían oro, plata, marfil, simios, y pavos."}},{"@attributes":{"id":"11943","type":"1","text":"22. Y excedió el rey Salomón a todos los reyes de la tierra en riqueza y en sabiduría."}},{"@attributes":{"id":"11944","type":"1","text":"23. Y todos los reyes de la tierra procuraban ver el rostro de Salomón, por oir su sabiduría, que Dios había puesto en su corazón:"}},{"@attributes":{"id":"11945","type":"1","text":"24. Y de éstos, cada uno traía su presente, vasos de plata, vasos de oro, vestidos, armas, aromas, caballos y acémilas, todos los años."}},{"@attributes":{"id":"11946","type":"1","text":"25. Tuvo también Salomón cuatro mil caballerizas para los caballos y carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalem."}},{"@attributes":{"id":"11947","type":"1","text":"26. Y tuvo señorío sobre todos los reyes desde el río hasta la tierra de los Filisteos, y hasta el término de Egipto."}},{"@attributes":{"id":"11948","type":"1","text":"27. Y puso el rey plata en Jerusalem como piedras, y cedros como los cabrahigos que nacen por las campiñas en abundancia."}},{"@attributes":{"id":"11949","type":"1","text":"28. Sacaban también caballos para Salomón, de Egipto y de todas las provincias."}},{"@attributes":{"id":"11950","type":"1","style":"subtitulo","text":"Muerte de Salomón"}},{"@attributes":{"id":"11951","type":"4","text":"(1 R. 11.41-43)"},"entry":{"@attributes":{"type":"1","tooltip":"1R. 11.41-43","text":"41 Los demás hechos de Salomón, y todo lo que hizo, y su sabiduría, ¿no está escrito en el libro de los hechos de Salomón? \r42 Los días que Salomón reinó en Jerusalén sobre todo Israel fueron cuarenta años. \r43 Y durmió Salomón con sus padres, y fue sepultado en la ciudad de su padre David; y reinó en su lugar Roboam su hijo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"11952","type":"1","text":"29. Lo demás de los hechos de Salomón, primeros y postreros, ¿no está todo escrito en los libros de Nathán profeta, y en la profecía de Ahías Silonita, y en las profecías del vidente Iddo contra Jeroboam hijo de Nabat?"}},{"@attributes":{"id":"11953","type":"1","text":"30. Y reinó Salomón en Jerusalem sobre todo Israel cuarenta años."}},{"@attributes":{"id":"11954","type":"1","text":"31. Y durmió Salomón con sus padres, y sepultáronlo en la ciudad de David su padre: y reinó en su lugar Roboam su hijo."}}]}