{"@attributes":{"id":"1267","page_number":"1","label":"1","previous":"1266.xml","next":"1268.xml"},"entry":[{"@attributes":{"id":"35781","type":"1","text":"1. PABLO, siervo de Dios, y apóstol de Jesucristo, según la fe de los escogidos de Dios, y el conocimiento de la verdad que es según la piedad,"}},{"@attributes":{"id":"35782","type":"1","text":"2. Para la esperanza de la vida eterna, la cual Dios, que no puede mentir, prometió antes de los tiempos de los siglos,"}},{"@attributes":{"id":"35783","type":"1","text":"3. Y manifestó a sus tiempos su palabra por la predicación, que me es a mí encomendada por mandamiento de nuestro Salvador Dios;"}},{"@attributes":{"id":"35784","type":"1","text":"4. A Tito, verdadero hijo en la común fe: Gracia, misericordia, y paz de Dios Padre, y del Señor Jesucristo Salvador nuestro."}},{"@attributes":{"id":"35785","type":"1","style":"subtitulo","text":"Requisitos de ancianos y obispos"}},{"@attributes":{"id":"35786","type":"1","text":"5. Por esta causa te dejé en Creta, para que corrigieses lo que falta, y pusieses ancianos por las villas, así como yo te mandé:"}},{"@attributes":{"id":"35787","type":"1","text":"6. El que fuere sin crimen, marido de una mujer, que tenga hijos fieles que no estén acusados de disolución, ó contumaces."}},{"@attributes":{"id":"35788","type":"1","text":"7. Porque es menester que el obispo sea sin crimen, como dispensador de Dios; no soberbio, no iracundo, no amador del vino, no heridor, no codicioso de torpes ganancias;"}},{"@attributes":{"id":"35789","type":"1","text":"8. Sino hospedador, amador de lo bueno, templado, justo, santo, continente;"}},{"@attributes":{"id":"35790","type":"1","text":"9. Retenedor de la fiel palabra que es conforme a la doctrina: para que también pueda exhortar con sana doctrina, y convencer a los que contradijeren."}},{"@attributes":{"id":"35791","type":"1","text":"10. Porque hay aún muchos contumaces, habladores de vanidades, y engañadores de las almas, mayormente los que son de la circuncisión,"}},{"@attributes":{"id":"35792","type":"1","text":"11. A los cuales es preciso tapar la boca; que trastornan casas enteras; enseñando lo que no conviene, por torpe ganancia."}},{"@attributes":{"id":"35793","type":"1","text":"12. Dijo uno de ellos, propio profeta de ellos: Los Cretenses, siempre mentirosos, malas bestias, vientres perezosos."}},{"@attributes":{"id":"35794","type":"1","text":"13. Este testimonio es verdadero: por tanto, repréndelos duramente, para que sean sanos en la fe,"}},{"@attributes":{"id":"35795","type":"1","text":"14. No atendiendo a fábulas judaicas, y a mandamientos de hombres que se apartan de la verdad."}},{"@attributes":{"id":"35796","type":"1","text":"15. Todas las cosas son limpias a los limpios; mas a los contaminados é infieles nada es limpio: antes su alma y conciencia están contaminadas."}},{"@attributes":{"id":"35797","type":"1","text":"16. Profésanse conocer a Dios; mas con los hechos lo niegan, siendo abominables y rebeldes, reprobados para toda buena obra."}}]}