{"@attributes":{"id":"1226","page_number":"1","label":"1","previous":"1225.xml","next":"1227.xml"},"entry":[{"@attributes":{"id":"34822","type":"1","text":"1. OJALA toleraseis un poco mi locura; empero toleradme."}},{"@attributes":{"id":"34823","type":"1","text":"2. Pues que os celo con celo de Dios; porque os he desposado a un marido, para presentaros como una virgen pura a Cristo."}},{"@attributes":{"id":"34824","type":"1","text":"3. Mas temo que como la serpiente engaño a Eva con su astucia, sean corrompidos así vuestros sentidos en alguna manera, de la simplicidad que es en Cristo."}},{"@attributes":{"id":"34825","type":"1","text":"4. Porque si el que viene, predicare otro Jesús que el que hemos predicado, ó recibiereis otro espíritu del que habéis recibido, ú otro evangelio del que habéis aceptado, lo sufrierais bien."}},{"@attributes":{"id":"34826","type":"1","text":"5. Cierto pienso que en nada he sido inferior a aquellos grandes apóstoles."}},{"@attributes":{"id":"34827","type":"1","text":"6. Porque aunque soy basto en la palabra, empero no en la ciencia: mas en todo somos ya del todo manifiestos a vosotros."}},{"@attributes":{"id":"34828","type":"1","text":"7. ¿Pequé yo humillándome a mí mismo, para que vosotros fueseis ensalzados, porque os he predicado el evangelio de Dios de balde?"}},{"@attributes":{"id":"34829","type":"1","text":"8. He despojado las otras iglesias, recibiendo salario para ministraros a vosotros."}},{"@attributes":{"id":"34830","type":"1","text":"9. Y estando con vosotros y teniendo necesidad, a ninguno fuí carga; porque lo que me faltaba, suplieron los hermanos que vinieron de Macedonia: y en todo me guardé de seros gravoso, y me guardaré."}},{"@attributes":{"id":"34831","type":"1","text":"10. Es la verdad de Cristo en mí, que esta gloria no me será cerrada en las partes de Acaya."}},{"@attributes":{"id":"34832","type":"1","text":"11. ¿Por qué? ¿porque no os amo? Dios lo sabe."}},{"@attributes":{"id":"34833","type":"1","text":"12. Mas lo que hago, haré aún, para cortar la ocasión de aquellos que la desean, a fin de que en aquello que se glorían, sean hallados semejantes a nosotros."}},{"@attributes":{"id":"34834","type":"1","text":"13. Porque éstos son falsos apóstoles, obreros fraudulentos, trasfigurándose en apóstoles de Cristo."}},{"@attributes":{"id":"34835","type":"1","text":"14. Y no es maravilla, porque el mismo Satanás se transfigura en ángel de luz."}},{"@attributes":{"id":"34836","type":"1","text":"15. Así que, no es mucho si también sus ministros se transfiguran como ministros de justicia; cuyo fin será conforme a sus obras."}},{"@attributes":{"id":"34837","type":"1","style":"subtitulo","text":"Sufrimientos de Pablo como apóstol"}},{"@attributes":{"id":"34838","type":"1","text":"16. Otra vez digo: Que nadie me estime ser loco; de otra manera, recibidme como a loco, para que aun me gloríe yo un poquito."}},{"@attributes":{"id":"34839","type":"1","text":"17. Lo que hablo, no lo hablo según el Señor, sino como en locura, con esta confianza de gloria."}},{"@attributes":{"id":"34840","type":"1","text":"18. Pues que muchos se glorían según la carne, también yo me gloriaré."}},{"@attributes":{"id":"34841","type":"1","text":"19. Porque de buena gana toleráis los necios, siendo vosotros sabios:"}},{"@attributes":{"id":"34842","type":"1","text":"20. Porque toleráis si alguno os pone en servidumbre, si alguno os devora, si alguno toma, si alguno se ensalza, si alguno os hiere en la cara."}},{"@attributes":{"id":"34843","type":"1","text":"21. Dígolo cuanto a la afrenta, como si nosotros hubiésemos sido flacos. Empero en lo que otro tuviere osadía (hablo con locura), también yo tengo osadía."}},{"@attributes":{"id":"34844","type":"1","text":"22. ¿Son Hebreos? yo también. ¿Son Israelitas? yo también. ¿Son simiente de Abraham? también yo."}},{"@attributes":{"id":"34845","type":"1","text":"23. ¿Son ministros de Cristo? (como poco sabio hablo) yo más: en trabajos más abundante; en azotes sin medida; en cárceles más; en muertes, muchas veces."}},{"@attributes":{"id":"34846","type":"1","text":"24. De los judíos cinco veces he recibido cuarenta azotes menos uno."}},{"@attributes":{"id":"34847","type":"1","text":"25. Tres veces he sido azotado con varas; una vez apedreado; tres veces he padecido naufragio; una noche y un día he estado en lo profundo de la mar;"}},{"@attributes":{"id":"34848","type":"1","text":"26. En caminos muchas veces, peligros de ríos, peligros de ladrones, peligros de los de mi nación, peligros de los Gentiles, peligros en la ciudad, peligros en el desierto, peligros en la mar, peligros entre falsos hermanos;"}},{"@attributes":{"id":"34849","type":"1","text":"27. En trabajo y fatiga, en muchas vigilias, en hambre y sed, en muchos ayunos, en frío y en desnudez;"}},{"@attributes":{"id":"34850","type":"1","text":"28. Sin otras cosas además, lo que sobre mí se agolpa cada día, la solicitud de todas las iglesias."}},{"@attributes":{"id":"34851","type":"1","text":"29. ¿Quién enferma, y yo no enfermo? ¿Quién se escandaliza, y yo no me quemo?"}},{"@attributes":{"id":"34852","type":"1","text":"30. Si es menester gloriarse, me gloriaré yo de lo que es de mi flaqueza."}},{"@attributes":{"id":"34853","type":"1","text":"31. El Dios y Padre del Señor nuestro Jesucristo, que es bendito por siglos, sabe que no miento."}},{"@attributes":{"id":"34854","type":"1","text":"32. En Damasco, el gobernador de la provincia del rey Aretas guardaba la ciudad de los Damascenos para prenderme;"}},{"@attributes":{"id":"34855","type":"1","text":"33. Y fuí descolgado del muro en un serón por una ventana, y escapé de sus manos."}}]}