{"@attributes":{"id":"1227","page_number":"1","label":"1","previous":"1226.xml","next":"1228.xml"},"entry":[{"@attributes":{"id":"34856","type":"1","text":"1. CIERTO no me es conveniente gloriarme; mas vendré a las visiones y a las revelaciones del Señor."}},{"@attributes":{"id":"34857","type":"1","text":"2. Conozco a un hombre en Cristo, que hace catorce años (si en el cuerpo, no lo sé; si fuera del cuerpo, no lo sé: Dios lo sabe) fué arrebatado hasta el tercer cielo."}},{"@attributes":{"id":"34858","type":"1","text":"3. Y conozco tal hombre, (si en el cuerpo, ó fuera del cuerpo, no lo sé: Dios lo sabe,)"}},{"@attributes":{"id":"34859","type":"1","text":"4. Que fué arrebatado al paraíso, donde oyó palabras secretas que el hombre no puede decir."}},{"@attributes":{"id":"34860","type":"1","text":"5. De este tal me gloriaré, mas de mí mismo nada me gloriaré, sino en mis flaquezas."}},{"@attributes":{"id":"34861","type":"1","text":"6. Por lo cual si quisiere gloriarme, no seré insensato: porque diré verdad: empero lo dejo, porque nadie piense de mí más de lo que en mí ve, ú oye de mí."}},{"@attributes":{"id":"34862","type":"1","text":"7. Y porque la grandeza de las revelaciones no me levante descomedidamente, me es dado un aguijón en mi carne, un mensajero de Satanás que me abofetee, para que no me enaltezca sobremanera."}},{"@attributes":{"id":"34863","type":"1","text":"8. Por lo cual tres veces he rogado al Señor, que se quite de mí."}},{"@attributes":{"id":"34864","type":"1","text":"9. Y me ha dicho: Bástate mi gracia; porque mi potencia en la flaqueza se perfecciona. Por tanto, de buena gana me gloriaré más bien en mis flaquezas, porque habite en mí la potencia de Cristo."}},{"@attributes":{"id":"34865","type":"1","text":"10. Por lo cual me gozo en las flaquezas, en afrentas, en necesidades, en persecuciones, en angustias por Cristo; porque cuando soy flaco, entonces soy poderoso."}},{"@attributes":{"id":"34866","type":"1","text":"11. Heme hecho un necio en gloriarme: vosotros me constreñisteis; pues yo había de ser alabado de vosotros: porque en nada he sido menos que los sumos apóstoles, aunque soy nada."}},{"@attributes":{"id":"34867","type":"1","text":"12. Con todo esto, las señales de apóstol han sido hechas entre vosotros en toda paciencia, en señales, y en prodigios, y en maravillas."}},{"@attributes":{"id":"34868","type":"1","text":"13. Porque ¿qué hay en que habéis sido menos que las otras iglesias, sino en que yo mismo no os he sido carga? Perdonadme esta injuria."}},{"@attributes":{"id":"34869","type":"1","style":"subtitulo","text":"Pablo anuncia su tercera visita"}},{"@attributes":{"id":"34870","type":"1","text":"14. He aquí estoy aparejado para ir a vosotros la tercera vez, y no os seré gravoso; porque no busco vuestras cosas, sino a vosotros: porque no han de atesorar los hijos para los padres sino los padres para los hijos."}},{"@attributes":{"id":"34871","type":"1","text":"15. Empero yo de muy buena gana despenderé y seré despendido por vuestras almas, aunque amándoos más, sea amado menos."}},{"@attributes":{"id":"34872","type":"1","text":"16. Mas sea así, yo no os he agravado: sino que, como soy astuto, os he tomado por engaño."}},{"@attributes":{"id":"34873","type":"1","text":"17. ¿Acaso os he engañado por alguno de los que he enviado a vosotros?"}},{"@attributes":{"id":"34874","type":"1","text":"18. Rogué a Tito, y envié con él al hermano. ¿Os engañó quizá Tito? ¿no hemos procedido con el mismo espíritu y por las mismas pisadas?"}},{"@attributes":{"id":"34875","type":"1","text":"19. ¿Pensáis aún que nos excusamos con vosotros? Delante de Dios en Cristo hablamos: mas todo, muy amados, por vuestra edificación."}},{"@attributes":{"id":"34876","type":"1","text":"20. Porque temo que cuando llegare, no os halle tales como quiero, y yo sea hallado de vosotros cual no queréis; que haya entre vosotros contiendas, envidias, iras, disensiones, detracciones, murmuaciones, elaciones, bandos:"}},{"@attributes":{"id":"34877","type":"1","text":"21. Que cuando volviere, me humille Dios entre vosotros, y haya de llorar por muchos de los que antes habrán pecado, y no se han arrepentido de la inmundicia y fornicación y deshonestidad que han cometido."}}]}