{"@attributes":{"id":"1217","page_number":"1","label":"1","previous":"1216.xml","next":"1218.xml"},"entry":[{"@attributes":{"id":"34650","type":"1","text":"1. ESTO pues determiné para conmigo, no venir otra vez a vosotros con tristeza."}},{"@attributes":{"id":"34651","type":"1","text":"2. Porque si yo os contristo, ¿quién será luego el que me alegrará, sino aquel a quien yo contristare?"}},{"@attributes":{"id":"34652","type":"1","text":"3. Y esto mismo os escribí, porque cuando llegare no tenga tristeza sobre tristeza de los que me debiera gozar; confiando en vosotros todos que mi gozo es el de todos vosotros."}},{"@attributes":{"id":"34653","type":"1","text":"4. Porque por la mucha tribulación y angustia del corazón os escribí con muchas lágrimas; no para que fueseis contristados, mas para que supieseis cuánto más amor tengo para con vosotros."}},{"@attributes":{"id":"34654","type":"1","style":"subtitulo","text":"Pablo perdona al ofensor"}},{"@attributes":{"id":"34655","type":"1","text":"5. Que si alguno me contristó, no me contristó a mí, sino en parte, por no cargaros, a todos vosotros."}},{"@attributes":{"id":"34656","type":"1","text":"6. Bástale al tal esta reprensión hecha de muchos;"}},{"@attributes":{"id":"34657","type":"1","text":"7. Así que, al contrario, vosotros más bien lo perdonéis y consoléis, porque no sea el tal consumido de demasiada tristeza."}},{"@attributes":{"id":"34658","type":"1","text":"8. Por lo cual os ruego que confirméis el amor para con él."}},{"@attributes":{"id":"34659","type":"1","text":"9. Porque también por este fin os escribí, para tener experiencia de vosotros si sois obedientes en todo."}},{"@attributes":{"id":"34660","type":"1","text":"10. Y al que vosotros perdonareis, yo también: porque también yo lo que he perdonado, si algo he perdonado, por vosotros lo he hecho en persona de Cristo;"}},{"@attributes":{"id":"34661","type":"1","text":"11. Porque no seamos engañados de Satanás: pues no ignoramos sus maquinaciones."}},{"@attributes":{"id":"34662","type":"1","style":"subtitulo","text":"Ansiedad de Pablo en Troas"}},{"@attributes":{"id":"34663","type":"1","text":"12. Cuando vine a Troas para el evangelio de Cristo, aunque me fué abierta puerta en el Señor,"}},{"@attributes":{"id":"34664","type":"1","text":"13. No tuve reposo en mi espíritu, por no haber hallado a Tito mi hermano: así, despidiéndome de ellos, partí para Macedonia."}},{"@attributes":{"id":"34665","type":"1","style":"subtitulo","text":"Triunfantes en Cristo"}},{"@attributes":{"id":"34666","type":"1","text":"14. Mas a Dios gracias, el cual hace que siempre triunfemos en Cristo Jesús, y manifiesta el olor de su conocimiento por nosotros en todo lugar."}},{"@attributes":{"id":"34667","type":"1","text":"15. Porque para Dios somos buen olor de Cristo en los que se salvan, y en los que se pierden:"}},{"@attributes":{"id":"34668","type":"1","text":"16. A éstos ciertamente olor de muerte para muerte; y a aquéllos olor de vida para vida. Y para estas cosas ¿quién es suficiente?"}},{"@attributes":{"id":"34669","type":"1","text":"17. Porque no somos como muchos, mercaderes falsos de la palabra de Dios: antes con sinceridad, como de Dios, delante de Dios, hablamos en Cristo."}}]}