{"@attributes":{"id":"1218","page_number":"1","label":"1","previous":"1217.xml","next":"1219.xml"},"entry":[{"@attributes":{"id":"34670","type":"1","text":"1. ¿COMENZAMOS otra vez a alabarnos a nosotros mismos? ¿ó tenemos necesidad, como algunos, de letras de recomendación para vosotros, ó de recomendación de vosotros?"}},{"@attributes":{"id":"34671","type":"1","text":"2. Nuestras letras sois vosotros, escritas en nuestros corazones, sabidas y leídas de todos los hombres;"}},{"@attributes":{"id":"34672","type":"1","text":"3. Siendo manifiesto que sois letra de Cristo administrada de nosotros, escrita no con tinta, mas con el Espíritu del Dios vivo; no en tablas de piedra, sino en tablas de carne del corazón."}},{"@attributes":{"id":"34673","type":"1","text":"4. Y tal confianza tenemos por Cristo para con Dios:"}},{"@attributes":{"id":"34674","type":"1","text":"5. No que seamos suficientes de nosotros mismos para pensar algo como de nosotros mismos, sino que nuestra suficiencia es de Dios;"}},{"@attributes":{"id":"34675","type":"1","text":"6. El cual asimismo nos hizo ministros suficientes de un nuevo pacto: no de la letra, mas del espíritu; porque la letra mata, mas el espíritu vivifica."}},{"@attributes":{"id":"34676","type":"1","text":"7. Y si el ministerio de muerte en la letra grabado en piedras, fué con gloria, tanto que los hijos de Israel no pudiesen poner los ojos en la faz de Moisés a causa de la gloria de su rostro, la cual había de perecer,"}},{"@attributes":{"id":"34677","type":"1","text":"8. ¿Cómo no será más bien con gloria el ministerio del espíritu?"}},{"@attributes":{"id":"34678","type":"1","text":"9. Porque si el ministerio de condenación fué con gloria, mucho más abundará en gloria el ministerio de justicia."}},{"@attributes":{"id":"34679","type":"1","text":"10. Porque aun lo que fué glorioso, no es glorioso en esta parte, en comparación de la excelente gloria."}},{"@attributes":{"id":"34680","type":"1","text":"11. Porque si lo que perece tuvo gloria, mucho más será en gloria lo que permanece."}},{"@attributes":{"id":"34681","type":"1","text":"12. Así que, teniendo tal esperanza, hablamos con mucha confianza;"}},{"@attributes":{"id":"34682","type":"1","text":"13. Y no como Moisés, que ponía un velo sobre su faz, para que los hijos de Israel no pusiesen los ojos en el fin de lo que había de ser abolido."}},{"@attributes":{"id":"34683","type":"1","text":"14. Empero los sentidos de ellos se embotaron; porque hasta el día de hoy les queda el mismo velo no descubierto en la lección del antiguo testamento, el cual por Cristo es quitado."}},{"@attributes":{"id":"34684","type":"1","text":"15. Y aun hasta el día de hoy, cuando Moisés es leído, el velo está puesto sobre el corazón de ellos."}},{"@attributes":{"id":"34685","type":"1","text":"16. Mas cuando se convirtieren al Señor, el velo se quitará."}},{"@attributes":{"id":"34686","type":"1","text":"17. Porque el Señor es el Espíritu; y donde hay el Espíritu del Señor, allí hay libertad."}},{"@attributes":{"id":"34687","type":"1","text":"18. Por tanto, nosotros todos, mirando a cara descubierta como en un espejo la gloria del Señor, somos transformados de gloria en gloria en la misma semejanza, como por el Espíritu del Señor."}}]}