{"@attributes":{"id":"1220","page_number":"1","label":"1","previous":"1219.xml","next":"1221.xml"},"entry":[{"@attributes":{"id":"34707","type":"1","text":"1. PORQUE sabemos, que si la casa terrestre de nuestra habitación se deshiciere, tenemos de Dios un edificio, una casa no hecha de manos, eterna en los cielos."}},{"@attributes":{"id":"34708","type":"1","text":"2. Y por esto también gemimos, deseando ser sobrevestidos de aquella nuestra habitación celestial;"}},{"@attributes":{"id":"34709","type":"1","text":"3. Puesto que en verdad habremos sido hallados vestidos, y no desnudos."}},{"@attributes":{"id":"34710","type":"1","text":"4. Porque asimismo los que estamos en este tabernáculo, gemimos agravados; porque no quisiéramos ser desnudados; sino sobrevestidos, para que lo mortal sea absorbido por la vida."}},{"@attributes":{"id":"34711","type":"1","text":"5. Mas el que nos hizo para esto mismo, es Dios; el cual nos ha dado la prenda del Espíritu."}},{"@attributes":{"id":"34712","type":"1","text":"6. Así que vivimos confiados siempre, y sabiendo, que entre tanto que estamos en el cuerpo, peregrinamos ausentes del Señor;"}},{"@attributes":{"id":"34713","type":"1","text":"7. (Porque por fe andamos, no por vista;)"}},{"@attributes":{"id":"34714","type":"1","text":"8. Mas confiamos, y más quisiéramos partir del cuerpo, y estar presentes al Señor."}},{"@attributes":{"id":"34715","type":"1","text":"9. Por tanto procuramos también, ó ausentes, ó presentes, serle agradables:"}},{"@attributes":{"id":"34716","type":"1","text":"10. Porque es menester que todos nosotros parezcamos ante el tribunal de Cristo, para que cada uno reciba según lo que hubiere hecho por medio del cuerpo, ora sea bueno ó malo."}},{"@attributes":{"id":"34717","type":"1","style":"subtitulo","text":"El ministerio de la reconciliación"}},{"@attributes":{"id":"34718","type":"1","text":"11. Estando pues poseídos del temor del Señor, persuadimos a los hombres, mas a Dios somos manifiestos; y espero que también en vuestras conciencias somos manifiestos."}},{"@attributes":{"id":"34719","type":"1","text":"12. No nos encomendamos pues otra vez a vosotros, sino os damos ocasión de gloriaros por nosotros, para que tengáis qué responder contra los que se glorían en las apariencias, y no en el corazón."}},{"@attributes":{"id":"34720","type":"1","text":"13. Porque si loqueamos, es para Dios; y si estamos en seso, es para vosotros."}},{"@attributes":{"id":"34721","type":"1","text":"14. Porque el amor de Cristo nos constriñe, pensando esto: Que si uno murió por todos, luego todos son muertos;"}},{"@attributes":{"id":"34722","type":"1","text":"15. Y por todos murió, para que los que viven, ya no vivan para sí, mas para aquel que murió y resucitó por ellos."}},{"@attributes":{"id":"34723","type":"1","text":"16. De manera que nosotros de aquí adelante a nadie conocemos según la carne: y aun si a Cristo conocimos según la carne, empero ahora ya no le conocemos."}},{"@attributes":{"id":"34724","type":"1","text":"17. De modo que si alguno está en Cristo, nueva criatura es: las cosas viejas pasaron; he aquí todas son hechas nuevas."}},{"@attributes":{"id":"34725","type":"1","text":"18. Y todo esto es de Dios, el cual nos reconcilió a sí por Cristo; y nos dió el ministerio de la reconciliación."}},{"@attributes":{"id":"34726","type":"1","text":"19. Porque ciertamente Dios estaba en Cristo reconciliando el mundo a sí, no imputándole sus pecados, y puso en nosotros la palabra de la reconciliación."}},{"@attributes":{"id":"34727","type":"1","text":"20. Así que, somos embajadores en nombre de Cristo, como si Dios rogase por medio nuestro; os rogamos en nombre de Cristo: Reconciliaos con Dios."}},{"@attributes":{"id":"34728","type":"1","text":"21. Al que no conoció pecado, hizo pecado por nosotros, para que nosotros fuésemos hechos justicia de Dios en él."}}]}