{"@attributes":{"id":"1221","page_number":"1","label":"1","previous":"1220.xml","next":"1222.xml"},"entry":[{"@attributes":{"id":"34729","type":"1","text":"1. Y ASI nosotros, como ayudadores juntamente con él, os exhortamos también a que no recibáis en vano la gracia de Dios,"}},{"@attributes":{"id":"34730","type":"1","text":"2. En tiempo aceptable te he oído, Y en día de salud te he socorrido: he aquí ahora el tiempo aceptable; he aquí ahora el día de salud:)"}},{"@attributes":{"id":"34731","type":"1","text":"3. No dando a nadie ningún escándalo, porque el ministerio nuestro no sea vituperado:"}},{"@attributes":{"id":"34732","type":"1","text":"4. Antes habiéndonos en todas cosas como ministros de Dios, en mucha paciencia, en tribulaciones, en necesidades, en angustias;"}},{"@attributes":{"id":"34733","type":"1","text":"5. En azotes, en cárceles, en alborotos, en trabajos, en vigilias, en ayunos;"}},{"@attributes":{"id":"34734","type":"1","text":"6. En castidad, en ciencia, en longanimidad, en bondad, en Espíritu Santo, en amor no fingido;"}},{"@attributes":{"id":"34735","type":"1","text":"7. En palabra de verdad, en potencia de Dios, en armas de justicia a diestro y a siniestro;"}},{"@attributes":{"id":"34736","type":"1","text":"8. Por honra y por deshonra, por infamia y por buena fama; como engañadores, mas hombres de verdad;"}},{"@attributes":{"id":"34737","type":"1","text":"9. Como ignorados, mas conocidos; como muriendo, mas he aquí vivimos; como castigados, mas no muertos;"}},{"@attributes":{"id":"34738","type":"1","text":"10. Como doloridos, mas siempre gozosos; como pobres, mas enriqueciendo a muchos; como no teniendo nada, mas poseyéndolo todo."}},{"@attributes":{"id":"34739","type":"1","text":"11. Nuestra boca está abierta a vosotros, oh Corintios: nuestro corazón es ensanchado."}},{"@attributes":{"id":"34740","type":"1","text":"12. No estáis estrechos en nosotros, mas estáis estrechos en vuestras propias entrañas."}},{"@attributes":{"id":"34741","type":"1","text":"13. Pues, para corresponder al propio modo (como a hijos hablo), ensanchaos también vosotros."}},{"@attributes":{"id":"34742","type":"1","style":"subtitulo","text":"Somos templo del Dios viviente"}},{"@attributes":{"id":"34743","type":"1","text":"14. No os juntéis en yugo con los infieles: porque ¿qué compañía tienes la justicia con la injusticia? ¿y qué comunión la luz con las tinieblas?"}},{"@attributes":{"id":"34744","type":"1","text":"15. ¿Y qué concordia Cristo con Belial? ¿ó qué parte el fiel con el infiel?"}},{"@attributes":{"id":"34745","type":"1","text":"16. ¿Y qué concierto el templo de Dios con los ídolos? porque vosotros sois el templo del Dios viviente, como Dios dijo: Habitaré y andaré en ellos; y seré el Dios de ellos, y ellos serán mi pueblo."}},{"@attributes":{"id":"34746","type":"1","text":"17. Por lo cual Salid de en medio de ellos, y apartaos, dice el Señor, Y no toquéis lo inmundo; Y yo os recibiré,"}},{"@attributes":{"id":"34747","type":"1","text":"18. Y seré a vosotros Padre, Y vosotros me seréis a mí hijos é hijas, dice el Señor Todopoderoso."}}]}