{"@attributes":{"id":"1222","page_number":"1","label":"1","previous":"1221.xml","next":"1223.xml"},"entry":[{"@attributes":{"id":"34748","type":"1","text":"1. ASI que, amados, pues tenemos tales promesas, limpiémonos de toda inmundicia de carne y de espíritu, perfeccionando la santificación en temor de Dios."}},{"@attributes":{"id":"34749","type":"1","style":"subtitulo","text":"Regocijo de Pablo al arrepentirse los corintios"}},{"@attributes":{"id":"34750","type":"1","text":"2. Admitidnos: a nadie hemos injuriado, a nadie hemos corrompido, a nadie hemos engañado."}},{"@attributes":{"id":"34751","type":"1","text":"3. No para condenar os lo digo; que ya he dicho antes que estáis en nuestros corazones, para morir y para vivir juntamente."}},{"@attributes":{"id":"34752","type":"1","text":"4. Mucha confianza tengo de vosotros, tengo de vosotros mucha gloria; lleno estoy de consolación, sobreabundo de gozo en todas nuestras tribulaciones."}},{"@attributes":{"id":"34753","type":"1","text":"5. Porque aun cuando vinimos a Macedonia, ningún reposo tuvo nuestra carne; antes, en todo fuimos atribulados: de fuera, cuestiones; de dentro, temores."}},{"@attributes":{"id":"34754","type":"1","text":"6. Mas Dios, que consuela a los humildes, nos consoló con la venida de Tito:"}},{"@attributes":{"id":"34755","type":"1","text":"7. Y no sólo con su venida, sino también con la consolación con que él fué consolado acerca de vosotros, haciéndonos saber vuestro deseo grande, vuestro lloro, vuestro celo por mí, para que así me gozase más."}},{"@attributes":{"id":"34756","type":"1","text":"8. Porque aunque os contristé por la carta, no me arrepiento, bien que me arrepentí; porque veo que aquella carta, aunque por algún tiempo os contristó,"}},{"@attributes":{"id":"34757","type":"1","text":"9. Ahora me gozo, no porque hayáis sido contristados, sino porque fuisteis contristados para arrepentimiento; porque habéis sido contristados según Dios, para que ninguna pérdida padecieseis por nuestra parte."}},{"@attributes":{"id":"34758","type":"1","text":"10. Porque el dolor que es según Dios, obra arrepentimiento saludable, de que no hay que arrepentirse; mas el dolor del siglo obra muerte."}},{"@attributes":{"id":"34759","type":"1","text":"11. Porque he aquí, esto mismo que según Dios fuisteis contristados, cuánta solicitud ha obrado en vosotros, y aun defensa, y aun enojo, y aun temor, y aun gran deseo, y aun celo, y aun vindicación. En todo os habéis mostrado limpios en el negocio."}},{"@attributes":{"id":"34760","type":"1","text":"12. Así que, aunque os escribí, no fué por causa del que hizo la injuria, ni por causa del que la padeció, mas para que os fuese manifiesta nuestra solicitud que tenemos por vosotros delante de Dios."}},{"@attributes":{"id":"34761","type":"1","text":"13. Por tanto, tomamos consolación de vuestra consolación: empero mucho más nos gozamos por el gozo de Tito, que haya sido recreado su espíritu de todos vosotros."}},{"@attributes":{"id":"34762","type":"1","text":"14. Pues si algo me he gloriado para con él de vosotros, no he sido avergonzado; antes, como todo lo que habíamos dicho de vosotros era con verdad, así también nuestra gloria delante de Tito fué hallada verdadera."}},{"@attributes":{"id":"34763","type":"1","text":"15. Y sus entrañas son más abundantes para con vosotros, cuando se acuerda de la obediencia de todos vosotros, de cómo lo recibisteis con temor y temblor."}},{"@attributes":{"id":"34764","type":"1","text":"16. Me gozo de que en todo estoy confiado de vosotros."}}]}