{"@attributes":{"id":"1223","page_number":"1","label":"1","previous":"1222.xml","next":"1224.xml"},"entry":[{"@attributes":{"id":"34765","type":"1","text":"1. ASIMISMO, hermanos, os hacemos saber la gracia de Dios que ha sido dada a las iglesias de Macedonia:"}},{"@attributes":{"id":"34766","type":"1","text":"2. Que en grande prueba de tribulación, la abundancia de su gozo y su profunda pobreza abundaron en riquezas de su bondad."}},{"@attributes":{"id":"34767","type":"1","text":"3. Pues de su grado han dado conforme a sus fuerzas, yo testifico, y aun sobre sus fuerzas;"}},{"@attributes":{"id":"34768","type":"1","text":"4. Pidiéndonos con muchos ruegos, que aceptásemos la gracia y la comunicación del servicio para los santos."}},{"@attributes":{"id":"34769","type":"1","text":"5. Y no como lo esperábamos, mas aun a sí mismos se dieron primeramente al Señor, y a nosotros por la voluntad de Dios."}},{"@attributes":{"id":"34770","type":"1","text":"6. De manera que exhortamos a Tito, que como comenzó antes, así también acabe esta gracia entre vosotros también."}},{"@attributes":{"id":"34771","type":"1","text":"7. Por tanto, como en todo abundáis, en fe, y en palabra, y en ciencia, y en toda solicitud, y en vuestro amor para con nosotros, que también abundéis en esta gracia."}},{"@attributes":{"id":"34772","type":"1","text":"8. No hablo como quien manda, sino para poner a prueba, por la eficacia de otros, la sinceridad también de la caridad vuestra."}},{"@attributes":{"id":"34773","type":"1","text":"9. Porque ya sabéis la gracia de nuestro Señor Jesucristo, que por amor de vosotros se hizo pobre, siendo rico; para que vosotros con su pobreza fueseis enriquecidos."}},{"@attributes":{"id":"34774","type":"1","text":"10. Y en esto doy mi consejo; porque esto os conviene a vosotros, que comenzasteis antes, no sólo a hacerlo, mas aun a quererlo desde el año pasado."}},{"@attributes":{"id":"34775","type":"1","text":"11. Ahora pues, llevad también a cabo el hecho, para que como estuvisteis prontos a querer, así también lo estéis en cumplir conforme a lo que tenéis."}},{"@attributes":{"id":"34776","type":"1","text":"12. Porque si primero hay la voluntad pronta, será acepta por lo que tiene, no por lo que no tiene."}},{"@attributes":{"id":"34777","type":"1","text":"13. Porque no digo esto para que haya para otros desahogo, y para vosotros apretura;"}},{"@attributes":{"id":"34778","type":"1","text":"14. Sino para que en este tiempo, con igualdad, vuestra abundancia supla la falta de ellos, para que también la abundancia de ellos supla vuestra falta, porque haya igualdad;"}},{"@attributes":{"id":"34779","type":"1","text":"15. Como está escrito: El que recogió mucho, no tuvo más; y el que poco, no tuvo menos."}},{"@attributes":{"id":"34780","type":"1","text":"16. Empero gracias a Dios que dió la misma solicitud por vosotros en el corazón de Tito."}},{"@attributes":{"id":"34781","type":"1","text":"17. Pues a la verdad recibió la exhortación; mas estando también muy solícito, de su voluntad partió para vosotros."}},{"@attributes":{"id":"34782","type":"1","text":"18. Y enviamos juntamente con él al hermano cuya alabanza en el evangelio es por todas las iglesias;"}},{"@attributes":{"id":"34783","type":"1","text":"19. Y no sólo esto, mas también fué ordenado por las iglesias el compañero de nuestra peregrinación para llevar esta gracia, que es administrada de nosotros para gloria del mismo Señor, y para demostrar vuestro pronto ánimo:"}},{"@attributes":{"id":"34784","type":"1","text":"20. Evitando que nadie nos vitupere en esta abundancia que ministramos;"}},{"@attributes":{"id":"34785","type":"1","text":"21. Procurando las cosas honestas, no sólo delante del Señor, mas aun delante de los hombres."}},{"@attributes":{"id":"34786","type":"1","text":"22. Enviamos también con ellos a nuestro hermano, al cual muchas veces hemos experimentado diligente, mas ahora mucho más con la mucha confianza que tiene en vosotros."}},{"@attributes":{"id":"34787","type":"1","text":"23. Ora en orden a Tito, es mi compañero y coadjutor para con vosotros; ó acerca de nuestros hermanos, los mensajeros son de las iglesias, y la gloria de Cristo."}},{"@attributes":{"id":"34788","type":"1","text":"24. Mostrad pues, para con ellos a la faz de las iglesias la prueba de vuestro amor, y de nuestra gloria acerca de vosotros."}}]}