{"@attributes":{"id":"1224","page_number":"1","label":"1","previous":"1223.xml","next":"1225.xml"},"entry":[{"@attributes":{"id":"34789","type":"1","text":"1. PORQUE cuanto a la suministración para los santos, por demás me es escribiros;"}},{"@attributes":{"id":"34790","type":"1","text":"2. Pues conozco vuestro pronto ánimo, del cual me glorío yo entre los de Macedonia, que Acaya está apercibida desde el año pasado; y vuestro ejemplo ha estimulado a muchos."}},{"@attributes":{"id":"34791","type":"1","text":"3. Mas he enviado los hermanos, porque nuestra gloria de vosotros no sea vana en esta parte; para que, como lo he dicho, estéis apercibidos;"}},{"@attributes":{"id":"34792","type":"1","text":"4. No sea que, si vinieren conmigo Macedonios, y os hallaren desapercibidos, nos avergoncemos nosotros, por no decir vosotros, de este firme gloriarnos."}},{"@attributes":{"id":"34793","type":"1","text":"5. Por tanto, tuve por cosa necesaria exhortar a los hermanos que fuesen primero a vosotros, y apresten primero vuestra bendición antes prometida para que esté aparejada como de bendición, y no como de mezquindad."}},{"@attributes":{"id":"34794","type":"1","text":"6. Esto empero digo: El que siembra escasamente, también segará escasamente; y el que siembra en bendiciones, en bendiciones también segará."}},{"@attributes":{"id":"34795","type":"1","text":"7. Cada uno dé como propuso en su corazón: no con tristeza, ó por necesidad; porque Dios ama el dador alegre."}},{"@attributes":{"id":"34796","type":"1","text":"8. Y poderoso es Dios para hacer que abunde en vosotros toda gracia; a fin de que, teniendo siempre en todas las cosas todo lo que basta, abundéis para toda buena obra:"}},{"@attributes":{"id":"34797","type":"1","text":"9. Como está escrito: Derramó, dió a los pobres; Su justicia permanece para siempre."}},{"@attributes":{"id":"34798","type":"1","text":"10. Y el que da simiente al que siembra, también dará pan para comer, y multiplicará vuestra sementera, y aumentará los crecimientos de los frutos de vuestra justicia;"}},{"@attributes":{"id":"34799","type":"1","text":"11. Para que estéis enriquecidos en todo para toda bondad, la cual obra por nosotros hacimiento de gracias a Dios."}},{"@attributes":{"id":"34800","type":"1","text":"12. Porque la suministración de este servicio, no solamente suple lo que a los santos falta, sino también abunda en muchos hacimientos de gracias a Dios:"}},{"@attributes":{"id":"34801","type":"1","text":"13. Que por la experiencia de esta suministración glorifican a Dios por la obediencia que profesáis al evangelio de Cristo, y por la bondad de contribuir para ellos y para todos;"}},{"@attributes":{"id":"34802","type":"1","text":"14. Asimismo por la oración de ellos a favor vuestro, los cuales os quieren a causa de la eminente gracia de Dios en vosotros."}},{"@attributes":{"id":"34803","type":"1","text":"15. Gracias a Dios por su don inefable."}}]}