{"@attributes":{"id":"1254","page_number":"1","label":"1","previous":"1253.xml","next":"1255.xml"},"entry":[{"@attributes":{"id":"35522","type":"1","text":"1. PABLO, y Silvano, y Timoteo, a la iglesia de los Tesalonicenses que es en Dios nuestro Padre y en el Señor Jesucristo:"}},{"@attributes":{"id":"35523","type":"1","text":"2. Gracia y paz a vosotros de Dios nuestro Padre y del Señor Jesucristo."}},{"@attributes":{"id":"35524","type":"1","style":"subtitulo","text":"Dios juzgará a los pecadores en la venida de Cristo"}},{"@attributes":{"id":"35525","type":"1","text":"3. Debemos siempre dar gracias a Dios de vosotros, hermanos, como es digno, por cuanto vuestra fe va creciendo, y la caridad de cada uno de todos vosotros abunda entre vosotros;"}},{"@attributes":{"id":"35526","type":"1","text":"4. Tanto, que nosotros mismos nos gloriamos de vosotros en las iglesias de Dios, de vuestra paciencia y en todas vuestras persecuciones y tribulaciones que sufrís:"}},{"@attributes":{"id":"35527","type":"1","text":"5. Una demostración del justo juicio de Dios, para que seáis tenidos por dignos del reino de Dios, por el cual asimismo padecéis."}},{"@attributes":{"id":"35528","type":"1","text":"6. Porque es justo para con Dios pagar con tribulación a los que os atribulan;"}},{"@attributes":{"id":"35529","type":"1","text":"7. Y a vosotros, que sois atribulados, dar reposo con nosotros, cuando se manifestará el Señor Jesús del cielo con los ángeles de su potencia,"}},{"@attributes":{"id":"35530","type":"1","text":"8. En llama de fuego, para dar el pago a los que no conocieron a Dios, ni obedecen al evangelio de nuestro Señor Jesucristo;"}},{"@attributes":{"id":"35531","type":"1","text":"9. Los cuales serán castigados de eterna perdición por la presencia del Señor, y por la gloria de su potencia,"}},{"@attributes":{"id":"35532","type":"1","text":"10. Cuando viniere para ser glorificado en sus santos, y a hacerse admirable en aquel día en todos los que creyeron: (por cuanto nuestro testimonio ha sido creído entre vosotros.)"}},{"@attributes":{"id":"35533","type":"1","text":"11. Por lo cual, asimismo oramos siempre por vosotros, que nuestro Dios os tenga por dignos de su vocación, e hincha de bondad todo buen intento, y toda obra de fe con potencia,"}},{"@attributes":{"id":"35534","type":"1","text":"12. Para que el nombre, de nuestro Señor Jesucristo sea glorificado en vosotros, y vosotros en él, por la gracia de nuestro Dios y del Señor Jesucristo."}}]}