{"@attributes":{"id":"1255","page_number":"1","label":"1","previous":"1254.xml","next":"1256.xml"},"entry":[{"@attributes":{"id":"35535","type":"1","text":"1. EMPERO os rogamos, hermanos, cuanto a la venida de nuestro Señor Jesucristo, y nuestro recogimiento a él,"}},{"@attributes":{"id":"35536","type":"1","text":"2. Que no os mováis fácilmente de vuestro sentimiento, ni os conturbéis ni por espíritu, ni por palabra, ni por carta como nuestra, como que el día del Señor esté cerca."}},{"@attributes":{"id":"35537","type":"1","text":"3. No os engañe nadie en ninguna manera; porque no vendrá sin que venga antes la apostasía, y se manifieste el hombre de pecado, el hijo de perdición,"}},{"@attributes":{"id":"35538","type":"1","text":"4. Oponiéndose, y levantándose contra todo lo que se llama Dios, ó que se adora; tanto que se asiente en el templo de Dios como Dios, haciéndose parecer Dios."}},{"@attributes":{"id":"35539","type":"1","text":"5. ¿No os acordáis que cuando estaba todavía con vosotros, os decía esto?"}},{"@attributes":{"id":"35540","type":"1","text":"6. Y ahora vosotros sabéis lo que impide, para que a su tiempo se manifieste."}},{"@attributes":{"id":"35541","type":"1","text":"7. Porque ya está obrando el misterio de iniquidad: solamente espera hasta que sea quitado de en medio el que ahora impide;"}},{"@attributes":{"id":"35542","type":"1","text":"8. Y entonces será manifestado aquel inicuo, al cual el Señor matará con el espíritu de su boca, y destruirá con el resplandor de su venida;"}},{"@attributes":{"id":"35543","type":"1","text":"9. A aquel inicuo, cuyo advenimiento es según operación de Satanás, con grande potencia, y señales, y milagros mentirosos,"}},{"@attributes":{"id":"35544","type":"1","text":"10. Y con todo engaño de iniquidad en los que perecen; por cuanto no recibieron el amor de la verdad para ser salvos."}},{"@attributes":{"id":"35545","type":"1","text":"11. Por tanto, pues, les envía Dios operación de error, para que crean a la mentira;"}},{"@attributes":{"id":"35546","type":"1","text":"12. Para que sean condenados todos los que no creyeron a la verdad, antes consintieron a la iniquidad."}},{"@attributes":{"id":"35547","type":"1","style":"subtitulo","text":"Escogidos para salvación"}},{"@attributes":{"id":"35548","type":"1","text":"13. Mas nosotros debemos dar siempre gracias a Dios por vosotros, hermanos amados del Señor, de que Dios os haya escogido desde el principio para salud, por la santificación del Espíritu y fe de la verdad:"}},{"@attributes":{"id":"35549","type":"1","text":"14. A lo cual os llamó por nuestro evangelio, para alcanzar la gloria de nuestro Señor Jesucristo."}},{"@attributes":{"id":"35550","type":"1","text":"15. Así que, hermanos, estad firmes, y retened la doctrina que habéis aprendido, sea por palabra, ó por carta nuestra."}},{"@attributes":{"id":"35551","type":"1","text":"16. Y el mismo Señor nuestro Jesucristo, y Dios y Padre nuestro, el cual nos amó, y nos dió consolación eterna, y buena esperanza por gracia,"}},{"@attributes":{"id":"35552","type":"1","text":"17. Consuele vuestros corazones, y os confirme en toda buena palabra y obra."}}]}