{"@attributes":{"id":"1256","page_number":"1","label":"1","previous":"1255.xml","next":"1257.xml"},"entry":[{"@attributes":{"id":"35553","type":"1","text":"1. RESTA, hermanos, que oréis por nosotros, que la palabra del Señor corra y sea glorificada así como entre vosotros:"}},{"@attributes":{"id":"35554","type":"1","text":"2. Y que seamos librados de hombres importunos y malos; porque no es de todos la fe."}},{"@attributes":{"id":"35555","type":"1","text":"3. Mas fiel es el Señor, que os confirmará y guardará del mal."}},{"@attributes":{"id":"35556","type":"1","text":"4. Y tenemos confianza de vosotros en el Señor, que hacéis y haréis lo que os hemos mandado."}},{"@attributes":{"id":"35557","type":"1","text":"5. Y el Señor enderece vuestros corazones en el amor de Dios, y en la paciencia de Cristo."}},{"@attributes":{"id":"35558","type":"1","style":"subtitulo","text":"El deber de trabajar"}},{"@attributes":{"id":"35559","type":"1","text":"6. Empero os denunciamos, hermanos, en el nombre de nuestro Señor Jesucristo, que os apartéis de todo hermano que anduviere fuera de orden, y no conforme a la doctrina que recibieron de nosotros:"}},{"@attributes":{"id":"35560","type":"1","text":"7. Porque vosotros mismos sabéis de qué manera debéis imitarnos: porque no anduvimos desordenadamente entre vosotros,"}},{"@attributes":{"id":"35561","type":"1","text":"8. Ni comimos el pan de ninguno de balde; antes, obrando con trabajo y fatiga de noche y de día, por no ser gravosos a ninguno de vosotros;"}},{"@attributes":{"id":"35562","type":"1","text":"9. No porque no tuviésemos potestad, sino por daros en nosotros un dechado, para que nos imitaseis."}},{"@attributes":{"id":"35563","type":"1","text":"10. Porque aun estando con vosotros, os denunciábamos esto: Que si alguno no quisiere trabajar, tampoco coma."}},{"@attributes":{"id":"35564","type":"1","text":"11. Porque oímos que andan algunos entre vosotros fuera de orden, no trabajando en nada, sino ocupados en curiosear."}},{"@attributes":{"id":"35565","type":"1","text":"12. Y a los tales requerimos y rogamos por nuestro Señor Jesucristo, que, trabajando con reposo, coman su pan."}},{"@attributes":{"id":"35566","type":"1","text":"13. Y vosotros, hermanos, no os canséis de hacer bien."}},{"@attributes":{"id":"35567","type":"1","text":"14. Y si alguno no obedeciere a nuestra palabra por carta, notad al tal, y no os juntéis con él, para que se avergüence."}},{"@attributes":{"id":"35568","type":"1","text":"15. Mas no lo tengáis como a enemigo, sino amonestadle como a hermano."}},{"@attributes":{"id":"35569","type":"1","style":"subtitulo","text":"Bendición final"}},{"@attributes":{"id":"35570","type":"1","text":"16. Y el mismo Señor de paz os dé siempre paz en toda manera. El Señor sea con todos vosotros."}},{"@attributes":{"id":"35571","type":"1","text":"17. Salud de mi mano, Pablo, que es mi signo en toda carta mía: así escribo."}},{"@attributes":{"id":"35572","type":"1","text":"18 La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén."}}]}