{"@attributes":{"id":"1305","page_number":"1","label":"1","previous":"1304.xml","next":"1306.xml"},"entry":[{"@attributes":{"id":"36637","type":"4","text":"(2 P. 2.1-17)"},"entry":{"@attributes":{"type":"1","tooltip":"2P. 2.1-17","text":"1 Pero hubo también falsos profetas entre el pueblo, como habrá entre vosotros falsos maestros, que introducirán encubiertamente herejías destructoras, y aun negarán al Señor que los rescató, atrayendo sobre sí mismos destrucción repentina. \r2 Y muchos seguirán sus disoluciones, por causa de los cuales el camino de la verdad será blasfemado, \r3 y por avaricia harán mercadería de vosotros con palabras fingidas. Sobre los tales ya de largo tiempo la condenación no se tarda, y su perdición no se duerme.\r4 Porque si Dios no perdonó a los ángeles que pecaron, sino que arrojándolos al infierno los entregó a prisiones de oscuridad, para ser reservados al juicio; \r5 y si no perdonó al mundo antiguo, sino que guardó a Noé, pregonero de justicia, con otras siete personas, trayendo el diluvio sobre el mundo de los impíos; \r6 y si condenó por destrucción a las ciudades de Sodoma y de Gomorra, reduciéndolas a ceniza y poniéndolas de ejemplo a los que habían de vivir impíamente, \r7 y libró al justo Lot, abrumado por la nefanda conducta de los malvados \r8 (porque este justo, que moraba entre ellos, afligía cada día su alma justa, viendo y oyendo los hechos inicuos de ellos), \r9 sabe el Señor librar de tentación a los piadosos, y reservar a los injustos para ser castigados en el día del juicio;\r10 y mayormente a aquellos que, siguiendo la carne, andan en concupiscencia e inmundicia, y desprecian el señorío. Atrevidos y contumaces, no temen decir mal de las potestades superiores, \r11 mientras que los ángeles, que son mayores en fuerza y en potencia, no pronuncian juicio de maldición contra ellas delante del Señor. \r12 Pero éstos, hablando mal de cosas que no entienden, como animales irracionales, nacidos para presa y destrucción, perecerán en su propia perdición, \r13 recibiendo el galardón de su injusticia, ya que tienen por delicia el gozar de deleites cada día. Estos son inmundicias y manchas, quienes aun mientras comen con vosotros, se recrean en sus errores. \r14 Tienen los ojos llenos de adulterio, no se sacian de pecar, seducen a las almas inconstantes, tienen el corazón habituado a la codicia, y son hijos de maldición. \r15 Han dejado el camino recto, y se han extraviado siguiendo el camino de Balaam hijo de Beor, el cual amó el premio de la maldad,\r16 y fue reprendido por su iniquidad; pues una muda bestia de carga, hablando con voz de hombre, refrenó la locura del profeta.\r17 Estos son fuentes sin agua, y nubes empujadas por la tormenta; para los cuales la más densa oscuridad está reservada para siempre. \r","width":"200","height":"200"}}},{"@attributes":{"id":"36638","type":"1","text":"1. LA revelación de Jesucristo, que Dios le dió, para manifestar a sus siervos las cosas que deben suceder presto; y la declaró, enviándo la por su ángel a Juan su siervo,"}},{"@attributes":{"id":"36639","type":"1","text":"2. El cual ha dado testimonio de la palabra de Dios, y del testimonio de Jesucristo, y de todas las cosas que ha visto."}},{"@attributes":{"id":"36640","type":"1","text":"3. Bienaventurado el que lee, y los que oyen las palabras de esta profecía, y guardan las cosas en ella escritas: porque el tiempo está cerca."}},{"@attributes":{"id":"36641","type":"1","style":"subtitulo","text":"Salutaciones a las siete iglesias"}},{"@attributes":{"id":"36642","type":"1","text":"4. Juan a las siete iglesias que están en Asia: Gracia sea con vosotros, y paz del que es y que era y que ha de venir, y de los siete Espíritus que están delante de su trono;"}},{"@attributes":{"id":"36643","type":"1","text":"5. Y de Jesucristo, el testigo fiel, el primogénito de los muertos, y príncipe de los reyes de la tierra. Al que nos amó, y nos ha lavado de nuestros pecados con su sangre,"}},{"@attributes":{"id":"36644","type":"1","text":"6. Y nos ha hecho reyes y sacerdotes para Dios y su Padre; a él sea gloria é imperio para siempre jamás. Amén."}},{"@attributes":{"id":"36645","type":"1","text":"7. He aquí que viene con las nubes, y todo ojo le verá, y los que le traspasaron; y todos los linajes de la tierra se lamentarán sobre él. Así sea. Amén."}},{"@attributes":{"id":"36646","type":"1","text":"8. Yo soy el Alpha y la Omega, principio y fin, dice el Señor, que es y que era y que ha de venir, el Todopoderoso."}},{"@attributes":{"id":"36647","type":"1","style":"subtitulo","text":"Una visión del Hijo del Hombre"}},{"@attributes":{"id":"36648","type":"1","text":"9. Yo Juan, vuestro hermano, y participante en la tribulación y en el reino, y en la paciencia de Jesucristo, estaba en la isla que es llamada Patmos, por la palabra de Dios y el testimonio de Jesucristo."}},{"@attributes":{"id":"36649","type":"1","text":"10. Yo fuí en el Espíritu en el día del Señor, y oí detrás de mí una gran voz como de trompeta,"}},{"@attributes":{"id":"36650","type":"1","text":"11. Que decía: Yo soy el Alpha y Omega, el primero y el último. Escribe en un libro lo que ves, y envía lo a las siete iglesias que están en Asia; a Efeso, y a Smirna, y a Pérgamo, y a Tiatira, y a Sardis, y a Filadelfia, y a Laodicea."}},{"@attributes":{"id":"36651","type":"1","text":"12. Y me volví a ver la voz que hablaba conmigo: y vuelto, vi siete candeleros de oro;"}},{"@attributes":{"id":"36652","type":"1","text":"13. Y en medio de los siete candeleros, uno semejante al Hijo del hombre, vestido de una ropa que llegaba hasta los pies, y ceñido por los pechos con una cinta de oro."}},{"@attributes":{"id":"36653","type":"1","text":"14. Y su cabeza y sus cabellos eran blancos como la lana blanca, como la nieve; y sus ojos como llama de fuego;"}},{"@attributes":{"id":"36654","type":"1","text":"15. Y sus pies semejantes al latón fino, ardientes como en un horno; y su voz como ruido de muchas aguas."}},{"@attributes":{"id":"36655","type":"1","text":"16. Y tenía en su diestra siete estrellas: y de su boca salía una espada aguda de dos filos. Y su rostro era como el sol cuando resplandece en su fuerza."}},{"@attributes":{"id":"36656","type":"1","text":"17. Y fpicuando yo le vi, caí como muerto a sus pies. Y él puso su diestra sobre mí, diciéndome: No temas: yo soy el primero y el último;"}},{"@attributes":{"id":"36657","type":"1","text":"18. Y el que vivo, y he sido muerto; y he aquí que vivo por siglos de siglos, Amén. Y tengo las llaves del infierno y de la muerte."}},{"@attributes":{"id":"36658","type":"1","text":"19. Escribe las cosas que has visto, y las que son, y las que han de ser después de éstas:"}},{"@attributes":{"id":"36659","type":"1","text":"20. El misterio de las siete estrellas que has visto en mi diestra, y los siete candeleros de oro. Las siete estrellas son los ángeles de las siete iglesias; y los siete candeleros que has visto, son las siete iglesias."}}]}