{"@attributes":{"id":"1314","page_number":"1","label":"1","previous":"1313.xml","next":"1315.xml"},"entry":[{"@attributes":{"id":"36811","type":"1","text":"1. Y VI otro ángel fuerte descender del cielo, cercado de una nube, y el arco celeste sobre su cabeza; y su rostro era como el sol, y sus pies como columnas de fuego."}},{"@attributes":{"id":"36812","type":"1","text":"2. Y tenía en su mano un librito abierto: y puso su pie derecho sobre el mar, y el izquierdo sobre la tierra;"}},{"@attributes":{"id":"36813","type":"1","text":"3. Y clamó con grande voz, como cuando un león ruge: y cuando hubo clamado, siete truenos hablaron sus voces."}},{"@attributes":{"id":"36814","type":"1","text":"4. Y cuando los siete truenos hubieron hablado sus voces, yo iba a escribir, y oí una voz del cielo que me decía: Sella las cosas que los siete truenos han hablado, y no las escribas."}},{"@attributes":{"id":"36815","type":"1","text":"5. Y el ángel que vi estar sobre el mar y sobre la tierra, levantó su mano al cielo,"}},{"@attributes":{"id":"36816","type":"1","text":"6. Y juró por el que vive para siempre jamás, que ha criado el cielo y las cosas que están en él, y la tierra y las cosas que están en ella, y el mar y las cosas que están en él, que el tiempo no será más."}},{"@attributes":{"id":"36817","type":"1","text":"7. Pero en los días de la voz del séptimo ángel, cuando él comenzare a tocar la trompeta, el misterio de Dios será consumado, como él lo anunció a sus siervos los profetas."}},{"@attributes":{"id":"36818","type":"1","text":"8. Y la voz que oí del cielo hablaba otra vez conmigo, y decía: Ve, y toma el librito abierto de la mano del ángel que está sobre el mar y sobre la tierra."}},{"@attributes":{"id":"36819","type":"1","text":"9. Y fuí al ángel, diciéndole que me diese el librito, y él me dijo: Toma, y trágalo; y él te hará amargar tu vientre, pero en tu boca será dulce como la miel."}},{"@attributes":{"id":"36820","type":"1","text":"10. Y tomé el librito de la mano del ángel, y lo devoré; y era dulce en mi boca como la miel; y cuando lo hube devorado, fué amargo mi vientre."}},{"@attributes":{"id":"36821","type":"1","text":"11. Y él me dice: Necesario es que otra vez profetices a muchos pueblos y gentes y lenguas y reyes."}}]}