{"@attributes":{"id":"1315","page_number":"1","label":"1","previous":"1314.xml","next":"1316.xml"},"entry":[{"@attributes":{"id":"36822","type":"1","text":"1. Y ME fué dada una caña semejante a una vara, y se me dijo: Levántate, y mide el templo de Dios, y el altar, y a los que adoran en él."}},{"@attributes":{"id":"36823","type":"1","text":"2. Y echa fuera el patio que está fuera del templo, y no lo midas, porque es dado a los Gentiles; y hollarán la ciudad santa cuarenta y dos meses."}},{"@attributes":{"id":"36824","type":"1","text":"3. Y daré a mis dos testigos, y ellos profetizarán por mil doscientos y sesenta días, vestidos de sacos."}},{"@attributes":{"id":"36825","type":"1","text":"4. Estas son las dos olivas, y los dos candeleros que están delante del Dios de la tierra."}},{"@attributes":{"id":"36826","type":"1","text":"5. Y si alguno les quisiere dañar, sale fuego de la boca de ellos, y devora a sus enemigos: y si alguno les quisiere hacer daño, es necesario que él sea así muerto."}},{"@attributes":{"id":"36827","type":"1","text":"6. Estos tienen potestad de cerrar el cielo, que no llueva en los días de su profecía, y tienen poder sobre las aguas para convertirlas en sangre, y para herir la tierra con toda plaga cuantas veces quisieren."}},{"@attributes":{"id":"36828","type":"1","text":"7. Y cuando ellos hubieren acabado su testimonio, la bestia que sube del abismo hará guerra contra ellos, y los vencerá, y los matará."}},{"@attributes":{"id":"36829","type":"1","text":"8. Y sus cuerpos serán echados en las plazas de la grande ciudad, que espiritualmente es llamada Sodoma y Egipto, donde también nuestro Señor fué crucificado."}},{"@attributes":{"id":"36830","type":"1","text":"9. Y los de los linajes, y de los pueblos, y de las lenguas, y de los Gentiles verán los cuerpos de ellos por tres días y medio, y no permitirán que sus cuerpos sean puestos en sepulcros."}},{"@attributes":{"id":"36831","type":"1","text":"10. Y los moradores de la tierra se gozarán sobre ellos, y se alegrarán, y se enviarán dones los unos a los otros; porque estos dos profetas han atormentado a los que moran sobre la tierra."}},{"@attributes":{"id":"36832","type":"1","text":"11. Y después de tres días y medio el espíritu de vida enviado de Dios, entró en ellos, y se alzaron sobre sus pies, y vino gran temor sobre los que los vieron."}},{"@attributes":{"id":"36833","type":"1","text":"12. Y oyeron una grande voz del cielo, que les decía: Subid acá. Y subieron al cielo en una nube, y sus enemigos los vieron."}},{"@attributes":{"id":"36834","type":"1","text":"13. Y en aquella hora fué hecho gran temblor de tierra, y la décima parte de la ciudad cayó, y fueron muertos en el temblor de tierra en número de siete mil hombres: y los demás fueron espantados, y dieron gloria al Dios del cielo."}},{"@attributes":{"id":"36835","type":"1","text":"14. El segundo ¡Ay! es pasado: he aquí, el tercer ¡Ay! vendrá presto."}},{"@attributes":{"id":"36836","type":"1","style":"subtitulo","text":"La séptima trompeta"}},{"@attributes":{"id":"36837","type":"1","text":"15. Y el séptimo ángel tocó la trompeta, y fueron hechas grandes voces en el cielo, que decían: Los reinos del mundo han venido a ser los reinos de nuestro Señor, y de su Cristo: y reinará para siempre jamás."}},{"@attributes":{"id":"36838","type":"1","text":"16. Y los veinticuatro ancianos que estaban sentados delante de Dios en sus sillas, se postraron sobre sus rostros, y adoraron a Dios,"}},{"@attributes":{"id":"36839","type":"1","text":"17. Diciendo: Te damos gracias, Señor Dios Todopoderoso, que eres y que eras y que has de venir, porque has tomado tu grande potencia, y has reinado."}},{"@attributes":{"id":"36840","type":"1","text":"18. Y se han airado las naciones, y tu ira es venida, y el tiempo de los muertos, para que sean juzgados, y para que des el galardón a tus siervos los profetas, y a los santos, y a los que temen tu nombre, a los pequeñitos y a los grandes, y para que destruyas los que destruyen la tierra."}},{"@attributes":{"id":"36841","type":"1","text":"19. Y el templo de Dios fué abierto en el cielo, y el arca de su testamento fué vista en su templo. Y fueron hechos relámpagos y voces y truenos y terremotos y grande granizo."}}]}