{"@attributes":{"id":"1316","page_number":"1","label":"1","previous":"1315.xml","next":"1317.xml"},"entry":[{"@attributes":{"id":"36842","type":"1","text":"1. Y UNA grande señal apareció en el cielo: una mujer vestida del sol, y la luna debajo de sus pies, y sobre su cabeza una corona de doce estrellas."}},{"@attributes":{"id":"36843","type":"1","text":"2. Y estando preñada, clamaba con dolores de parto, y sufría tormento por parir."}},{"@attributes":{"id":"36844","type":"1","text":"3. Y fué vista otra señal en el cielo: y he aquí un grande dragón bermejo, que tenía siete cabezas y diez cuernos, y en sus cabezas siete diademas."}},{"@attributes":{"id":"36845","type":"1","text":"4. Y su cola arrastraba la tercera parte de las estrellas del cielo, y las echó en tierra. Y el dragón se paró delante de la mujer que estaba para parir, a fin de devorar a su hijo cuando hubiese parido."}},{"@attributes":{"id":"36846","type":"1","text":"5. Y ella parió un hijo varón, el cual había de regir todas las gentes con vara de hierro: y su hijo fué arrebatado para Dios y a su trono."}},{"@attributes":{"id":"36847","type":"1","text":"6. Y la mujer huyó al desierto, donde tiene lugar aparejado de Dios, para que allí la mantengan mil doscientos y sesenta días."}},{"@attributes":{"id":"36848","type":"1","text":"7. Y fué hecha una grande batalla en el cielo: Miguel y sus ángeles lidiaban contra el dragón; y lidiaba el dragón y sus ángeles."}},{"@attributes":{"id":"36849","type":"1","text":"8. Y no prevalecieron, ni su lugar fué más hallado en el cielo."}},{"@attributes":{"id":"36850","type":"1","text":"9. Y fué lanzado fuera aquel gran dragón, la serpiente antigua, que se llama Diablo y Satanás, el cual engaña a todo el mundo; fué arrojado en tierra, y sus ángeles fueron arrojados con él."}},{"@attributes":{"id":"36851","type":"1","text":"10. Y oí una grande voz en el cielo que decía: Ahora ha venido la salvación, y la virtud, y el reino de nuestro Dios, y el poder de su Cristo; porque el acusador de nuestros hermanos ha sido arrojado, el cual los acusaba delante de nuestro Dios día y noche."}},{"@attributes":{"id":"36852","type":"1","text":"11. Y ellos le han vencido por la sangre del Cordero, y por la palabra de su testimonio; y no han amado sus vidas hasta la muerte."}},{"@attributes":{"id":"36853","type":"1","text":"12. Por lo cual alegraos, cielos, y los que moráis en ellos. ¡Ay de los moradores de la tierra y del mar! porque el diablo ha descendido a vosotros, teniendo grande ira, sabiendo que tiene poco tiempo."}},{"@attributes":{"id":"36854","type":"1","text":"13. Y cuando vió el dragón que él había sido arrojado a la tierra, persiguió a la mujer que había parido al hijo varón."}},{"@attributes":{"id":"36855","type":"1","text":"14. Y fueron dadas a la mujer dos alas de grande águila, para que de la presencia de la serpiente volase al desierto, a su lugar, donde es mantenida por un tiempo, y tiempos, y la mitad de un tiempo."}},{"@attributes":{"id":"36856","type":"1","text":"15. Y la serpiente echó de su boca tras la mujer agua como un río, a fin de hacer que fuese arrebatada del río."}},{"@attributes":{"id":"36857","type":"1","text":"16. Y la tierra ayudó a la mujer, y la tierra abrió su boca, y sorbió el río que había echado el dragón de su boca."}},{"@attributes":{"id":"36858","type":"1","text":"17. Entonces el dragón fué airado contra la mujer; y se fué a hacer guerra contra los otros de la simiente de ella, los cuales guardan los mandamientos de Dios, y tienen el testimonio de Jesucristo."}}]}