{"@attributes":{"id":"1317","page_number":"1","label":"1","previous":"1316.xml","next":"1318.xml"},"entry":[{"@attributes":{"id":"36859","type":"1","text":"1. Y YO me paré sobre la arena del mar, y vi una bestia subir del mar, que tenía siete cabezas y diez cuernos; y sobre sus cuernos diez diademas; y sobre las cabezas de ella nombre de blasfemia."}},{"@attributes":{"id":"36860","type":"1","text":"2. Y la bestia que vi, era semejante a un leopardo, y sus pies como de oso, y su boca como boca de león. Y el dragón le dió su poder, y su trono, y grande potestad."}},{"@attributes":{"id":"36861","type":"1","text":"3. Y vi una de sus cabezas como herida de muerte, y la llaga de su muerte fué curada: y se maravilló toda la tierra en pos de la bestia."}},{"@attributes":{"id":"36862","type":"1","text":"4. Y adoraron al dragón que había dado la potestad a la bestia, y adoraron a la bestia, diciendo: ¿Quién es semejante a la bestia, y quién podrá lidiar con ella?"}},{"@attributes":{"id":"36863","type":"1","text":"5. Y le fué dada boca que hablaba grandes cosas y blasfemias: y le fué dada potencia de obrar cuarenta y dos meses."}},{"@attributes":{"id":"36864","type":"1","text":"6. Y abrió su boca en blasfemias contra Dios, para blasfemar su nombre, y su tabernáculo, y a los que moran en el cielo."}},{"@attributes":{"id":"36865","type":"1","text":"7. Y le fué dado hacer guerra contra los santos, y vencerlos. También le fué dada potencia sobre toda tribu y pueblo y lengua y gente."}},{"@attributes":{"id":"36866","type":"1","text":"8. Y todos los que moran en la tierra le adoraron, cuyos nombres no están escritos en el libro de la vida del Cordero, el cual fué muerto desde el principio del mundo."}},{"@attributes":{"id":"36867","type":"1","text":"9. Si alguno tiene oído, oiga."}},{"@attributes":{"id":"36868","type":"1","text":"10. El que lleva en cautividad, va en cautividad: el que a cuchillo matare, es necesario que a cuchillo sea muerto. Aquí está la paciencia y la fe de los santos."}},{"@attributes":{"id":"36869","type":"1","text":"11. Después vi otra bestia que subía de la tierra; y tenía dos cuernos semejantes a los de un cordero, mas hablaba como un dragón."}},{"@attributes":{"id":"36870","type":"1","text":"12. Y ejerce todo el poder de la primera bestia en presencia de ella; y hace a la tierra y a los moradores de ella adorar la primera bestia, cuya llaga de muerte fué curada."}},{"@attributes":{"id":"36871","type":"1","text":"13. Y hace grandes señales, de tal manera que aun hace descender fuego del cielo a la tierra delante de los hombres."}},{"@attributes":{"id":"36872","type":"1","text":"14. Y engaña a los moradores de la tierra por las señales que le ha sido dado hacer en presencia de la bestia, mandando a los moradores de la tierra que hagan la imagen de la bestia que tiene la herida de cuchillo, y vivió."}},{"@attributes":{"id":"36873","type":"1","text":"15. Y le fué dado que diese espíritu a la imagen de la bestia, para que la imagen de la bestia hable; y hará que cualesquiera que no adoraren la imagen de la bestia sean muertos."}},{"@attributes":{"id":"36874","type":"1","text":"16. Y hacía que a todos, a los pequeños y grandes, ricos y pobres, libres y siervos, se pusiese una marca en su mano derecha, ó en sus frentes:"}},{"@attributes":{"id":"36875","type":"1","text":"17. Y que ninguno pudiese comprar ó vender, sino el que tuviera la señal, ó el nombre de la bestia, ó el número de su nombre."}},{"@attributes":{"id":"36876","type":"1","text":"18. Aquí hay sabiduría. El que tiene entendimiento, cuente el número de la bestia; porque es el número de hombre: y el número de ella, seiscientos sesenta y seis."}}]}