{"@attributes":{"id":"1318","page_number":"1","label":"1","previous":"1317.xml","next":"1319.xml"},"entry":[{"@attributes":{"id":"36877","type":"1","text":"1. Y MIRÉ, y he aquí, el Cordero estaba sobre el monte de Sión, y con él ciento cuarenta y cuatro mil, que tenían el nombre de su Padre escrito en sus frentes."}},{"@attributes":{"id":"36878","type":"1","text":"2. Y oí una voz del cielo como ruido de muchas aguas, y como sonido de un gran trueno: y oí una voz de tañedores de arpas que tañían con sus arpas:"}},{"@attributes":{"id":"36879","type":"1","text":"3. Y cantaban como un cántico nuevo delante del trono, y delante de los cuatro animales, y de los ancianos: y ninguno podía aprender el cántico sino aquellos ciento cuarenta y cuatro mil, los cuales fueron comprados de entre los de la tierra."}},{"@attributes":{"id":"36880","type":"1","text":"4. Estos son los que con mujeres no fueron contaminados; porque son vírgenes. Estos, los que siguen al Cordero por donde quiera que fuere. Estos fueron comprados de entre los hombres por primicias para Dios y para el Cordero."}},{"@attributes":{"id":"36881","type":"1","text":"5. Y en sus bocas no ha sido hallado engaño; porque ellos son sin mácula delante del trono de Dios."}},{"@attributes":{"id":"36882","type":"1","style":"subtitulo","text":"El mensaje de los tres ángeles"}},{"@attributes":{"id":"36883","type":"1","text":"6. Y vi otro ángel volar por en medio del cielo, que tenía el evangelio eterno para predicarlo a los que moran en la tierra, y a toda nación y tribu y lengua y pueblo,"}},{"@attributes":{"id":"36884","type":"1","text":"7. Diciendo en alta voz: Temed a Dios, y dadle honra; porque la hora de su juicio es venida; y adorad a aquel que ha hecho el cielo y la tierra y el mar y las fuentes de las aguas."}},{"@attributes":{"id":"36885","type":"1","text":"8. Y otro ángel le siguió, diciendo: Ha caído, ha caído Babilonia, aquella grande ciudad, porque ella ha dado a beber a todas las naciones del vino del furor de su fornicación."}},{"@attributes":{"id":"36886","type":"1","text":"9. Y el tercer ángel los siguió, diciendo en alta voz: Si alguno adora a la bestia y a su imagen, y toma la señal en su frente, ó en su mano,"}},{"@attributes":{"id":"36887","type":"1","text":"10. Este también beberá del vino de la ira de Dios, el cual está echado puro en el cáliz de su ira; y será atormentado con fuego y azufre delante de los santos ángeles, y delante del Cordero:"}},{"@attributes":{"id":"36888","type":"1","text":"11. Y el humo del tormento de ellos sube para siempre jamás. Y los que adoran a la bestia y a su imagen, no tienen reposo día ni noche, ni cualquiera que tomare la señal de su nombre."}},{"@attributes":{"id":"36889","type":"1","text":"12. Aquí está la paciencia de los santos; aquí están los que guardan los mandamientos de Dios, y la fe de Jesús."}},{"@attributes":{"id":"36890","type":"1","text":"13. Y oí una voz del cielo que me decía: Escribe: Bienaventurados los muertos que de aquí adelante mueren en el Señor. Sí, dice el Espíritu, que descansarán de sus trabajos; porque sus obras con ellos siguen."}},{"@attributes":{"id":"36891","type":"1","style":"subtitulo","text":"La tierra es segada"}},{"@attributes":{"id":"36892","type":"1","text":"14. Y miré, y he aquí una nube blanca; y sobre la nube uno sentado semejante al Hijo del hombre, que tenía en su cabeza una corona de oro, y en su mano una hoz aguda."}},{"@attributes":{"id":"36893","type":"1","text":"15. Y otro ángel salió del templo, clamando en alta voz al que estaba sentado sobre la nube: Mete tu hoz, y siega; porque la hora de segar te es venida, porque la mies de la tierra está madura."}},{"@attributes":{"id":"36894","type":"1","text":"16. Y el que estaba sentado sobre la nube echó su hoz sobre la tierra, y la tierra fué segada."}},{"@attributes":{"id":"36895","type":"1","text":"17. Y salió otro ángel del templo que está en el cielo, teniendo también una hoz aguda."}},{"@attributes":{"id":"36896","type":"1","text":"18. Y otro ángel salió del altar, el cual tenía poder sobre el fuego, y clamó con gran voz al que tenía la hoz aguda, diciendo: Mete tu hoz aguda, y vendimia los racimos de la tierra; porque están maduras sus uvas."}},{"@attributes":{"id":"36897","type":"1","text":"19. Y el ángel echó su hoz aguda en la tierra, y vendimió la viña de la tierra, y echó la uva en el grande lagar de la ira de Dios."}},{"@attributes":{"id":"36898","type":"1","text":"20. Y el lagar fué hollado fuera de la ciudad, y del lagar salió sangre hasta los frenos de los caballos por mil y seiscientos estadios."}}]}