{"@attributes":{"id":"1319","page_number":"1","label":"1","previous":"1318.xml","next":"1320.xml"},"entry":[{"@attributes":{"id":"36899","type":"1","text":"1. Y VI otra señal en el cielo, grande y admirable, que era siete ángeles que tenían las siete plagas postreras; porque en ellas es consumada la ira de Dios."}},{"@attributes":{"id":"36900","type":"1","text":"2. Y vi así como un mar de vidrio mezclado con fuego; y los que habían alcanzado la victoria de la bestia, y de su imagen, y de su señal, y del número de su nombre, estar sobre el mar de vidrio, teniendo las arpas de Dios."}},{"@attributes":{"id":"36901","type":"1","text":"3. Y cantan el cántico de Moisés siervo de Dios, y el cántico del Cordero, diciendo: Grandes y maravillosas son tus obras, Señor Dios Todopoderoso; justos y verdaderos son tus caminos, Rey de los santos."}},{"@attributes":{"id":"36902","type":"1","text":"4. ¿Quién no te temerá, oh Señor, y engrandecerá tu nombre? porque tú sólo eres santo; por lo cual todas las naciones vendrán, y adorarán delante de ti, porque tus juicios son manifestados."}},{"@attributes":{"id":"36903","type":"1","text":"5. Y después de estas cosas miré, y he aquí el templo del tabernáculo del testimonio fué abierto en el cielo;"}},{"@attributes":{"id":"36904","type":"1","text":"6. Y salieron del templo siete ángeles, que tenían siete plagas, vestidos de un lino limpio y blanco, y ceñidos alrededor de los pechos con bandas de oro."}},{"@attributes":{"id":"36905","type":"1","text":"7. Y uno de los cuatro animales dió a los siete ángeles siete copas de oro, llenas de la ira de Dios, que vive para siempre jamás."}},{"@attributes":{"id":"36906","type":"1","text":"8. Y fué el templo lleno de humo por la majestad de Dios, y por su potencia; y ninguno podía entrar en el templo, hasta que fuesen consumadas las siete plagas de los siete ángeles."}}]}