{"@attributes":{"id":"1321","page_number":"1","label":"1","previous":"1320.xml","next":"1322.xml"},"entry":[{"@attributes":{"id":"36928","type":"1","text":"1. Y VINO uno de los siete ángeles que tenían las siete copas, y habló conmigo, diciéndome: Ven acá, y te mostraré la condenación de la grande ramera, la cual está sentada sobre muchas aguas:"}},{"@attributes":{"id":"36929","type":"1","text":"2. Con la cual han fornicado los reyes de la tierra, y los que moran en la tierra se han embriagado con el vino de su fornicación."}},{"@attributes":{"id":"36930","type":"1","text":"3. Y me llevó en Espíritu al desierto; y vi una mujer sentada sobre una bestia bermeja llena de nombres de blasfemia y que tenía siete cabezas y diez cuernos."}},{"@attributes":{"id":"36931","type":"1","text":"4. Y la mujer estaba vestida de púrpura y de escarlata, y dorada con oro, y adornada de piedras preciosas y de perlas, teniendo un cáliz de oro en su mano lleno de abominaciones y de la suciedad de su fornicación;"}},{"@attributes":{"id":"36932","type":"1","text":"5. Y en su frente un nombre escrito: MISTERIO, BABILONIA LA GRANDE, LA MADRE DE LAS FORNICACIONES Y DE LAS ABOMINACIONES DE LA TIERRA."}},{"@attributes":{"id":"36933","type":"1","text":"6. Y vi la mujer embriagada de la sangre de los santos, y de la sangre de los mártires de Jesús: y cuando la vi, quedé maravillado de grande admiración."}},{"@attributes":{"id":"36934","type":"1","text":"7. Y el ángel me dijo: ¿Por qué te maravillas? Yo te diré el misterio de la mujer, y de la bestia que la trae, la cual tiene siete cabezas y diez cuernos."}},{"@attributes":{"id":"36935","type":"1","text":"8. La bestia que has visto, fué, y no es; y ha de subir del abismo, y ha de ir a perdición: y los moradores de la tierra, cuyos nombres no están escritos en el libro de la vida desde la fundación del mundo, se maravillarán viendo la bestia que era y no es, aunque es."}},{"@attributes":{"id":"36936","type":"1","text":"9. Y aquí hay mente que tiene sabiduría. Las siete cabezas son siete montes, sobre los cuales se asienta la mujer."}},{"@attributes":{"id":"36937","type":"1","text":"10. Y son siete reyes. Los cinco son caídos; el uno es, el otro aun no es venido; y cuando viniere, es necesario que dure breve tiempo."}},{"@attributes":{"id":"36938","type":"1","text":"11. Y la bestia que era, y no es, es también el octavo, y es de los siete, y va a perdición."}},{"@attributes":{"id":"36939","type":"1","text":"12. Y los diez cuernos que has visto, son diez reyes, que aun no han recibido reino; mas tomarán potencia por una hora como reyes con la bestia."}},{"@attributes":{"id":"36940","type":"1","text":"13. Estos tienen un consejo, y darán su potencia y autoridad a la bestia."}},{"@attributes":{"id":"36941","type":"1","text":"14. Ellos pelearán contra el Cordero, y el Cordero los vencerá, porque es el Señor de los señores, y el Rey de los reyes: y los que están con él son llamados, y elegidos, y fieles."}},{"@attributes":{"id":"36942","type":"1","text":"15. Y él me dice: Las aguas que has visto donde la ramera se sienta, son pueblos y muchedumbres y naciones y lenguas."}},{"@attributes":{"id":"36943","type":"1","text":"16. Y los diez cuernos que viste en la bestia, éstos aborrecerán a la ramera, y la harán desolada y desnuda: y comerán sus carnes, y la quemarán con fuego:"}},{"@attributes":{"id":"36944","type":"1","text":"17. Porque Dios ha puesto en sus corazones ejecutar lo que le plugo, y el ponerse de acuerdo, y dar su reino a la bestia, hasta que sean cumplidas las palabras de Dios."}},{"@attributes":{"id":"36945","type":"1","text":"18. Y la mujer que has visto, es la grande ciudad que tiene reino sobre los reyes de la tierra."}}]}