{"@attributes":{"id":"1322","page_number":"1","label":"1","previous":"1321.xml","next":"1323.xml"},"entry":[{"@attributes":{"id":"36946","type":"1","text":"1. Y DESPUÉS de estas cosas vi otro ángel descender del cielo teniendo grande potencia; y la tierra fué alumbrada de su gloria."}},{"@attributes":{"id":"36947","type":"1","text":"2. Y clamó con fortaleza en alta voz, diciendo: Caída es, caída es la grande Babilonia, y es hecha habitación de demonios, y guarida de todo espíritu inmundo, y albergue de todas aves sucias y aborrecibles."}},{"@attributes":{"id":"36948","type":"1","text":"3. Porque todas las gentes han bebido del vino del furor de su fornicación; y los reyes de la tierra han fornicado con ella, y los mercaderes de la tierra se han enriquecido de la potencia de sus deleites."}},{"@attributes":{"id":"36949","type":"1","text":"4. Y oí otra voz del cielo, que decía: Salid de ella, pueblo mío, porque no seáis participantes de sus pecados, y que no recibáis de sus plagas;"}},{"@attributes":{"id":"36950","type":"1","text":"5. Porque sus pecados han llegado hasta el cielo, y Dios se ha acordado de sus maldades."}},{"@attributes":{"id":"36951","type":"1","text":"6. Tornadle a dar como ella os ha dado, y pagadle al doble según sus obras; en el cáliz que ella os dió a beber, dadle a beber doblado."}},{"@attributes":{"id":"36952","type":"1","text":"7. Cuanto ella se ha glorificado, y ha estado en deleites, tanto dadle de tormento y llanto; porque dice en su corazón: Yo estoy sentada reina, y no soy viuda, y no veré llanto."}},{"@attributes":{"id":"36953","type":"1","text":"8. Por lo cual en un día vendrán sus plagas, muerte, llanto y hambre, y será quemada con fuego; porque el Señor Dios es fuerte, que la juzgará."}},{"@attributes":{"id":"36954","type":"1","text":"9. Y llorarán y se lamentarán sobre ella los reyes de la tierra, los cuales han fornicado con ella y han vivido en deleites, cuando ellos vieren el humo de su incendio,"}},{"@attributes":{"id":"36955","type":"1","text":"10. Estando lejos por el temor de su tormento, diciendo: ¡Ay, ay, de aquella gran ciudad de Babilonia, aquella fuerte ciudad; porque en una hora vino tu juicio!"}},{"@attributes":{"id":"36956","type":"1","text":"11. Y los mercaderes de la tierra lloran y se lamentan sobre ella, porque ninguno compra más sus mercaderías:"}},{"@attributes":{"id":"36957","type":"1","text":"12. Mercadería de oro, y de plata, y de piedras preciosas, y de margaritas, y de lino fino, y de escarlata, y de seda, y de grana, y de toda madera olorosa, y de todo vaso de marfil, y de todo vaso de madera preciosa, y de cobre, y de hierro, y de mármol;"}},{"@attributes":{"id":"36958","type":"1","text":"13. Y canela, y olores, y ungüentos, y de incienso, y de vino, y de aceite; y flor de harina y trigo, y de bestias, y de ovejas; y de caballos, y de carros, y de siervos, y de almas de hombres."}},{"@attributes":{"id":"36959","type":"1","text":"14. Y los frutos del deseo de tu alma se apartaron de ti; y todas las cosas gruesas y excelentes te han faltado, y nunca más las hallarás."}},{"@attributes":{"id":"36960","type":"1","text":"15. Los mercaderes de estas cosas, que se han enriquecido, se pondrán lejos de ella por el temor de su tormento, llorando y lamentando,"}},{"@attributes":{"id":"36961","type":"1","text":"16. Y diciendo: ¡Ay, ay, aquella gran ciudad, que estaba vestida de lino fino, y de escarlata, y de grana, y estaba dorada con oro, y adornada de piedras preciosas y de perlas!"}},{"@attributes":{"id":"36962","type":"1","text":"17. Porque en una hora han sido desoladas tantas riquezas. Y todo patrón, y todos los que viajan en naves, y marineros, y todos los que trabajan en el mar, se estuvieron lejos;"}},{"@attributes":{"id":"36963","type":"1","text":"18. Y viendo el humo de su incendio, dieron voces, diciendo: ¿Qué ciudad era semejante a esta gran ciudad?"}},{"@attributes":{"id":"36964","type":"1","text":"19. Y echaron polvo sobre sus cabezas; y dieron voces, llorando y lamentando, diciendo: ¡Ay, ay, de aquella gran ciudad, en la cual todos los que tenían navíos en la mar se habían enriquecido de sus riquezas; que en una hora ha sido desolada!"}},{"@attributes":{"id":"36965","type":"1","text":"20. Alégrate sobre ella, cielo, y vosotros, santos, apóstoles, y profetas; porque Dios ha vengado vuestra causa en ella."}},{"@attributes":{"id":"36966","type":"1","text":"21. Y un ángel fuerte tomó una piedra como una grande piedra de molino, y la echó en la mar, diciendo: Con tanto ímpetu será derribada Babilonia, aquella grande ciudad, y nunca jamás será hallada."}},{"@attributes":{"id":"36967","type":"1","text":"22. Y voz de tañedores de arpas, y de músicos, y de tañedores de flautas y de trompetas, no será más oída en ti; y todo artífice de cualquier oficio, no será más hallado en ti; y el sonido de muela no será más en ti oído:"}},{"@attributes":{"id":"36968","type":"1","text":"23. Y luz de antorcha no alumbrará más en ti; y voz de esposo ni de esposa no será más en ti oída; porque tus mercaderes eran los magnates de la tierra; porque en tus hechicerías todas las gentes han errado."}},{"@attributes":{"id":"36969","type":"1","text":"24. Y en ella fué hallada la sangre de los profetas y de los santos, y de todos los que han sido muertos en la tierra."}}]}