{"@attributes":{"id":"1323","page_number":"1","label":"1","previous":"1322.xml","next":"1324.xml"},"entry":[{"@attributes":{"id":"36970","type":"1","text":"1. DESPUÉS de estas cosas oí una gran voz de gran compañía en el cielo, que decía: Aleluya: Salvación y honra y gloria y potencia al Señor Dios nuestro"}},{"@attributes":{"id":"36971","type":"1","text":"2. Porque sus juicios son verdaderos y justos; porque él ha juzgado a la grande ramera, que ha corrompido la tierra con su fornicación, y ha vengado la sangre de sus siervos de la mano de ella."}},{"@attributes":{"id":"36972","type":"1","text":"3. Y otra vez dijeron: Aleluya. Y su humo subió para siempre jamás."}},{"@attributes":{"id":"36973","type":"1","text":"4. Y los veinticuatro ancianos y los cuatro animales se postraron en tierra, y adoraron a Dios que estaba sentado sobre el trono, diciendo: Amén: Aleluya."}},{"@attributes":{"id":"36974","type":"1","text":"5. Y salió una voz del trono, que decía: Load a nuestro Dios todos sus siervos, y los que le teméis, así pequeños como grandes."}},{"@attributes":{"id":"36975","type":"1","text":"6. Y oí como la voz de una grande compañía, y como el ruido de muchas aguas, y como la voz de grandes truenos, que decía: Aleluya: porque reinó el Señor nuestro Dios Todopoderoso."}},{"@attributes":{"id":"36976","type":"1","text":"7. Gocémonos y alegrémonos y démosle gloria; porque son venidas las bodas del Cordero, y su esposa se ha aparejado."}},{"@attributes":{"id":"36977","type":"1","text":"8. Y le fué dado que se vista de lino fino, limpio y brillante: porque el lino fino son las justificaciones de los santos."}},{"@attributes":{"id":"36978","type":"1","style":"subtitulo","text":"La cena de las bodas del Cordero"}},{"@attributes":{"id":"36979","type":"1","text":"9. Y él me dice: Escribe: Bienaventurados los que son llamados a la cena del Cordero. Y me dijo: Estas palabras de Dios son verdaderas."}},{"@attributes":{"id":"36980","type":"1","text":"10. Y yo me eché a sus pies para adorarle. Y él me dijo: Mira que no lo hagas: yo soy siervo contigo, y con tus hermanos que tienen el testimonio de Jesús: adora a Dios; porque el testimonio de Jesús es el espíritu de la profecía."}},{"@attributes":{"id":"36981","type":"1","style":"subtitulo","text":"El jinete del caballo blanco"}},{"@attributes":{"id":"36982","type":"1","text":"11. Y vi el cielo abierto; y he aquí un caballo blanco, y el que estaba sentado sobre él, era llamado Fiel y Verdadero, el cual con justicia juzga y pelea."}},{"@attributes":{"id":"36983","type":"1","text":"12. Y sus ojos eran como llama de fuego, y había en su cabeza muchas diademas; y tenía un nombre escrito que ninguno entendía sino él mismo."}},{"@attributes":{"id":"36984","type":"1","text":"13. Y estaba vestido de una ropa teñida en sangre: y su nombre es llamado EL VERBO DE DIOS."}},{"@attributes":{"id":"36985","type":"1","text":"14. Y los ejércitos que están en el cielo le seguían en caballos blancos, vestidos de lino finísimo, blanco y limpio."}},{"@attributes":{"id":"36986","type":"1","text":"15. Y de su boca sale una espada aguda, para herir con ella las gentes: y él los regirá con vara de hierro; y él pisa el lagar del vino del furor, y de la ira del Dios Todopoderoso."}},{"@attributes":{"id":"36987","type":"1","text":"16. Y en su vestidura y en su muslo tiene escrito este nombre: REY DE REYES Y SEñOR DE SEñORES."}},{"@attributes":{"id":"36988","type":"1","text":"17. Y vi un ángel que estaba en el sol, y clamó con gran voz, diciendo a todas las aves que volaban por medio del cielo: Venid, y congregaos a la cena del gran Dios,"}},{"@attributes":{"id":"36989","type":"1","text":"18. Para que comáis carnes de reyes, y de capitanes, y carnes de fuertes, y carnes de caballos, y de los que están sentados sobre ellos; y carnes de todos, libres y siervos, de pequeños y de grandes"}},{"@attributes":{"id":"36990","type":"1","text":"19. Y vi la bestia, y los reyes de la tierra y sus ejércitos, congregados para hacer guerra contra el que estaba sentado sobre el caballo, y contra su ejército."}},{"@attributes":{"id":"36991","type":"1","text":"20. Y la bestia fué presa, y con ella el falso profeta que había hecho las señales delante de ella, con las cuales había engañado a los que tomaron la señal de la bestia, y habían adorado su imagen. Estos dos fueron lanzados vivos dentro de un lago de fuego ardiendo en azufre."}},{"@attributes":{"id":"36992","type":"1","text":"21. Y los otros fueron muertos con la espada que salía de la boca del que estaba sentado sobre el caballo, y todas las aves fueron hartas de las carnes de ellos."}}]}