{"@attributes":{"id":"1306","page_number":"1","label":"1","previous":"1305.xml","next":"1307.xml"},"entry":[{"@attributes":{"id":"36660","type":"1","text":"1. ESCRIBE al ángel de la iglesia en EFESO: El que tiene las siete estrellas en su diestra, el cual anda en medio de los siete candeleros de oro, dice estas cosas:"}},{"@attributes":{"id":"36661","type":"1","text":"2. Yo sé tus obras, y tu trabajo y paciencia; y que tú no puedes sufrir los malos, y has probado a los que se dicen ser apóstoles, y no lo son, y los has hallado mentirosos;"}},{"@attributes":{"id":"36662","type":"1","text":"3. Y has sufrido, y has tenido paciencia, y has trabajado por mi nombre, y no has desfallecido."}},{"@attributes":{"id":"36663","type":"1","text":"4. Pero tengo contra ti que has dejado tu primer amor."}},{"@attributes":{"id":"36664","type":"1","text":"5. Recuerda por tanto de dónde has caído, y arrepiéntete, y haz las primeras obras; pues si no, vendré presto a ti, y quitaré tu candelero de su lugar, si no te hubieres arrepentido."}},{"@attributes":{"id":"36665","type":"1","text":"6. Mas tienes esto, que aborreces los hechos de los Nicolaítas; los cuales yo también aborrezco."}},{"@attributes":{"id":"36666","type":"1","text":"7. El que tiene oído, oiga lo que el Espíritu dice a las iglesias. Al que venciere, daré a comer del árbol de la vida, el cual está en medio del paraíso de Dios."}},{"@attributes":{"id":"36667","type":"1","style":"subtitulo","text":"El mensaje a Esmirna"}},{"@attributes":{"id":"36668","type":"1","text":"8. Y escribe al ángel de la iglesia en SMIRNA: El primero y postrero, que fué muerto, y vivió, dice estas cosas:"}},{"@attributes":{"id":"36669","type":"1","text":"9. Yo sé tus obras, y tu tribulacion, y tu pobreza (pero tú eres rico), y la blasfemia de los que se dicen ser Judíos, y no lo son, mas son sinagoga de Satanás."}},{"@attributes":{"id":"36670","type":"1","text":"10. No tengas ningún temor de las cosas que has de padecer. He aquí, el diablo ha de enviar algunos de vosotros a la cárcel, para que seáis probados, y tendréis tribulación de diez días. Sé fiel hasta la muerte, y yo te daré la corona de la vida."}},{"@attributes":{"id":"36671","type":"1","text":"11. El que tiene oído, oiga lo que el Espíritu dice a las iglesias. El que venciere, no recibirá daño de la muerte segunda."}},{"@attributes":{"id":"36672","type":"1","style":"subtitulo","text":"El mensaje a Pérgamo"}},{"@attributes":{"id":"36673","type":"1","text":"12. Y escribe al ángel de la iglesia en PÉRGAMO: El que tiene la espada aguda de dos filos, dice estas cosas:"}},{"@attributes":{"id":"36674","type":"1","text":"13. Yo sé tus obras, y dónde moras, donde está la silla de Satanás; y retienes mi nombre, y no has negado mi fe, aun en los días en que fué Antipas mi testigo fiel, el cual ha sido muerto entre vosotros, donde Satanás mora."}},{"@attributes":{"id":"36675","type":"1","text":"14. Pero tengo unas pocas cosas contra ti: porque tú tienes ahí los que tienen la doctrina de ahí los que tienen la doctrina de Fcbalaam, el cual enseñaba a Balac a poner escándalo delante de los hijos de Israel, a comer de cosas sacrificadas a los ídolos, y a cometer fornicación."}},{"@attributes":{"id":"36676","type":"1","text":"15. Así también tú tienes a los que tienen la doctrina de los Nicolaítas, lo cual yo aborrezco."}},{"@attributes":{"id":"36677","type":"1","text":"16. Arrepiéntete, porque de otra manera vendré a ti presto, y pelearé contra ellos con la espada de mi boca."}},{"@attributes":{"id":"36678","type":"1","text":"17. El que tiene oído, oiga lo que el Espíritu dice a las iglesias. Al que venciere, daré a comer del maná escondido, y le daré una piedrecita blanca, y en la piedrecita un nombre nuevo escrito, el cual ninguno conoce sino aquel que lo recibe."}},{"@attributes":{"id":"36679","type":"1","style":"subtitulo","text":"El mensaje a Tiatira"}},{"@attributes":{"id":"36680","type":"1","text":"18. Y escribe al ángel de la iglesia en TIATIRA: El Hijo de Dios, que tiene sus ojos como llama de fuego, y sus pies semejantes al latón fino, dice estas cosas:"}},{"@attributes":{"id":"36681","type":"1","text":"19. Yo he conocido tus obras, y caridad, y servicio, y fe, y tu paciencia, y que tus obras postreras son más que las primeras."}},{"@attributes":{"id":"36682","type":"1","text":"20. Mas tengo unas pocas cosas contra ti: porque permites aquella mujer Jezabel (que se dice profetisa) enseñar, y engañar a mis siervos, a fornicar, y a comer cosas ofrecidas a los ídolos."}},{"@attributes":{"id":"36683","type":"1","text":"21. Y le he dado tiempo para que se arrepienta de la fornicación; y no se ha arrepentido."}},{"@attributes":{"id":"36684","type":"1","text":"22. He aquí, yo la echo en cama, y a los que adulteran con ella, en muy grande tribulación, si no se arrepintieren de sus obras:"}},{"@attributes":{"id":"36685","type":"1","text":"23. Y mataré a sus hijos con muerte; y todas las iglesias sabrán que yo soy el que escudriño los riñones y los corazones: y daré a cada uno de vosotros según sus obras."}},{"@attributes":{"id":"36686","type":"1","text":"24. Pero yo digo a vosotros, y a los demás que estáis en Tiatira, cualesquiera que no tienen esta doctrina, y que no han conocido las profundidades de Satanás, como dicen: Yo no enviaré sobre vosotros otra carga."}},{"@attributes":{"id":"36687","type":"1","text":"25. Empero la que tenéis, tenedla hasta que yo venga."}},{"@attributes":{"id":"36688","type":"1","text":"26. Y al que hubiere vencido, y hubiere guardado mis obras hasta el fin, yo le daré potestad sobre las gentes;"}},{"@attributes":{"id":"36689","type":"1","text":"27. Y las regirá con vara de hierro, y serán quebrantados como vaso de alfarero, como también yo he recibido de mi Padre:"}},{"@attributes":{"id":"36690","type":"1","text":"28. Y le daré la estrella de la mañana."}},{"@attributes":{"id":"36691","type":"1","text":"29. El que tiene oído, oiga lo que el Espíritu dice a las iglesias."}}]}