{"@attributes":{"id":"1324","page_number":"1","label":"1","previous":"1323.xml","next":"1325.xml"},"entry":[{"@attributes":{"id":"36993","type":"1","text":"1. Y VI un ángel descender del cielo, que tenía la llave del abismo, y una grande cadena en su mano."}},{"@attributes":{"id":"36994","type":"1","text":"2. Y prendió al dragón, aquella serpiente antigua, que es el Diablo y Satanás, y le ató por mil años;"}},{"@attributes":{"id":"36995","type":"1","text":"3. Y arrojólo al abismo, y le encerró, y selló sobre él, porque no engañe más a las naciones, hasta que mil años sean cumplidos: y después de esto es necesario que sea desatado un poco de tiempo."}},{"@attributes":{"id":"36996","type":"1","text":"4. Y vi tronos, y se sentaron sobre ellos, y les fué dado juicio; y vi las almas de los degollados por el testimonio de Jesús, y por la palabra de Dios, y que no habían adorado la bestia, ni a su imagen, y que no recibieron la señal en sus frentes, ni en sus manos, y vivieron y reinaron con Cristo mil años."}},{"@attributes":{"id":"36997","type":"1","text":"5. Mas los otros muertos no tornaron a vivir hasta que sean cumplidos mil años. Esta es la primera resurrección."}},{"@attributes":{"id":"36998","type":"1","text":"6. Bienaventurado y santo el que tiene parte en la primera resurrección; la segunda muerte no tiene potestad en éstos; antes serán sacerdotes de Dios y de Cristo, y reinarán con él mil años."}},{"@attributes":{"id":"36999","type":"1","text":"7. Y cuando los mil años fueren cumplidos, Satanás será suelto de su prisión,"}},{"@attributes":{"id":"37000","type":"1","text":"8. Y saldrá para engañar las naciones que están sobre los cuatro ángulos de la tierra, a Gog y a Magog, a fin de congregarlos para la batalla; el número de los cuales es como la arena del mar."}},{"@attributes":{"id":"37001","type":"1","text":"9. Y subieron sobre la anchura de la tierra, y circundaron el campo de los santos, y la ciudad amada: y de Dios descendió fuego del cielo, y los devoró."}},{"@attributes":{"id":"37002","type":"1","text":"10. Y el diablo que los engañaba, fué lanzado en el lago de fuego y azufre, donde está la bestia y el falso profeta; y serán atormentados día y noche para siempre jamás."}},{"@attributes":{"id":"37003","type":"1","style":"subtitulo","text":"El juicio ante el gran trono blanco"}},{"@attributes":{"id":"37004","type":"1","text":"11. Y vi un gran trono blanco y al que estaba sentado sobre él, de delante del cual huyó la tierra y el cielo; y no fué hallado el lugar de ellos."}},{"@attributes":{"id":"37005","type":"1","text":"12. Y vi los muertos, grandes y pequeños, que estaban delante de Dios; y los libros fueron abiertos: y otro libro fué abierto, el cual es de la vida: y fueron juzgados los muertos por las cosas que estaban escritas en los libros, según sus obras."}},{"@attributes":{"id":"37006","type":"1","text":"13. Y el mar dió los muertos que estaban en él; y la muerte y el infierno dieron los muertos que estaban en ellos; y fué hecho juicio de cada uno según sus obras."}},{"@attributes":{"id":"37007","type":"1","text":"14. Y el infierno y la muerte fueron lanzados en el lago de fuego. Esta es la muerte segunda."}},{"@attributes":{"id":"37008","type":"1","text":"15. Y el que no fué hallado escrito en el libro de la vida, fué lanzado en el lago de fuego."}}]}