{"@attributes":{"id":"1326","page_number":"1","label":"1","previous":"1325.xml","next":"1327.xml"},"entry":[{"@attributes":{"id":"37037","type":"1","text":"1. DESPUÉS me mostró un río limpio de agua de vida, resplandeciente como cristal, que salía del trono de Dios y del Cordero."}},{"@attributes":{"id":"37038","type":"1","text":"2. En el medio de la plaza de ella, y de la una y de la otra parte del río, estaba el árbol de la vida, que lleva doce frutos, dando cada mes su fruto: y las hojas del árbol eran para la sanidad de las naciones."}},{"@attributes":{"id":"37039","type":"1","text":"3. Y no habrá más maldición; sino que el trono de Dios y del Cordero estará en ella, y sus siervos le servirán."}},{"@attributes":{"id":"37040","type":"1","text":"4. Y verán su cara; y su nombre estará en sus frentes."}},{"@attributes":{"id":"37041","type":"1","text":"5. Y allí no habrá más noche; y no tienen necesidad de lumbre de antorcha, ni de lumbre de sol: porque el Señor Dios los alumbrará: y reinarán para siempre jamás."}},{"@attributes":{"id":"37042","type":"1","style":"subtitulo","text":"La venida de Cristo está cerca"}},{"@attributes":{"id":"37043","type":"1","text":"6. Y me dijo: Estas palabras son fieles y verdaderas. Y el Señor Dios de los santos profetas ha enviado su ángel, para mostrar a sus siervos las cosas que es necesario que sean hechas presto."}},{"@attributes":{"id":"37044","type":"1","text":"7. Y he aquí, vengo presto. Bienaventurado el que guarda las palabras de la profecía de este libro."}},{"@attributes":{"id":"37045","type":"1","text":"8. Yo Juan soy el que ha oído y visto estas cosas. Y después que hube oído y visto, me postré para adorar delante de los pies del ángel que me mostraba estas cosas."}},{"@attributes":{"id":"37046","type":"1","text":"9. Y él me dijo: Mira que no lo hagas: porque yo soy siervo contigo, y con tus hermanos los profetas, y con los que guardan las palabras de este libro. Adora a Dios."}},{"@attributes":{"id":"37047","type":"1","text":"10. Y me dijo: No selles las palabras de la profecía de este libro; porque el tiempo está cerca."}},{"@attributes":{"id":"37048","type":"1","text":"11. El que es injusto, sea injusto todavía: y el que es sucio, ensúciese todavía: y el que es justo, sea todavía justificado: y el santo sea santificado todavía."}},{"@attributes":{"id":"37049","type":"1","text":"12. Y he aquí, yo vengo presto, y mi galardón conmigo, para recompensar a cada uno según fuere su obra."}},{"@attributes":{"id":"37050","type":"1","text":"13. Yo soy Alpha y Omega, principio y fin, el primero y el postrero."}},{"@attributes":{"id":"37051","type":"1","text":"14. Bienaventurados los que guardan sus mandamientos, para que su potencia sea en el árbol de la vida, y que entren por las puertas en la ciudad."}},{"@attributes":{"id":"37052","type":"1","text":"15. Mas los perros estarán fuera, y los hechiceros, y los disolutos, y los homicidas, y los idólatras, y cualquiera que ama y hace mentira."}},{"@attributes":{"id":"37053","type":"1","text":"16. Yo Jesús he enviado mi ángel para daros testimonio de estas cosas en las iglesias. Yo soy la raíz y el linaje de David, la estrella resplandeciente, y de la mañana."}},{"@attributes":{"id":"37054","type":"1","text":"17. Y el Espíritu y la Esposa dicen: Ven. Y el que oye, diga: Ven. Y el que tiene sed, venga: y el que quiere, tome del agua de la vida de balde."}},{"@attributes":{"id":"37055","type":"1","text":"18. Porque yo protesto a cualquiera que oye las palabras de la profecía de este libro: Si alguno añadiere a estas cosas, Dios pondrá sobre él las plagas que están escritas en este libro."}},{"@attributes":{"id":"37056","type":"1","text":"19. Y si alguno quitare de las palabras del libro de esta profecía, Dios quitará su parte del libro de la vida, y de la santa ciudad, y de las cosas que están escritas en este libro."}},{"@attributes":{"id":"37057","type":"1","text":"20. El que da testimonio de estas cosas, dice: Ciertamente, vengo en breve. Amén, sea así. Ven: Señor Jesús."}},{"@attributes":{"id":"37058","type":"1","text":"21 La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén."}}]}