{"@attributes":{"id":"1307","page_number":"1","label":"1","previous":"1306.xml","next":"1308.xml"},"entry":[{"@attributes":{"id":"36692","type":"1","text":"1. Y ESCRIBE al ángel de la iglesia en SARDIS: El que tiene los siete Espíritus de Dios, y las siete estrellas, dice estas cosas: Yo conozco tus obras que tienes nombre que vives, y estás muerto."}},{"@attributes":{"id":"36693","type":"1","text":"2. Sé vigilante y confirma las otras cosas que están para morir; porque no he hallado tus obras perfectas delante de Dios."}},{"@attributes":{"id":"36694","type":"1","text":"3. Acuérdate pues de lo que has recibido y has oído, y guárda lo, y arrepiéntete. Y si no velares, vendré a ti como ladrón, y no sabrás en qué hora vendré a ti."}},{"@attributes":{"id":"36695","type":"1","text":"4. Mas tienes unas pocas personas en Sardis que no han ensuciado sus vestiduras: y andarán conmigo en vestiduras blancas; porque son dignos."}},{"@attributes":{"id":"36696","type":"1","text":"5. El que venciere, será vestido de vestiduras blancas; y no borraré su nombre del libro de la vida, y confesaré su nombre delante de mi Padre, y delante de sus ángeles."}},{"@attributes":{"id":"36697","type":"1","text":"6. El que tiene oído, oiga lo que el Espíritu dice a las iglesias."}},{"@attributes":{"id":"36698","type":"1","style":"subtitulo","text":"El mensaje a Filadelfia"}},{"@attributes":{"id":"36699","type":"1","text":"7. Y escribe al ángel de la iglesia en FILADELFIA: Estas cosas dice el Santo, el Verdadero, el que tiene la llave de David, el que abre y ninguno cierra, y cierra y ninguno abre:"}},{"@attributes":{"id":"36700","type":"1","text":"8. Yo conozco tus obras: he aquí, he dado una puerta abierta delante de ti, la cual ninguno puede cerrar; porque tienes un poco de potencia, y has guardado mi palabra, y no has negado mi nombre."}},{"@attributes":{"id":"36701","type":"1","text":"9. He aquí, yo doy de la sinagoga de Satanás, los que se dicen ser Judíos, y no lo son, mas mienten; he aquí, yo los constreñiré a que vengan y adoren delante de tus pies, y sepan que yo te he amado."}},{"@attributes":{"id":"36702","type":"1","text":"10. Porque has guardado la palabra de mi paciencia, yo también te guardaré de la hora de la tentación que ha de venir en todo el mundo, para probar a los que moran en la tierra."}},{"@attributes":{"id":"36703","type":"1","text":"11. He aquí, yo vengo presto; retén lo que tienes, para que ninguno tome tu corona."}},{"@attributes":{"id":"36704","type":"1","text":"12. Al que venciere, yo lo haré columna en el templo de mi Dios, y nunca más saldrá fuera; y escribiré sobre él el nombre de mi Dios, y el nombre de la ciudad de mi Dios, la nueva Jerusalem, la cual desciende del cielo de con mi Dios, y mi nombre nuevo."}},{"@attributes":{"id":"36705","type":"1","text":"13. El que tiene oído, oiga lo que el Espíritu dice a las iglesias."}},{"@attributes":{"id":"36706","type":"1","style":"subtitulo","text":"El mensaje a Laodicea"}},{"@attributes":{"id":"36707","type":"1","text":"14. Y escribe al ángel de la iglesia en LAODICEA: He aquí dice el Amén, el testigo fiel y verdadero, el principio de la creación de Dios:"}},{"@attributes":{"id":"36708","type":"1","text":"15. Yo conozco tus obras, que ni eres frío, ni caliente. ¡Ojalá fueses frío, ó caliente!"}},{"@attributes":{"id":"36709","type":"1","text":"16. Mas porque eres tibio, y no frío ni caliente, te vomitaré de mi boca."}},{"@attributes":{"id":"36710","type":"1","text":"17. Porque tú dices: Yo soy rico, y estoy enriquecido, y no tengo necesidad de ninguna cosa; y no conoces que tú eres un cuitado y miserable y pobre y ciego y desnudo;"}},{"@attributes":{"id":"36711","type":"1","text":"18. Yo te amonesto que de mí compres oro afinado en fuego, para que seas hecho rico, y seas vestido de vestiduras blancas, para que no se descubra la vergüenza de tu desnudez; y unge tus ojos con colirio, para que veas."}},{"@attributes":{"id":"36712","type":"1","text":"19. Yo reprendo y castigo a todos los que amo: sé pues celoso, y arrepiéntete."}},{"@attributes":{"id":"36713","type":"1","text":"20. He aquí, yo estoy a la puerta y llamo: si alguno oyere mi voz y abriere la puerta, entraré a él, y cenaré con él, y él conmigo."}},{"@attributes":{"id":"36714","type":"1","text":"21. Al que venciere, yo le daré que se siente conmigo en mi trono; así como yo he vencido, y me he sentado con mi Padre en su trono."}},{"@attributes":{"id":"36715","type":"1","text":"22. El que tiene oído, oiga lo que el Espíritu dice a las iglesias."}}]}