{"@attributes":{"id":"1308","page_number":"1","label":"1","previous":"1307.xml","next":"1309.xml"},"entry":[{"@attributes":{"id":"36716","type":"1","text":"1. DESPUÉS de estas cosas miré, y he aquí una puerta abierta en el cielo: y la primera voz que oí, era como de trompeta que hablaba conmigo, diciendo: Sube acá, y yo te mostraré las cosas que han de ser después de éstas."}},{"@attributes":{"id":"36717","type":"1","text":"2. Y luego yo fuí en Espíritu: y he aquí, un trono que estaba puesto en el cielo, y sobre el trono estaba uno sentado."}},{"@attributes":{"id":"36718","type":"1","text":"3. Y el que estaba sentado, era al parecer semejante a una piedra de jaspe y de sardio: y un arco celeste había alrededor del trono, semejante en el aspecto a la esmeralda."}},{"@attributes":{"id":"36719","type":"1","text":"4. Y alrededor del trono había veinticuatro sillas: y vi sobre las sillas veinticuatro ancianos sentados, vestidos de ropas blancas; y tenían sobre sus cabezas coronas de oro."}},{"@attributes":{"id":"36720","type":"1","text":"5. Y del trono salían relámpagos y truenos y voces: y siete lámparas de fuego estaban ardiendo delante del trono, las cuales son los siete Espíritus de Dios."}},{"@attributes":{"id":"36721","type":"1","text":"6. Y delante del trono había como un mar de vidrio semejante al cristal; y en medio del trono, y alrededor del trono, cuatro animales llenos de ojos delante y detrás."}},{"@attributes":{"id":"36722","type":"1","text":"7. Y el primer animal era semejante a un león; y el segundo animal, semejante a un becerro; y el tercer animal tenía la cara como de hombre; y el cuarto animal, semejante a un águila volando."}},{"@attributes":{"id":"36723","type":"1","text":"8. Y los cuatro animales tenían cada uno por sí seis alas alrededor, y de dentro estaban llenos de ojos; y no tenían reposo día ni noche, diciendo: Santo, santo, santo el Señor Dios Todopoderoso, que era, y que es, y que ha de venir."}},{"@attributes":{"id":"36724","type":"1","text":"9. Y cuando aquellos animales daban gloria y honra y alabanza al que estaba sentado en el trono, al que vive para siempre jamás,"}},{"@attributes":{"id":"36725","type":"1","text":"10. Los veinticuatro ancianos se postraban delante del que estaba sentado en el trono, y adoraban al que vive para siempre jamás, y echaban sus coronas delante del trono, diciendo:"}},{"@attributes":{"id":"36726","type":"1","text":"11. Señor, digno eres de recibir gloria y honra y virtud: porque tú criaste todas las cosas, y por tu voluntad tienen ser y fueron criadas."}}]}