{"@attributes":{"id":"1309","page_number":"1","label":"1","previous":"1308.xml","next":"1310.xml"},"entry":[{"@attributes":{"id":"36727","type":"1","text":"1. Y VI en la mano derecha del que estaba sentado sobre el trono un libro escrito de dentro y de fuera, sellado con siete sellos."}},{"@attributes":{"id":"36728","type":"1","text":"2. Y vi un fuerte ángel predicando en alta voz: ¿Quién es digno de abrir el libro, y de desatar sus sellos?"}},{"@attributes":{"id":"36729","type":"1","text":"3. Y ninguno podía, ni en el cielo, ni en la tierra, ni debajo de la tierra, abrir el libro, ni mirarlo."}},{"@attributes":{"id":"36730","type":"1","text":"4. Y yo lloraba mucho, porque no había sido hallado ninguno digno de abrir el libro, ni de leerlo, ni de mirarlo."}},{"@attributes":{"id":"36731","type":"1","text":"5. Y uno de los ancianos me dice: No llores: he aquí el león de la tribu de Judá, la raíz de David, que ha vencido para abrir el libro, y desatar sus siete sellos."}},{"@attributes":{"id":"36732","type":"1","text":"6. Y miré; y he aquí en medio del trono y de los cuatro animales, y en medio de los ancianos, estaba un Cordero como inmolado, que tenía siete cuernos, y siete ojos, que son los siete Espíritus de Dios enviados en toda la tierra."}},{"@attributes":{"id":"36733","type":"1","text":"7. Y él vino, y tomó el libro de la mano derecha de aquel que estaba sentado en el trono."}},{"@attributes":{"id":"36734","type":"1","text":"8. Y cuando hubo tomado el libro, los cuatro animales y los veinticuatro ancianos se postraron delante del Cordero, teniendo cada uno arpas, y copas de oro llenas de perfumes, que son las oraciones de los santos:"}},{"@attributes":{"id":"36735","type":"1","text":"9. Y cantaban un nuevo cántico, diciendo: Digno eres de tomar el libro, y de abrir sus sellos; porque tú fuiste inmolado, y nos has redimido para Dios con tu sangre, de todo linaje y lengua y pueblo y nación;"}},{"@attributes":{"id":"36736","type":"1","text":"10. Y nos has hecho para nuestro Dios reyes y sacerdotes, y reinaremos sobre la tierra."}},{"@attributes":{"id":"36737","type":"1","text":"11. Y miré, y oí voz de muchos ángeles alrededor del trono, y de los animales, y de los ancianos; y la multitud de ellos era millones de millones,"}},{"@attributes":{"id":"36738","type":"1","text":"12. Que decían en alta voz: El Cordero que fué inmolado es digno de tomar el poder y riquezas y sabiduría, y fortaleza y honra y gloria y alabanza."}},{"@attributes":{"id":"36739","type":"1","text":"13. Y oí a toda criatura que está en el cielo, y sobre la tierra, y debajo de la tierra, y que está en el mar, y todas las cosas que en ellos están, diciendo: Al que está sentado en el trono, y al Cordero, sea la bendición, y la honra, y la gloria, y el poder, para siempre jamás."}},{"@attributes":{"id":"36740","type":"1","text":"14. Y los cuatro animales decían: Amén. Y los veinticuatro ancianos cayeron sobre sus rostros, y adoraron al que vive para siempre jamás."}}]}