{"@attributes":{"id":"1310","page_number":"1","label":"1","previous":"1309.xml","next":"1311.xml"},"entry":[{"@attributes":{"id":"36741","type":"1","text":"1. Y MIRÉ cuando el Cordero abrió uno de los sellos, y oí a uno los cuatro animales diciendo como con una voz de trueno: Ven y ve."}},{"@attributes":{"id":"36742","type":"1","text":"2. Y miré, y he aquí un caballo blanco: y el que estaba sentado encima de él, tenía un arco; y le fué dada una corona, y salió victorioso, para que también venciese."}},{"@attributes":{"id":"36743","type":"1","text":"3. Y cuando él abrió el segundo sello, oí al segundo animal, que decía: Ven y ve."}},{"@attributes":{"id":"36744","type":"1","text":"4. Y salió otro caballo bermejo: y al que estaba sentado sobre él, fué dado poder de quitar la paz de la tierra, y que se maten unos a otros: y fuéle dada una grande espada."}},{"@attributes":{"id":"36745","type":"1","text":"5. Y cuando él abrió el tercer sello, oí al tercer animal, que decía: Ven y ve. Y miré, y he aquí un caballo negro: y el que estaba sentado encima de él, tenía un peso en su mano."}},{"@attributes":{"id":"36746","type":"1","text":"6. Y oí una voz en medio de los cuatro animales, que decía: Dos libras de trigo por un denario, y seis libras de cebada por un denario: y no hagas daño al vino ni al aceite."}},{"@attributes":{"id":"36747","type":"1","text":"7. Y cuando él abrió el cuarto sello, oí la voz del cuarto animal, que decía: Ven y ve."}},{"@attributes":{"id":"36748","type":"1","text":"8. Y miré, y he aquí un caballo amarillo: y el que estaba sentado sobre él tenía por nombre Muerte; y el infierno le seguía: y le fué dada potestad sobre la cuarta parte de la tierra, para matar con espada, con hambre, con mortandad, y con las bestias de la tierra."}},{"@attributes":{"id":"36749","type":"1","text":"9. Y cuando él abrió el quinto sello, vi debajo del altar las almas de los que habían sido muertos por la palabra de Dios y por el testimonio que ellos tenían."}},{"@attributes":{"id":"36750","type":"1","text":"10. Y clamaban en alta voz diciendo: ¿Hasta cuándo, Señor, santo y verdadero, no juzgas y vengas nuestra sangre de los que moran en la tierra?"}},{"@attributes":{"id":"36751","type":"1","text":"11. Y les fueron dadas sendas ropas blancas, y fuéles dicho que reposasen todavía un poco de tiempo, hasta que se completaran sus consiervos y sus hermanos, que también habían de ser muertos como ellos."}},{"@attributes":{"id":"36752","type":"1","text":"12. Y miré cuando él abrió el sexto sello, y he aquí fué hecho un gran terremoto; y el sol se puso negro como un saco de cilicio, y la luna se puso toda como sangre;"}},{"@attributes":{"id":"36753","type":"1","text":"13. Y las estrellas del cielo cayeron sobre la tierra, como la higuera echa sus higos cuando es movida de gran viento."}},{"@attributes":{"id":"36754","type":"1","text":"14. Y el cielo se apartó como un libro que es envuelto; y todo monte y las islas fueron movidas de sus lugares."}},{"@attributes":{"id":"36755","type":"1","text":"15. Y los reyes de la tierra, y los príncipes, y los ricos, y los capitanes, y los fuertes, y todo siervo y todo libre, se escondieron en las cuevas y entre las peñas de los montes;"}},{"@attributes":{"id":"36756","type":"1","text":"16. Y decían a los montes y a las peñas: Caed sobre nosotros, y escondednos de la cara de aquél que está sentado sobre el trono, y de la ira del Cordero:"}},{"@attributes":{"id":"36757","type":"1","text":"17. Porque el gran día de su ira es venido; ¿y quién podrá estar firme?"}}]}