{"@attributes":{"id":"1311","page_number":"1","label":"1","previous":"1310.xml","next":"1312.xml"},"entry":[{"@attributes":{"id":"36758","type":"1","text":"1. Y DESPUÉS de estas cosas vi cuatro ángeles que estaban sobre los cuatro ángulos de la tierra, deteniendo los cuatro vientos de la tierra, para que no soplase viento sobre la tierra, ni sobre la mar, ni sobre ningún árbol."}},{"@attributes":{"id":"36759","type":"1","text":"2. Y vi otro ángel que subía del nacimiento del sol, teniendo el sello del Dios vivo: y clamó con gran voz a los cuatro ángeles, a los cuales era dado hacer daño a la tierra y a la mar,"}},{"@attributes":{"id":"36760","type":"1","text":"3. Diciendo: No hagáis daño a la tierra, ni al mar, ni a los árboles, hasta que señalemos a los siervos de nuestro Dios en sus frentes."}},{"@attributes":{"id":"36761","type":"1","text":"4. Y oí el número de los señalados: ciento cuarenta y cuatro mil señalados de todas las tribus de los hijos de Israel."}},{"@attributes":{"id":"36762","type":"1","text":"5. De la tribu de Judá, doce mil señalados. De la tribu de Rubén, doce mil señalados. De la tribu de Gad, doce mil señalados."}},{"@attributes":{"id":"36763","type":"1","text":"6. De la tribu de Aser, doce mil señalados. De la tribu de Neftalí, doce mil señalados. De la tribu de Manasés, doce mil señalados."}},{"@attributes":{"id":"36764","type":"1","text":"7. De la tribu de Simeón, doce mil señalados. De la tribu de Leví, doce mil señalados. De la tribu de Issachâr, doce mil señalados."}},{"@attributes":{"id":"36765","type":"1","text":"8. De la tribu de Zabulón, doce mil señalados. De la tribu de José, doce mil señalados. De la tribu de Benjamín, doce mil señalados."}},{"@attributes":{"id":"36766","type":"1","style":"subtitulo","text":"La multitud vestida de ropas blancas"}},{"@attributes":{"id":"36767","type":"1","text":"9. Después de estas cosas miré, y he aquí una gran compañía, la cual ninguno podía contar, de todas gentes y linajes y pueblos y lenguas, que estaban delante del trono y en la presencia del Cordero, vestidos de ropas blancas, y palmas en sus manos;"}},{"@attributes":{"id":"36768","type":"1","text":"10. Y clamaban en alta voz, diciendo: Salvación a nuestro Dios que está sentado sobre el trono, y al Cordero."}},{"@attributes":{"id":"36769","type":"1","text":"11. Y todos los ángeles estaban alrededor del trono, y de los ancianos y los cuatro animales; y postráronse sobre sus rostros delante del trono, y adoraron a Dios,"}},{"@attributes":{"id":"36770","type":"1","text":"12. Diciendo: Amén: La bendición y la gloria y la sabiduría, y la acción de gracias y la honra y la potencia y la fortaleza, sean a nuestro Dios para siempre jamás. Amén."}},{"@attributes":{"id":"36771","type":"1","text":"13. Y respondió uno de los ancianos, diciéndome: Estos que están vestidos de ropas blancas, ¿quiénes son, y de dónde han venido?"}},{"@attributes":{"id":"36772","type":"1","text":"14. Y yo le dije: Señor, tú lo sabes. Y él me dijo: Estos son los que han venido de grande tribulación, y han lavado sus ropas, y las han blanqueado en la sangre del Cordero."}},{"@attributes":{"id":"36773","type":"1","text":"15. Por esto están delante del trono de Dios, y le sirven día y noche en su templo: y el que está sentado en el trono tenderá su pabellón sobre ellos."}},{"@attributes":{"id":"36774","type":"1","text":"16. No tendrán más hambre, ni sed, y el sol no caerá más sobre ellos, ni otro ningún calor."}},{"@attributes":{"id":"36775","type":"1","text":"17. Porque el Cordero que está en medio del trono los pastoreará, y los guiará a fuentes vivas de aguas: y Dios limpiará toda lágrima de los ojos de ellos."}}]}