{"@attributes":{"id":"1313","page_number":"1","label":"1","previous":"1312.xml","next":"1314.xml"},"entry":[{"@attributes":{"id":"36790","type":"1","text":"1. Y EL quinto ángel tocó la trompeta, y vi una estrella que cayó del cielo en la tierra; y le fué dada la llave del pozo del abismo."}},{"@attributes":{"id":"36791","type":"1","text":"2. Y abrió el pozo del abismo, y subió humo del pozo como el humo de un gran horno; y oscurecióse el sol y el aire por el humo del pozo."}},{"@attributes":{"id":"36792","type":"1","text":"3. Y del humo salieron langostas sobre la tierra; y fueles dada potestad, como tienen potestad los escorpiones de la tierra."}},{"@attributes":{"id":"36793","type":"1","text":"4. Y les fué mandado que no hiciesen daño a la hierba de la tierra, ni a ninguna cosa verde, ni a ningún árbol, sino solamente a los hombres que no tienen la señal de Dios en sus frentes."}},{"@attributes":{"id":"36794","type":"1","text":"5. Y le fué dado que no los matasen, sino que los atormentasen cinco meses; y su tormento era como tormento de escorpión, cuando hiere al hombre."}},{"@attributes":{"id":"36795","type":"1","text":"6. Y en aquellos días buscarán los hombres la muerte, y no la hallarán; y desearán morir, y la muerte huirá de ellos."}},{"@attributes":{"id":"36796","type":"1","text":"7. Y el parecer de las langostas era semejante a caballos aparejados para la guerra: y sobre sus cabezas tenían como coronas semejantes al oro; y sus caras como caras de hombres."}},{"@attributes":{"id":"36797","type":"1","text":"8. Y tenían cabellos como cabellos de mujeres: y sus dientes eran como dientes de leones."}},{"@attributes":{"id":"36798","type":"1","text":"9. Y tenían corazas como corazas de hierro; y el estruendo de sus alas, como el ruido de carros que con muchos caballos corren a la batalla."}},{"@attributes":{"id":"36799","type":"1","text":"10. Y tenían colas semejantes a las de los escorpiones, y tenían en sus colas aguijones; y su poder era de hacer daño a los hombres cinco meses."}},{"@attributes":{"id":"36800","type":"1","text":"11. Y tienen sobre sí por rey al ángel del abismo, cuyo nombre en hebraico es Abaddon, y en griego, Apollyon."}},{"@attributes":{"id":"36801","type":"1","text":"12. El primer ¡Ay! es pasado: he aquí, vienen aún dos ayes después de estas cosas."}},{"@attributes":{"id":"36802","type":"1","text":"13. Y el sexto ángel tocó la trompeta; y oí una voz de los cuatro cuernos del altar de oro que estaba delante de Dios,"}},{"@attributes":{"id":"36803","type":"1","text":"14. Diciendo al sexto ángel que tenía la trompeta: Desata los cuatro ángeles que están atados en el gran río Eufrates."}},{"@attributes":{"id":"36804","type":"1","text":"15. Y fueron desatados los cuatro ángeles que estaban aparejados para la hora y día y mes y año, para matar la tercera parte de los hombres."}},{"@attributes":{"id":"36805","type":"1","text":"16. Y el número del ejército de los de a caballo era doscientos millones. Y oí el número de ellos."}},{"@attributes":{"id":"36806","type":"1","text":"17. Y así vi los caballos en visión, y los que sobre ellos estaban sentados, los cuales tenían corazas de fuego, de jacinto, y de azufre. Y las cabezas de los caballos eran como cabezas de leones; y de la boca de ellos salía fuego y humo y azufre."}},{"@attributes":{"id":"36807","type":"1","text":"18. De estas tres plagas fué muerta la tercera parte de los hombres: del fuego, y del humo, y del azufre, que salían de la boca de ellos."}},{"@attributes":{"id":"36808","type":"1","text":"19. Porque su poder está en su boca y en sus colas: porque sus colas eran semejantes a serpientes, y tenían cabezas, y con ellas dañan."}},{"@attributes":{"id":"36809","type":"1","text":"20. Y los otros hombres que no fueron muertos con estas plagas, aun no se arrepintieron de las obras de sus manos, para que no adorasen a los demonios, y a las imágenes de oro, y de plata, y de metal, y de piedra, y de madera; las cuales no pueden ver, ni oir, ni andar:"}},{"@attributes":{"id":"36810","type":"1","text":"21. Y no se arrepintieron de sus homicidios, ni de sus hechicerías, ni de su fornicación, ni de sus hurtos."}}]}