{"@attributes":{"id":"221","page_number":"1","label":"1","previous":"220.xml","next":"222.xml"},"entry":[{"@attributes":{"id":"7104","type":"1","text":"1. Y DESPUÉS de Abimelech levantóse para librar a Israel, Tola hijo de Púa, hijo de Dodo, varón de Issachâr, el cual habitaba en Samir, en el monte de Ephraim."}},{"@attributes":{"id":"7105","type":"1","text":"2. Y juzgó a Israel veintitrés años, y murió, y fué sepultado en Samir."}},{"@attributes":{"id":"7106","type":"1","text":"3. Tras él se levantó Jair, Galaadita, el cual juzgó a Israel veintidós años."}},{"@attributes":{"id":"7107","type":"1","text":"4. Este tuvo treinta hijos que cabalgaban sobre treinta asnos, y tenían treinta villas, que se llamaron las villas de Jair hasta hoy, las cuales están en la tierra de Galaad."}},{"@attributes":{"id":"7108","type":"1","text":"5. Y murió Jair, y fué sepultado en Camón."}},{"@attributes":{"id":"7109","type":"1","style":"subtitulo","text":"Jefté liberta a Israel de los amonitas"}},{"@attributes":{"id":"7110","type":"1","text":"6. Mas los hijos de Israel tornaron a hacer lo malo en los ojos de Jehová, y sirvieron a los Baales y a Astaroth, y a los dioses de Siria, y a los dioses de Sidón, y a los dioses de Moab, y a los dioses de los hijos de Ammón, y a los dioses de los Filisteos: y dejaron a Jehová, y no le sirvieron."}},{"@attributes":{"id":"7111","type":"1","text":"7. Y Jehová se airó contra Israel, y vendiólos en mano de los Filisteos, y en mano de los hijos de Ammón:"}},{"@attributes":{"id":"7112","type":"1","text":"8. Los cuales molieron y quebrantaron a los hijos de Israel en aquel tiempo dieciocho años, a todos los hijos de Israel que estaban de la otra parte del Jordán en la tierra del Amorrheo, que es en Galaad."}},{"@attributes":{"id":"7113","type":"1","text":"9. Y los hijos de Ammón pasaron el Jordán para hacer también guerra contra Judá, y contra Benjamín, y la casa de Ephraim: y fué Israel en gran manera afligido."}},{"@attributes":{"id":"7114","type":"1","text":"10. Y los hijos de Israel clamaron a Jehová, diciendo: Nosotros hemos pecado contra ti; porque hemos dejado a nuestro Dios, y servido a los Baales."}},{"@attributes":{"id":"7115","type":"1","text":"11. Y Jehová respondió a los hijos de Israel: ¿No habéis sido oprimidos de Egipto, de los Amorrheos, de Losammonitas, de los Filisteos,"}},{"@attributes":{"id":"7116","type":"1","text":"12. De los de Sidón, de Amalec, y de Maón, y clamando a mí os he librado de sus manos?"}},{"@attributes":{"id":"7117","type":"1","text":"13. Mas vosotros me habéis dejado, y habéis servido a dioses ajenos: por tanto, yo no os libraré más."}},{"@attributes":{"id":"7118","type":"1","text":"14. Andad, y clamad a los dioses que os habéis elegido, que os libren en el tiempo de vuestra aflicción."}},{"@attributes":{"id":"7119","type":"1","text":"15. Y los hijos de Israel respondieron a Jehová: Hemos pecado; haz tú con nosotros como bien te pareciere: solamente que ahora nos libres en este día."}},{"@attributes":{"id":"7120","type":"1","text":"16. Y quitaron de entre sí los dioses ajenos, y sirvieron a Jehová: y su alma fué angustiada a causa del trabajo de Israel."}},{"@attributes":{"id":"7121","type":"1","text":"17. Y juntándose los hijos de Ammón, asentaron campo en Galaad: juntáronse asimismo los hijos de Israel, y asentaron su campo en Mizpa."}},{"@attributes":{"id":"7122","type":"1","text":"18. Y los príncipes y el pueblo de Galaad dijeron el uno al otro: ¿Quién será el que comenzará la batalla contra los hijos de Ammón? él será cabeza sobre todos los que habitan en Galaad."}}]}