{"@attributes":{"id":"222","page_number":"1","label":"1","previous":"221.xml","next":"223.xml"},"entry":[{"@attributes":{"id":"7123","type":"1","text":"1. EXISTIA entonces Jephté, Galaadita, hombre valiente, hijo de una ramera, al cual había engendrado Galaad."}},{"@attributes":{"id":"7124","type":"1","text":"2. Y la mujer de Galaad también le había parido hijos; los cuales cuando fueron grandes, echaron fuera a Jephté, diciéndole: No heredarás en la casa de nuestro padre, porque eres bastardo."}},{"@attributes":{"id":"7125","type":"1","text":"3. Huyendo pues Jephté a causa de sus hermanos, habitó en tierra de Tob; y juntáronse con él hombres ociosos, los cuales con él salían."}},{"@attributes":{"id":"7126","type":"1","text":"4. Y aconteció que después de días los hijos de Ammón hicieron guerra contra Israel:"}},{"@attributes":{"id":"7127","type":"1","text":"5. Y como los hijos de Ammón tenían guerra contra Israel, los ancianos de Galaad fueron para volver a Jephté de tierra de Tob;"}},{"@attributes":{"id":"7128","type":"1","text":"6. Y dijeron a Jephté: Ven, y serás nuestro capitán, para que peleemos con los hijos de Ammón."}},{"@attributes":{"id":"7129","type":"1","text":"7. Y Jephté respondió a los ancianos de Galaad: ¿No me habéis vosotros aborrecido, y me echasteis de la casa de mi padre? ¿por qué pues venís ahora a mí cuando estáis en aflicción?"}},{"@attributes":{"id":"7130","type":"1","text":"8. Y los ancianos de Galaad respondieron a Jephté: Por esta misma causa tornamos ahora a ti, para que vengas con nosotros, y pelees contra los hijos de Ammón, y nos seas cabeza a todos los que moramos en Galaad."}},{"@attributes":{"id":"7131","type":"1","text":"9. Jephté entonces dijo a los ancianos de Galaad: Si me volvéis para que pelee contra los hijos de Ammón, y Jehová los entregare delante de mí, ¿seré yo vuestra cabeza?"}},{"@attributes":{"id":"7132","type":"1","text":"10. Y los ancianos de Galaad respondieron a Jephté: Jehová oiga entre nosotros, si no hiciéremos como tú dices."}},{"@attributes":{"id":"7133","type":"1","text":"11. Entonces Jephté vino con los ancianos de Galaad, y el pueblo lo eligió por su cabeza y príncipe; y Jephté habló todas sus palabras delante de Jehová en Mizpa."}},{"@attributes":{"id":"7134","type":"1","text":"12. Y envió Jephté embajadores al rey de los Ammonitas, diciendo: ¿Qué tienes tú conmigo que has venido a mí para hacer guerra en mi tierra?"}},{"@attributes":{"id":"7135","type":"1","text":"13. Y el rey de los Ammonitas respondió a los embajadores de Jephté: Por cuanto Israel tomó mi tierra, cuando subió de Egipto, desde Arnón hasta Jaboc y el Jordán; por tanto, devuélvelas ahora en paz."}},{"@attributes":{"id":"7136","type":"1","text":"14. Y Jephté tornó a enviar otros embajadores al rey de los Ammonitas,"}},{"@attributes":{"id":"7137","type":"1","text":"15. Para decirle: Jephté ha dicho así: Israel no tomó tierra de Moab, ni tierra de los hijos de Ammón:"}},{"@attributes":{"id":"7138","type":"1","text":"16. Mas subiendo Israel de Egipto, anduvo por el desierto hasta el mar Bermejo, y llegó a Cades."}},{"@attributes":{"id":"7139","type":"1","text":"17. Entonces Israel envió embajadores al rey de Edom, diciendo: Yo te ruego que me dejes pasar por tu tierra. Mas el rey de Edom no los escuchó. Envió también al rey de Moab; el cual tampoco quiso: quedóse por tanto Israel en Cades."}},{"@attributes":{"id":"7140","type":"1","text":"18. Después, yendo por el desierto, rodeó la tierra de Edom y la tierra de Moab, y viniendo por el lado oriental de la tierra de Moab, asentó su campo de estotra parte de Arnón, y no entraron por el término de Moab: porque Arnón término es de Moab."}},{"@attributes":{"id":"7141","type":"1","text":"19. Y envió Israel embajadores a Sehón rey de los Amorrheos, rey de Hesbón, diciéndole: Ruégote que me dejes pasar por tu tierra hasta mi lugar."}},{"@attributes":{"id":"7142","type":"1","text":"20. Mas Sehón no se fió de Israel para darle paso por su término; antes juntando Sehón toda su gente, puso campo en Jaas, y peleó contra Israel."}},{"@attributes":{"id":"7143","type":"1","text":"21. Empero Jehová el Dios de Israel entregó a Sehón y a todo su pueblo en mano de Israel, y venciólos: y poseyó Israel toda la tierra del Amorrheo que habitaba en aquel país."}},{"@attributes":{"id":"7144","type":"1","text":"22. Poseyeron también todo el término del Amorrheo desde Arnón hasta Jaboc, y desde el desierto hasta el Jordán."}},{"@attributes":{"id":"7145","type":"1","text":"23. Así que Jehová el Dios de Israel echó los Amorrheos delante de su pueblo Israel: ¿y lo has de poseer tú?"}},{"@attributes":{"id":"7146","type":"1","text":"24. Si Chêmos tu Dios te echase alguno, ¿no lo poseerías tú? Así poseeremos nosotros a todo aquel que echó Jehová nuestro Dios de delante de nosotros."}},{"@attributes":{"id":"7147","type":"1","text":"25. ¿Eres tú ahora en algo mejor que Balac hijo de Sephor, rey de Moab? ¿tuvo él cuestión contra Israel, ó hizo guerra contra ellos?"}},{"@attributes":{"id":"7148","type":"1","text":"26. Cuando Israel ha estado habitando por trescientos años a Hesbón y sus aldeas, a Aroer y sus aldeas, y todas las ciudades que están a los términos de Arnón, ¿por qué no las habéis reclamado en ese tiempo?"}},{"@attributes":{"id":"7149","type":"1","text":"27. Así que, yo nada he pecado contra ti, mas tú haces mal conmigo haciéndome guerra: Jehová, que es el juez, juzgue hoy entre los hijos de Israel y los hijos de Ammón."}},{"@attributes":{"id":"7150","type":"1","text":"28. Mas el rey de los hijos de Ammón no atendió las razones de Jephté que le envió."}},{"@attributes":{"id":"7151","type":"1","text":"29. Y el espíritu de Jehová fué sobre Jephté: y pasó por Galaad y Manasés; y de allí pasó a Mizpa de Galaad; y de Mizpa de Galaad pasó a los hijos de Ammón."}},{"@attributes":{"id":"7152","type":"1","text":"30. Y Jephté hizo voto a Jehová, diciendo: Si entregares a los Ammonitas en mis manos,"}},{"@attributes":{"id":"7153","type":"1","text":"31. Cualquiera que me saliere a recibir de las puertas de mi casa, cuando volviere de los Ammonitas en paz, será de Jehová, y le ofreceré en holocausto."}},{"@attributes":{"id":"7154","type":"1","text":"32. Pasó pues Jephté a los hijos de Ammón para pelear contra ellos; y Jehová los entregó en su mano."}},{"@attributes":{"id":"7155","type":"1","text":"33. Y los hirió de grandísimo estrago desde Aroer hasta llegar a Minnith, veinte ciudades; y hasta la vega de las viñas. Así fueron domeñados los Ammonitas delante de los hijos de Israel."}},{"@attributes":{"id":"7156","type":"1","text":"34. Y volviendo Jephté a Mizpa a su casa, he aquí que su hija le salió a recibir con adufes y danzas, y era la sola, la única suya; no tenía fuera de ella otro hijo ni hija."}},{"@attributes":{"id":"7157","type":"1","text":"35. Y como él la vió, rompió sus vestidos diciendo: ¡Ay, hija mía! de verdad me has abatido, y tú eres de los que me afligen: porque yo he abierto mi boca a Jehová, y no podré retractarme."}},{"@attributes":{"id":"7158","type":"1","text":"36. Ella entonces le respondió: Padre mío, si has abierto tu boca a Jehová, haz de mí como salió de tu boca, pues que Jehová ha hecho venganza en tus enemigos los hijos de Ammón."}},{"@attributes":{"id":"7159","type":"1","text":"37. Y tornó a decir a su padre: Hágasme esto: déjame por dos meses que vaya y descienda por los montes, y llore mi virginidad, yo y mis compañeras."}},{"@attributes":{"id":"7160","type":"1","text":"38. El entonces dijo: Ve. Y dejóla por dos meses. Y ella fué con sus compañeras, y lloró su virginidad por los montes."}},{"@attributes":{"id":"7161","type":"1","text":"39. Pasados los dos meses volvió a su padre, é hizo de ella conforme a su voto que había hecho. Y ella nunca conoció varón."}},{"@attributes":{"id":"7162","type":"1","text":"40. De aquí fué la costumbre en Israel que de año en año iban las doncellas de Israel a endechar a la hija de Jephté Galaadita, cuatro días en el año."}}]}