{"@attributes":{"id":"224","page_number":"1","label":"1","previous":"223.xml","next":"225.xml"},"entry":[{"@attributes":{"id":"7179","type":"1","text":"1. Y LOS hijos de Israel tornaron a hacer lo malo en los ojos de Jehová; y Jehová los entregó en mano de los Filisteos, por cuarenta años."}},{"@attributes":{"id":"7180","type":"1","text":"2. Y había un hombre de Sora, de la tribu de Dan, el cual se llamaba Manoa; y su mujer era estéril, que nunca había parido."}},{"@attributes":{"id":"7181","type":"1","text":"3. A esta mujer apareció el ángel de Jehová, y díjole: He aquí que tú eres estéril, y no has parido: mas concebirás y parirás un hijo."}},{"@attributes":{"id":"7182","type":"1","text":"4. Ahora, pues, mira que ahora no bebas vino, ni sidra, ni comas cosa inmunda."}},{"@attributes":{"id":"7183","type":"1","text":"5. Porque tú te harás embarazada, y parirás un hijo: y no subirá navaja sobre su cabeza, porque aquel niño será Nazareo a Dios desde el vientre, y él comenzará a salvar a Israel de mano de los Filisteos."}},{"@attributes":{"id":"7184","type":"1","text":"6. Y la mujer vino y contólo a su marido, diciendo: Un varón de Dios vino a mí, cuyo aspecto era como el aspecto de un ángel de Dios, terrible en gran manera; y no le pregunté de dónde ni quién era, ni tampoco él me dijo su nombre."}},{"@attributes":{"id":"7185","type":"1","text":"7. Y díjome: He aquí que tú concebirás, y parirás un hijo: por tanto, ahora no bebas vino, ni sidra, ni comas cosa inmunda; porque este niño desde el vientre será Nazareo a Dios hasta el día de su muerte."}},{"@attributes":{"id":"7186","type":"1","text":"8. Entonces oró Manoa a Jehová, y dijo: Ah, Señor mío, yo te ruego que aquel varón de Dios que enviaste, torne ahora a venir a nosotros, y nos enseñe lo que hayamos de hacer con el niño que ha de nacer."}},{"@attributes":{"id":"7187","type":"1","text":"9. Y Dios oyó la voz de Manoa: y el ángel de Dios volvió otra vez a la mujer, estando ella en el campo; mas su marido Manoa no estaba con ella."}},{"@attributes":{"id":"7188","type":"1","text":"10. Y la mujer corrió prontamente, y noticiólo a su marido, diciéndole: Mira que se me ha aparecido aquel varón que vino a mí el otro día."}},{"@attributes":{"id":"7189","type":"1","text":"11. Y levantóse Manoa, y siguió a su mujer; y así que llegó al varón, díjole: ¿Eres tú aquel varón que hablaste a la mujer? Y él dijo: Yo soy."}},{"@attributes":{"id":"7190","type":"1","text":"12. Entonces Manoa dijo: Cúmplase pues tu palabra. ¿Qué orden se tendrá con el niño, y qué ha de hacer?"}},{"@attributes":{"id":"7191","type":"1","text":"13. Y el ángel de Jehová respondió a Manoa: La mujer se guardará de todas las cosas que yo le dije:"}},{"@attributes":{"id":"7192","type":"1","text":"14. Ella no comerá cosa que proceda de vid que da vino; no beberá vino ni sidra, y no comerá cosa inmunda: ha de guardar todo lo que le mandé."}},{"@attributes":{"id":"7193","type":"1","text":"15. Entonces Manoa dijo al ángel de Jehová: Ruégote permitas que te detengamos, y aderezaremos un cabrito que poner delante de ti."}},{"@attributes":{"id":"7194","type":"1","text":"16. Y el ángel de Jehová respondió a Manoa: Aunque me detengas no comeré de tu pan: mas si quisieres hacer holocausto, sacrifícalo a Jehová. Y no sabía Manoa que aquél fuese ángel de Jehová."}},{"@attributes":{"id":"7195","type":"1","text":"17. Entonces dijo Manoa al ángel de Jehová: ¿Cómo es tu nombre, para que cuando se cumpliere tu palabra te honremos?"}},{"@attributes":{"id":"7196","type":"1","text":"18. Y el ángel de Jehová respondió: ¿Por qué preguntas por mi nombre, que es oculto?"}},{"@attributes":{"id":"7197","type":"1","text":"19. Y Manoa tomó un cabrito de las cabras y un presente, y sacrificólo sobre una peña a Jehová: y el ángel hizo milagro a vista de Manoa y de su mujer."}},{"@attributes":{"id":"7198","type":"1","text":"20. Porque aconteció que como la llama subía del altar hacia el cielo, el ángel de Jehová subió en la llama del altar a vista de Manoa y de su mujer, los cuales se postraron en tierra sobre sus rostros."}},{"@attributes":{"id":"7199","type":"1","text":"21. Y el ángel de Jehová no tornó a aparecer a Manoa ni a su mujer. Entonces conoció Manoa que era el ángel de Jehová."}},{"@attributes":{"id":"7200","type":"1","text":"22. Y dijo Manoa a su mujer: Ciertamente moriremos, porque a Dios hemos visto."}},{"@attributes":{"id":"7201","type":"1","text":"23. Y su mujer le respondió: Si Jehová nos quisiera matar, no tomara de nuestras manos el holocausto y el presente, ni nos hubiera mostrado todas estas cosas, ni en tal tiempo nos habría anunciado esto."}},{"@attributes":{"id":"7202","type":"1","text":"24. Y la mujer parió un hijo, y llamóle por nombre Samsón. Y el niño creció, y Jehová lo bendijo."}},{"@attributes":{"id":"7203","type":"1","text":"25. Y el espíritu de Jehová comenzó a manifestarse en él en los campamentos de Dan, entre Sora y Esthaol."}}]}