{"@attributes":{"id":"225","page_number":"1","label":"1","previous":"224.xml","next":"226.xml"},"entry":[{"@attributes":{"id":"7204","type":"1","text":"1. Y DESCENDIENDO Samsón a Timnah, vió en Timnah una mujer de las hijas de los Filisteos."}},{"@attributes":{"id":"7205","type":"1","text":"2. Y subió, y declarólo a su padre y a su madre, diciendo: Yo he visto en Timnah una mujer de las hijas de los Filisteos: ruégoos que me la toméis por mujer."}},{"@attributes":{"id":"7206","type":"1","text":"3. Y su padre y su madre le dijeron: ¿No hay mujer entre las hijas de tus hermanos, ni en todo mi pueblo, para que vayas tú a tomar mujer de los Filisteos incircuncisos? Y Samsón respondió a su padre: Tómamela por mujer, porque ésta agradó a mis ojos."}},{"@attributes":{"id":"7207","type":"1","text":"4. Mas su padre y su madre no sabían que esto venía de Jehová, y que él buscaba ocasión contra los Filisteos: porque en aquel tiempo los Filisteos dominaban sobre Israel."}},{"@attributes":{"id":"7208","type":"1","text":"5. Y Samsón descendió con su padre y con su madre a Timnah: y como llegaron a las viñas de Timnah, he aquí un cachorro de león que venía bramando hacia él."}},{"@attributes":{"id":"7209","type":"1","text":"6. Y el espíritu de Jehová cayó sobre él, y despedazólo como quien despedaza un cabrito, sin tener nada en su mano: y no dió a entender a su padre ni a su madre lo que había hecho."}},{"@attributes":{"id":"7210","type":"1","text":"7. Vino pues, y habló a la mujer que había agradado a Samsón."}},{"@attributes":{"id":"7211","type":"1","text":"8. Y volviendo después de algunos días para tomarla, apartóse para ver el cuerpo muerto del león, y he aquí en el cuerpo del león un enjambre de abejas, y un panal de miel."}},{"@attributes":{"id":"7212","type":"1","text":"9. Y tomándolo en sus manos, fuése comiéndolo por el camino: y llegado que hubo a su padre y a su madre, dióles también a ellos que comiesen; mas no les descubrió que había tomado aquella miel del cuerpo del león."}},{"@attributes":{"id":"7213","type":"1","text":"10. Vino pues su padre a la mujer, y Samsón hizo allí banquete; porque así solían hacer los mancebos."}},{"@attributes":{"id":"7214","type":"1","text":"11. Y como ellos le vieron, tomaron treinta compañeros que estuviesen con él;"}},{"@attributes":{"id":"7215","type":"1","text":"12. A los cuales Samsón dijo: Yo os propondré ahora un enigma, el cual si en los siete días del banquete vosotros me declarareis y descubriereis, yo os daré treinta sábanas y treinta mudas de vestidos."}},{"@attributes":{"id":"7216","type":"1","text":"13. Mas si no me lo supiereis declarar, vosotros me daréis las treinta sábanas y las treinta mudas de vestidos. Y ellos respondieron: Propónnos tu enigma, y lo oiremos."}},{"@attributes":{"id":"7217","type":"1","text":"14. Entonces les dijo: Del comedor salió comida, Y del fuerte salió dulzura. Y ellos no pudieron declararle el enigma en tres días."}},{"@attributes":{"id":"7218","type":"1","text":"15. Y al séptimo día dijeron a la mujer de Samsón: Induce a tu marido a que nos declare este enigma, porque no te quememos a ti y a la casa de tu padre. ¿Habéisnos llamado aquí para poseernos?"}},{"@attributes":{"id":"7219","type":"1","text":"16. Y lloró la mujer de Samsón delante de él, y dijo: Solamente me aborreces y no me amas, pues que no me declaras el enigma que propusiste a los hijos de mi pueblo. Y él respondió: He aquí que ni a mi padre ni a mi madre lo he declarado; y ¿habíalo de declarar a ti?"}},{"@attributes":{"id":"7220","type":"1","text":"17. Y ella lloró delante de él los siete días que ellos tuvieron banquete: mas al séptimo día él se lo declaró, porque le constriñó; y ella lo declaró a los hijos de su pueblo."}},{"@attributes":{"id":"7221","type":"1","text":"18. Y al séptimo día, antes que el sol se pusiese, los de la ciudad le dijeron: ¿Qué cosa más dulce que la miel? ¿Y qué cosa más fuerte que el león? Si no araseis con mi novilla, Nunca hubierais descubierto mi enigma."}},{"@attributes":{"id":"7222","type":"1","text":"19. Y el espíritu de Jehová cayó sobre él, y descendió a Ascalón, é hirió treinta hombres de ellos; y tomando sus despojos, dió las mudas de vestidos a los que habían explicado el enigma: y encendido en enojo fuése a casa de su padre."}},{"@attributes":{"id":"7223","type":"1","text":"20. Y la mujer de Samsón fué dada a su compañero, con el cual él antes se acompañaba."}}]}