{"@attributes":{"id":"226","page_number":"1","label":"1","previous":"225.xml","next":"227.xml"},"entry":[{"@attributes":{"id":"7224","type":"1","text":"1. Y ACONTECIO después de días, que en el tiempo de la siega del trigo, Samsón visitó a su mujer con un cabrito, diciendo: Entraré a mi mujer a la cámara. Mas el padre de ella no lo dejó entrar."}},{"@attributes":{"id":"7225","type":"1","text":"2. Y dijo el padre de ella: Persuadíme que la aborrecías, y díla a tu compañero. Mas su hermana menor, ¿no es más hermosa que ella? tómala, pues, en su lugar."}},{"@attributes":{"id":"7226","type":"1","text":"3. Y Samsón les repondió: Yo seré sin culpa esta vez para con los Filisteos, si mal les hiciere."}},{"@attributes":{"id":"7227","type":"1","text":"4. Y fué Samsón y cogió trescientas zorras, y tomando teas, y trabando aquéllas por las colas, puso entre cada dos colas una tea."}},{"@attributes":{"id":"7228","type":"1","text":"5. Después, encendiendo las teas, echó las zorras en los sembrados de los Filisteos, y quemó hacinas y mieses, y viñas y olivares."}},{"@attributes":{"id":"7229","type":"1","text":"6. Y dijeron los Filisteos: ¿Quién hizo esto? Y fuéles dicho: Samsón, el yerno del Timnateo, porque le quitó su mujer y la dió a su compañero. Y vinieron los Filisteos, y quemaron a fuego a ella y a su padre."}},{"@attributes":{"id":"7230","type":"1","text":"7. Entonces Samsón les dijo: ¿Así lo habíais de hacer? mas yo me vengaré de vosotros, y después cesaré."}},{"@attributes":{"id":"7231","type":"1","text":"8. E hiriólos pierna y muslo con gran mortandad; y descendió, y fijóse en la cueva de la peña de Etam."}},{"@attributes":{"id":"7232","type":"1","style":"subtitulo","text":"Sansón derrota a los filisteos en Lehi"}},{"@attributes":{"id":"7233","type":"1","text":"9. Y los Filisteos subieron y pusieron campo en Judá, y tendiéronse por Lehi."}},{"@attributes":{"id":"7234","type":"1","text":"10. Y los varones de Judá les dijeron: ¿Por qué habéis subido contra nosotros? Y ellos respondieron: A prender a Samsón hemos subido, para hacerle como él nos ha hecho."}},{"@attributes":{"id":"7235","type":"1","text":"11. Y vinieron tres mil hombres de Judá a la cueva de la peña de Etam, y dijeron a Samsón: ¿No sabes tú que los Filisteos dominan sobre nosotros? ¿por qué nos has hecho esto? Y él les respondió: Yo les he hecho como ellos me hicieron."}},{"@attributes":{"id":"7236","type":"1","text":"12. Ellos entonces le dijeron: Nosotros hemos venido para prenderte, y entregarte en mano de los Filisteos. Y Samsón les respondió: Juradme que vosotros no me mataréis."}},{"@attributes":{"id":"7237","type":"1","text":"13. Y ellos le respondieron, diciendo: No, solamente te prenderemos, y te entregaremos en sus manos; mas no te mataremos. Entonces le ataron con dos cuerdas nuevas, é hiciéronle venir de la peña."}},{"@attributes":{"id":"7238","type":"1","text":"14. Y así que vino hasta Lehi, los Filisteos le salieron a recibir con algazara: y el espíritu de Jehová cayó sobre él, y las cuerdas que estaban en sus brazos se tornaron como lino quemado con fuego, y las ataduras se cayeron de sus manos."}},{"@attributes":{"id":"7239","type":"1","text":"15. Y hallando una quijada de asno fresca, extendió la mano y tomóla, é hirió con ella a mil hombres."}},{"@attributes":{"id":"7240","type":"1","text":"16. Entonces Samsón dijo: Con la quijada de un asno, un montón, dos montones; Con la quijada de un asno herí mil hombres."}},{"@attributes":{"id":"7241","type":"1","text":"17. Y acabando de hablar, echó de su mano la quijada, y llamó a aquel lugar Ramath-lehi."}},{"@attributes":{"id":"7242","type":"1","text":"18. Y teniendo gran sed, clamó luego a Jehová, y dijo: Tú has dado esta gran salud por mano de tu siervo: ¿y moriré yo ahora de sed, y caeré en mano de los incircuncisos?"}},{"@attributes":{"id":"7243","type":"1","text":"19. Entonces quebró Dios una muela que estaba en la quijada, y salieron de allí aguas, y bebió, y recobró su espíritu, y reanimóse. Por tanto llamó su nombre de aquel lugar, En-haccore, el cual es en Lehi, hasta hoy."}},{"@attributes":{"id":"7244","type":"1","text":"20. Y juzgó a Israel en días de los Filisteos veinte años."}}]}