{"@attributes":{"id":"227","page_number":"1","label":"1","previous":"226.xml","next":"228.xml"},"entry":[{"@attributes":{"id":"7245","type":"1","text":"1. Y FUÉ Samsón a Gaza, y vió allí una mujer ramera, y entró a ella."}},{"@attributes":{"id":"7246","type":"1","text":"2. Y fué dicho a los de Gaza: Samsón es venido acá. Y cercáronlo, y pusiéronle espías toda aquella noche a la puerta de la ciudad: y estuvieron callados toda aquella noche, diciendo: Hasta la luz de la mañana; entonces lo mataremos."}},{"@attributes":{"id":"7247","type":"1","text":"3. Mas Samsón durmió hasta la media noche; y a la media noche se levantó, y tomando las puertas de la ciudad con sus dos pilares y su cerrojo, echóselas al hombro, y fuése, y subióse con ellas a la cumbre del monte que está delante de Hebrón."}},{"@attributes":{"id":"7248","type":"1","style":"subtitulo","text":"Sansón y Dalila"}},{"@attributes":{"id":"7249","type":"3","text":"rembrandt-sanson y dalila","url":"resources\/imagenes\/rembrandt-sanson y dalila.jpg","width":"200","height":"200"}},{"@attributes":{"id":"7250","type":"1","text":"4. Después de esto aconteció que se enamoró de una mujer en el valle de Sorec, la cual se llamaba Dalila."}},{"@attributes":{"id":"7251","type":"1","text":"5. Y vinieron a ella los príncipes de los Filisteos, y dijéronle: Engáñale y sabe en qué consiste su grande fuerza, y cómo lo podríamos vencer, para que lo atemos y lo atormentemos; y cada uno de nosotros te dará mil y cien siclos de plata."}},{"@attributes":{"id":"7252","type":"1","text":"6. Y Dalila dijo a Samsón: Yo te ruego que me declares en qué consiste tu grande fuerza, y cómo podrás ser atado para ser atormentado."}},{"@attributes":{"id":"7253","type":"1","text":"7. Y respondióle Samsón: Si me ataren con siete mimbres verdes que aun no estén enjutos, entonces me debilitaré, y seré como cualquiera de los hombres."}},{"@attributes":{"id":"7254","type":"1","text":"8. Y los príncipes de los Filisteos le trajeron siete mimbres verdes que aun no se habían enjugado, y atóle con ellos."}},{"@attributes":{"id":"7255","type":"1","text":"9. Y estaban espías en casa de ella en una cámara. Entonces ella le dijo: ¡Samsón, los Filisteos sobre ti! Y él rompió los mimbres, como se rompe una cuerda de estopa cuando siente el fuego: y no se supo su fuerza."}},{"@attributes":{"id":"7256","type":"1","text":"10. Entonces Dalila dijo a Samsón: He aquí tú me has engañado, y me has dicho mentiras: descúbreme pues ahora, yo te ruego, cómo podrás ser atado."}},{"@attributes":{"id":"7257","type":"1","text":"11. Y él le dijo: Si me ataren fuertemente con cuerdas nuevas, con las cuales ninguna cosa se haya hecho, yo me debilitaré, y seré como cualquiera de los hombres."}},{"@attributes":{"id":"7258","type":"1","text":"12. Y Dalila tomó cuerdas nuevas, y atóle con ellas, y díjole: ¡Samsón, los Filisteos sobre ti! Y los espías estaban en una cámara. Mas él las rompió de sus brazos como un hilo."}},{"@attributes":{"id":"7259","type":"1","text":"13. Y Dalila dijo a Samsón: Hasta ahora me engañas, y tratas conmigo con mentiras. Descúbreme pues ahora cómo podrás ser atado. El entonces le dijo: Si tejieres siete guedejas de mi cabeza con la tela."}},{"@attributes":{"id":"7260","type":"1","text":"14. Y ella hincó la estaca, y díjole: ¡Samsón, los Filisteos sobre ti! Mas despertando él de su sueño, arrancó la estaca del telar con la tela."}},{"@attributes":{"id":"7261","type":"1","text":"15. Y ella le dijo: ¿Cómo dices, Yo te amo, pues que tu corazón no está conmigo? Ya me has engañado tres veces, y no me has aún descubierto en qué está tu gran fuerza."}},{"@attributes":{"id":"7262","type":"1","text":"16. Y aconteció que, apretándole ella cada día con sus palabras é importunándole, su alma fué reducida a mortal angustia."}},{"@attributes":{"id":"7263","type":"1","text":"17. Descubrióle pues todo su corazón, y díjole: Nunca a mi cabeza llegó navaja; porque soy Nazareo de Dios desde el vientre de mi madre. Si fuere rapado, mi fuerza se apartará de mí, y seré debilitado, y como todos los hombres."}},{"@attributes":{"id":"7264","type":"1","text":"18. Y viendo Dalila que él le había descubierto todo su corazón, envió a llamar a los príncipes de los Filisteos, diciendo: Venid esta vez, porque él me ha descubierto todo su corazón. Y los príncipes de los Filisteos vinieron a ella, trayendo en su mano el dinero."}},{"@attributes":{"id":"7265","type":"1","text":"19. Y ella hizo que él se durmiese sobre sus rodillas; y llamado un hombre, rapóle siete guedejas de su cabeza, y comenzó a afligirlo, pues su fuerza se apartó de él."}},{"@attributes":{"id":"7266","type":"1","text":"20. Y díjole: ¡Samsón, los Filisteos sobre ti! Y luego que despertó él de su sueño, se dijo: Esta vez saldré como las otras, y me escaparé: no sabiendo que Jehová ya se había de él apartado."}},{"@attributes":{"id":"7267","type":"1","text":"21. Mas los Filisteos echaron mano de él, y sacáronle los ojos, y le llevaron a Gaza; y le ataron con cadenas, para que moliese en la cárcel."}},{"@attributes":{"id":"7268","type":"1","text":"22. Y el cabello de su cabeza comenzó a crecer, después que fué rapado."}},{"@attributes":{"id":"7269","type":"1","style":"subtitulo","text":"Muerte de Sansón"}},{"@attributes":{"id":"7270","type":"1","text":"23. Entonces los príncipes de los Filisteos se juntaron para ofrecer sacrificio a Dagón su dios, y para alegrarse; y dijeron: Nuestro dios entregó en nuestras manos a Samsón nuestro enemigo."}},{"@attributes":{"id":"7271","type":"1","text":"24. Y viéndolo el pueblo, loaron a su dios, diciendo: Nuestro dios entregó en nuestras manos a nuestro enemigo, y al destruidor de nuestra tierra, el cual había muerto a muchos de nosotros."}},{"@attributes":{"id":"7272","type":"1","text":"25. Y aconteció que, yéndose alegrando el corazón de ellos, dijeron: Llamad a Samsón, para que divierta delante de nosotros. Y llamaron a Samsón de la cárcel, y hacía de juguete delante de ellos; y pusiéronlo entre las columnas."}},{"@attributes":{"id":"7273","type":"1","text":"26. Y Samsón dijo al mozo que le guiaba de la mano: Acércame, y hazme tentar las columnas sobre que se sustenta la casa, para que me apoye sobre ellas."}},{"@attributes":{"id":"7274","type":"1","text":"27. Y la casa estaba llena de hombres y mujeres: y todos los príncipes de los Filisteos estaban allí; y en el alto piso había como tres mil hombres y mujeres, que estaban mirando el escarnio de Samsón."}},{"@attributes":{"id":"7275","type":"1","text":"28. Entonces clamó Samsón a Jehová, y dijo: Señor Jehová, acuérdate ahora de mí, y esfuérzame, te ruego, solamente esta vez, oh Dios, para que de una vez tome venganza de los Filisteos, por mis dos ojos."}},{"@attributes":{"id":"7276","type":"1","text":"29. Asió luego Samsón las dos columnas del medio sobre las cuales se sustentaba la casa, y estribó en ellas, la una con la mano derecha, y la otra con la izquierda;"}},{"@attributes":{"id":"7277","type":"1","text":"30. Y dijo Samsón: Muera yo con los Filisteos. Y estribando con esfuerzo, cayó la casa sobre los príncipes, y sobre todo el pueblo que estaba en ella. Y fueron muchos más los que de ellos mató muriendo, que los que había muerto en su vida."}},{"@attributes":{"id":"7278","type":"1","text":"31. Y descendieron sus hermanos y toda la casa de su padre, y tomáronle, y lleváronle, y le sepultaron entre Sora y Esthaol, en el sepulcro de su padre Manoa. Y él juzgó a Israel veinte años."}}]}