{"@attributes":{"id":"228","page_number":"1","label":"1","previous":"227.xml","next":"229.xml"},"entry":[{"@attributes":{"id":"7279","type":"1","text":"1. HUBO un hombre del monte de Ephraim, que se llamaba Michâs."}},{"@attributes":{"id":"7280","type":"1","text":"2. El cual dijo a su madre: Los mil y cien siclos de plata que te fueron hurtados, por lo que tú maldecías oyéndolo yo, he aquí que yo tengo este dinero: yo lo había tomado. Entonces la madre dijo: Bendito seas de Jehová, hijo mío."}},{"@attributes":{"id":"7281","type":"1","text":"3. Y luego que él hubo vuelto a su madre los mil y cien siclos de plata, su madre dijo: Yo he dedicado este dinero a Jehová de mi mano para ti, hijo mío, para que hagas una imagen de talla y de fundición: ahora pues, yo te lo devuelvo."}},{"@attributes":{"id":"7282","type":"1","text":"4. Mas volviendo él a su madre los dineros, tomó su madre doscientos siclos de plata, y diólos al fundidor: y él le hizo de ellos una imagen de talla y de fundición, la cual fué puesta en casa de Michâs."}},{"@attributes":{"id":"7283","type":"1","text":"5. Y tuvo este hombre Michâs casa de dioses, é hízose hacer ephod y teraphim, y consagró uno de sus hijos; y fuéle por sacerdote."}},{"@attributes":{"id":"7284","type":"1","text":"6. En estos días no había rey en Israel: cada uno hacía como mejor le parecía."}},{"@attributes":{"id":"7285","type":"1","text":"7. Y había un joven de Beth-lehem de Judá, de la tribu de Judá, el cual era Levita; y peregrinaba allí."}},{"@attributes":{"id":"7286","type":"1","text":"8. Este hombre se había partido de la ciudad de Beth-lehem de Judá, para ir a vivir donde hallase; y llegando al monte de Ephraim, vino a casa de Michâs, para de allí hacer su camino."}},{"@attributes":{"id":"7287","type":"1","text":"9. Y Michâs le dijo: ¿De dónde vienes? Y el Levita le respondió: Soy de Beth-lehem de Judá, y voy a vivir donde hallare."}},{"@attributes":{"id":"7288","type":"1","text":"10. Entonces Michâs le dijo: Quédate en mi casa, y me serás en lugar de padre y sacerdote; y yo te daré diez siclos de plata por año, y el ordinario de vestidos, y tu comida. Y el Levita se quedó."}},{"@attributes":{"id":"7289","type":"1","text":"11. Acordó pues el Levita en morar con aquel hombre, y él lo tenía como a uno de sus hijos."}},{"@attributes":{"id":"7290","type":"1","text":"12. Y Michâs consagró al Levita, y aquel joven le servía de sacerdote, y estaba en casa de Michâs."}},{"@attributes":{"id":"7291","type":"1","text":"13. Y Michâs dijo: Ahora sé que Jehová me hará bien, pues que el Levita es hecho mi sacerdote."}}]}