{"@attributes":{"id":"229","page_number":"1","label":"1","previous":"228.xml","next":"230.xml"},"entry":[{"@attributes":{"id":"7292","type":"1","text":"1. EN aquellos días no había rey en Israel. Y en aquellos días la tribu de Dan buscaba posesión para sí donde morase, porque hasta entonces no le había caído suerte entre las tribus de Israel por heredad."}},{"@attributes":{"id":"7293","type":"1","text":"2. Y los hijos de Dan enviaron de su tribu cinco hombres de sus términos, hombres valientes, de Sora y Esthaol, para que reconociesen y explorasen bien la tierra; y dijéronles: Id y reconoced la tierra. Estos vinieron al monte de Ephraim, hasta la casa de Michâs, y allí posaron."}},{"@attributes":{"id":"7294","type":"1","text":"3. Y como estaban cerca de la casa de Michâs, reconocieron la voz del joven Levita; y llegándose allá, dijéronle: ¿Quién te ha traído por acá? ¿y qué haces aquí? ¿y qué tienes tú por aquí?"}},{"@attributes":{"id":"7295","type":"1","text":"4. Y él les respondió: De esta y de esta manera ha hecho conmigo Michâs, y me ha tomado para que sea su sacerdote."}},{"@attributes":{"id":"7296","type":"1","text":"5. Y ellos le dijeron: Pregunta pues ahora a Dios, para que sepamos si ha de prosperar nuestro viaje que hacemos."}},{"@attributes":{"id":"7297","type":"1","text":"6. Y el sacerdote les respondió: Id en paz, que vuestro viaje que hacéis es delante de Jehová."}},{"@attributes":{"id":"7298","type":"1","text":"7. Entonces aquellos cinco hombres se partieron, y vinieron a Lais: y vieron que el pueblo que habitaba en ella estaba seguro, ocioso y confiado, conforme a la costumbre de los de Sidón; no había nadie en aquella región que los perturbase en cosa alguna para poseer aquel estado; demás de esto, estaban lejos de los Sidonios, y no tenían negocios con nadie."}},{"@attributes":{"id":"7299","type":"1","text":"8. Volviendo pues ellos a sus hermanos en Sora y Esthaol, sus hermanos les dijeron: ¿Qué hay? y ellos respondieron:"}},{"@attributes":{"id":"7300","type":"1","text":"9. Levantaos, subamos contra ellos; porque nosotros hemos explorado la región, y hemos visto que es muy buena: ¿y vosotros os estáis quedos? no seáis perezosos en poneros en marcha para ir a poseer la tierra."}},{"@attributes":{"id":"7301","type":"1","text":"10. Cuando allá llegareis, vendréis a una gente segura, y a una tierra de ancho asiento; pues que Dios la ha entregado en vuestras manos; lugar donde no hay falta de cosa que sea en la tierra."}},{"@attributes":{"id":"7302","type":"1","text":"11. Y partiendo los de Dan de allí, de Sora y de Esthaol, seiscientos hombres armados de armas de guerra,"}},{"@attributes":{"id":"7303","type":"1","text":"12. Fueron y asentaron campo en Chîriath-jearim, en Judá; de donde aquel lugar fué llamado el campo de Dan, hasta hoy: está detrás de Chîriath-jearim."}},{"@attributes":{"id":"7304","type":"1","text":"13. Y pasando de allí al monte de Ephraim, vinieron hasta la casa de Michâs."}},{"@attributes":{"id":"7305","type":"1","text":"14. Entonces aquellos cinco hombres que habían ido a reconocer la tierra de Lais, dijeron a sus hermanos: ¿No sabéis como en estas casas hay ephod y teraphim, é imagen de talla y de fundición? Mirad pues lo que habéis de hacer."}},{"@attributes":{"id":"7306","type":"1","text":"15. Y llegándose allá, vinieron a la casa del joven Levita en casa de Michâs, y preguntáronle cómo estaba."}},{"@attributes":{"id":"7307","type":"1","text":"16. Y los seiscientos hombres, que eran de los hijos de Dan, estaban armados de sus armas de guerra a la entrada de la puerta."}},{"@attributes":{"id":"7308","type":"1","text":"17. Y subiendo los cinco hombres que habían ido a reconocer la tierra, entraron allá, y tomaron la imagen de talla, y el ephod, y el teraphim, y la imagen de fundición, mientras estaba el sacerdote a la entrada de la puerta con los seiscientos hombres armados de armas de guerra."}},{"@attributes":{"id":"7309","type":"1","text":"18. Entrando pues aquellos en la casa de Michâs, tomaron la imagen de talla, el ephod, y el teraphim, y la imagen de fundición. Y el sacerdote les dijo: ¿Qué hacéis vosotros?"}},{"@attributes":{"id":"7310","type":"1","text":"19. Y ellos le respondieron: Calla, pon la mano sobre tu boca, y vente con nosotros, para que seas nuestro padre y sacerdote. ¿Es mejor que seas tú sacerdote en casa de un hombre solo, que de una tribu y familia de Israel?"}},{"@attributes":{"id":"7311","type":"1","text":"20. Y alegróse el corazón del sacerdote; el cual tomando el ephod y el teraphim, y la imagen, vínose entre la gente."}},{"@attributes":{"id":"7312","type":"1","text":"21. Y ellos tornaron y fuéronse; y pusieron los niños, y el ganado y el bagaje, delante de sí."}},{"@attributes":{"id":"7313","type":"1","text":"22. Y cuando ya se habían alejado de la casa de Michâs, los hombres que habitaban en las casas cercanas a la casa de Michâs, se juntaron, y siguieron a los hijos de Dan."}},{"@attributes":{"id":"7314","type":"1","text":"23. Y dando voces a los de Dan, éstos volvieron sus rostros, y dijeron a Michâs: ¿Qué tienes que has juntado gente?"}},{"@attributes":{"id":"7315","type":"1","text":"24. Y él respondió: Mis dioses que yo hice, que lleváis juntamente con el sacerdote, y os vais: ¿qué más me queda? ¿y a qué propósito me decís: Qué tienes?"}},{"@attributes":{"id":"7316","type":"1","text":"25. Y los hijos de Dan le dijeron: No des voces tras nosotros, no sea que los de ánimo colérico os acometan, y pierdas también tu vida, y la vida de los tuyos."}},{"@attributes":{"id":"7317","type":"1","text":"26. Y yéndose los hijos de Dan su camino, y viendo Michâs que eran más fuertes que él, volvióse y regresó a su casa."}},{"@attributes":{"id":"7318","type":"1","text":"27. Y ellos llevando las cosas que había hecho Michâs, juntamente con el sacerdote que tenía, llegaron a Lais, al pueblo reposado y seguro; y metiéronlos a cuchillo, y abrasaron la ciudad con fuego."}},{"@attributes":{"id":"7319","type":"1","text":"28. Y no hubo quien los defendiese, porque estaban lejos de Sidón, y no tenían comercio con nadie. Y la ciudad estaba en el valle que hay en Beth-rehob. Luego reedificaron la ciudad, y habitaron en ella."}},{"@attributes":{"id":"7320","type":"1","text":"29. Y llamaron el nombre de aquella ciudad Dan, conforme al nombre de Dan su padre, hijo de Israel, bien que antes se llamaba la ciudad Lais."}},{"@attributes":{"id":"7321","type":"1","text":"30. Y los hijos de Dan se levantaron imagen de talla; y Jonathán, hijo de Gersón, hijo de Manasés, él y sus hijos fueron sacerdotes en la tribu de Dan, hasta el día de la transmigración de la tierra."}},{"@attributes":{"id":"7322","type":"1","text":"31. Y levantáronse la imagen de Michâs, la cual él había hecho, todo el tiempo que la casa de Dios estuvo en Silo."}}]}