{"@attributes":{"id":"213","page_number":"1","label":"1","previous":"212.xml","next":"214.xml"},"entry":[{"@attributes":{"id":"6829","type":"4","text":"(Jos. 15.15-19)"},"entry":{"@attributes":{"type":"1","tooltip":"Jos. 15.15-19","text":"15 De aquí subió contra los que moraban en Debir; y el nombre de Debir era antes Quiriat-sefer. \r16 Y dijo Caleb: Al que atacare a Quiriat-sefer, y la tomare, yo le daré mi hija Acsa por mujer. \r17 Y la tomó Otoniel, hijo de Cenaz hermano de Caleb; y él le dio su hija Acsa por mujer. \r18 Y aconteció que cuando la llevaba, él la persuadió que pidiese a su padre tierras para labrar. Ella entonces se bajó del asno. Y Caleb le dijo: ¿Qué tienes? \r19 Y ella respondió: Concédeme un don; puesto que me has dado tierra del Neguev, dame también fuentes de aguas. El entonces le dio las fuentes de arriba, y las de abajo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"6830","type":"1","text":"1. Y El ángel de Jehová subió de Gilgal a Bochîm, y dijo: Yo os saqué de Egipto, y os introduje en la tierra de la cual había jurado a vuestros padres; y dije: No invalidaré jamás mi pacto con vosotros;"}},{"@attributes":{"id":"6831","type":"1","text":"2. Con tal que vosotros no hagáis alianza con los moradores de aquesta tierra, cuyos altares habéis de derribar: mas vosotros no habéis atendido a mi voz: ¿por qué habéis hecho esto?"}},{"@attributes":{"id":"6832","type":"1","text":"3. Por tanto yo también dije: No los echaré de delante de vosotros, sino que os serán por azote para vuestros costados, y sus dioses por tropiezo."}},{"@attributes":{"id":"6833","type":"1","text":"4. Y como el ángel de Jehová habló estas palabras a todos los hijos de Israel, el pueblo lloró en alta voz."}},{"@attributes":{"id":"6834","type":"1","text":"5. Y llamaron por nombre aquel lugar Bochîm: y sacrificaron allí a Jehová."}},{"@attributes":{"id":"6835","type":"1","style":"subtitulo","text":"Muerte de Josué"}},{"@attributes":{"id":"6836","type":"4","text":"(Jos. 24.29-31)"},"entry":{"@attributes":{"type":"1","tooltip":"Jos. 24.29-31","text":"29 Después de estas cosas murió Josué hijo de Nun, siervo de Jehová, siendo de ciento diez años. \r30 Y le sepultaron en su heredad en Timnat-sera, que está en el monte de Efraín, al norte del monte de Gaas.\r31 Y sirvió Israel a Jehová todo el tiempo de Josué, y todo el tiempo de los ancianos que sobrevivieron a Josué y que sabían todas las obras que Jehová había hecho por Israel.\r","width":"200","height":"200"}}},{"@attributes":{"id":"6837","type":"1","text":"6. Porque ya Josué había despedido al pueblo, y los hijos de Israel se habían ido cada uno a su heredad para poseerla."}},{"@attributes":{"id":"6838","type":"1","text":"7. Y el pueblo había servido a Jehová todo el tiempo de Josué, y todo el tiempo de los ancianos que vivieron largos días después de Josué, los cuales habían visto todas las grandes obras de Jehová, que el había hecho por Israel."}},{"@attributes":{"id":"6839","type":"1","text":"8. Y murió Josué hijo de Nun, siervo de Jehová, siendo de ciento y diez años."}},{"@attributes":{"id":"6840","type":"1","text":"9. Y enterráronlo en el término de su heredad en Timnath-sera, en el monte de Ephraim, el norte del monte de Gaas."}},{"@attributes":{"id":"6841","type":"1","text":"10. Y toda aquella generación fué también recogida con sus padres. Y levantóse después de ellos otra generación, que no conocían a Jehová, ni la obra que él había hecho por Israel."}},{"@attributes":{"id":"6842","type":"1","style":"subtitulo","text":"Apostasía de Israel, y la obra de los jueces"}},{"@attributes":{"id":"6843","type":"1","text":"11. Y los hijos de Israel hicieron lo malo en ojos de Jehová, y sirvieron a los Baales:"}},{"@attributes":{"id":"6844","type":"1","text":"12. Y dejaron a Jehová el Dios de sus padres, que los había sacado de la tierra de Egipto, y fuéronse tras otros dioses, los dioses de los pueblos que estaban en sus alrededores, a los cuales adoraron; y provocaron a ira a Jehová."}},{"@attributes":{"id":"6845","type":"1","text":"13. Y dejaron a Jehová, y adoraron a Baal y a Astaroth."}},{"@attributes":{"id":"6846","type":"1","text":"14. Y el furor de Jehová se encendió contra Israel, el cual los entregó en manos de robadores que los despojaron, y los vendió en manos de sus enemigos de alrededor: y no pudieron parar más delante de sus enemigos."}},{"@attributes":{"id":"6847","type":"1","text":"15. Por donde quiera que salían, la mano de Jehová era contra ellos para mal, como Jehová había dicho, y como Jehová se lo había jurado; así los afligió en gran manera."}},{"@attributes":{"id":"6848","type":"1","text":"16. Mas Jehová suscitó jueces que los librasen de mano de los que los despojaban."}},{"@attributes":{"id":"6849","type":"1","text":"17. Y tampoco oyeron a sus jueces, sino que fornicaron tras dioses ajenos, a los cuales adoraron: apartáronse bien presto del camino en que anduvieron sus padres obedeciendo a los mandamientos de Jehová; mas ellos no hicieron así."}},{"@attributes":{"id":"6850","type":"1","text":"18. Y cuando Jehová les suscitaba jueces, Jehová era con el juez, y librábalos de mano de los enemigos todo el tiempo de aquel juez: porque Jehová se arrepentía por sus gemidos a causa de los que los oprimían y afligían."}},{"@attributes":{"id":"6851","type":"1","text":"19. Mas en muriendo el juez, ellos se tornaban, y se corrompían más que sus padres, siguiendo dioses ajenos para servirles, é inclinándose delante de ellos; y nada disminuían de sus obras, ni de su duro camino."}},{"@attributes":{"id":"6852","type":"1","text":"20. Y la ira de Jehová se encendió contra Israel, y dijo: Pues que esta gente traspasa mi pacto que ordené a sus padres, y no obedecen mi voz,"}},{"@attributes":{"id":"6853","type":"1","text":"21. Tampoco yo echaré más de delante de ellos a ninguna de aquestas gentes que dejó Josué cuando murió;"}},{"@attributes":{"id":"6854","type":"1","text":"22. Para que por ellas probara yo a Israel, si guardarían ellos el camino de Jehová andando por él, como sus padres lo guardaron, ó no."}},{"@attributes":{"id":"6855","type":"1","text":"23. Por esto dejó Jehová aquellas gentes, y no las desarraigó luego, ni las entregó en mano de Josué."}}]}