{"@attributes":{"id":"231","page_number":"1","label":"1","previous":"230.xml","next":"232.xml"},"entry":[{"@attributes":{"id":"7353","type":"1","text":"1. ENTONCES salieron todos los hijos de Israel, y reunióse la congregación como un solo hombre, desde Dan hasta Beer-seba y la tierra de Galaad, a Jehová en Mizpa."}},{"@attributes":{"id":"7354","type":"1","text":"2. Y los principales de todo el pueblo, de todas las tribus de Israel, se hallaron presentes en la reunión del pueblo de Dios, cuatrocientos mil hombres de a pie que sacaban espada."}},{"@attributes":{"id":"7355","type":"1","text":"3. Y los hijos de Benjamín oyeron que los hijos de Israel habían subido a Mizpa. Y dijeron los hijos de Israel: Decid cómo fué esta maldad."}},{"@attributes":{"id":"7356","type":"1","text":"4. Entonces el varón Levita, marido de la mujer muerta, respondió y dijo: Yo llegué a Gabaa de Benjamín con mi concubina, para tener allí la noche."}},{"@attributes":{"id":"7357","type":"1","text":"5. Y levantándose contra mí los de Gabaa, cercaron sobre mí la casa de noche, con idea de matarme, y oprimieron mi concubina de tal manera, que ella fué muerta."}},{"@attributes":{"id":"7358","type":"1","text":"6. Entonces tomando yo mi concubina, cortéla en piezas, y enviélas por todo el término de la posesión de Israel: por cuanto han hecho maldad y crimen en Israel."}},{"@attributes":{"id":"7359","type":"1","text":"7. He aquí que todos vosotros los hijos de Israel estáis presentes; daos aquí parecer y consejo."}},{"@attributes":{"id":"7360","type":"1","text":"8. Entonces todo el pueblo, como un solo hombre, se levantó, y dijeron: Ninguno de nosotros irá a su tienda, ni nos apartaremos cada uno a su casa,"}},{"@attributes":{"id":"7361","type":"1","text":"9. Hasta que hagamos esto sobre Gabaa: que echemos suertes contra ella;"}},{"@attributes":{"id":"7362","type":"1","text":"10. Y tomaremos diez hombres de cada ciento por todas las tribus de Israel, y de cada mil ciento, y mil de cada diez mil, que lleven bastimento para el pueblo que ha de hacer, yendo contra Gabaa de Benjamín, conforme a toda la abominación que ha cometido en Israel."}},{"@attributes":{"id":"7363","type":"1","text":"11. Y juntáronse todos los hombres de Israel contra la ciudad, ligados como un solo hombre."}},{"@attributes":{"id":"7364","type":"1","text":"12. Y las tribus de Israel enviaron varones por toda la tribu de Benjamín, diciendo: ¿Qué maldad es ésta que ha sido hecha entre vosotros?"}},{"@attributes":{"id":"7365","type":"1","text":"13. Entregad pues ahora aquellos hombres, hijos de Belial, que están en Gabaa, para que los matemos, y barramos el mal de Israel. Mas los de Benjamín no quisieron oir la voz de sus hermanos los hijos de Israel;"}},{"@attributes":{"id":"7366","type":"1","text":"14. Antes los de Benjamín se juntaron de las ciudades de Gabaa, para salir a pelear contra los hijos de Israel."}},{"@attributes":{"id":"7367","type":"1","text":"15. Y fueron contados en aquel tiempo los hijos de Benjamín de las ciudades, veintiséis mil hombres que sacaban espada, sin los que moraban en Gabaa, que fueron por cuenta setecientos hombres escogidos."}},{"@attributes":{"id":"7368","type":"1","text":"16. De toda aquella gente había setecientos hombres escogidos, que eran ambidextros, todos los cuales tiraban una piedra con la honda a un cabello, y no erraban."}},{"@attributes":{"id":"7369","type":"1","text":"17. Y fueron contados los varones de Israel, fuera de Benjamín, cuatrocientos mil hombres que sacaban espada, todos estos hombres de guerra."}},{"@attributes":{"id":"7370","type":"1","text":"18. Levantáronse luego los hijos de Israel, y subieron a la casa de Dios, y consultaron a Dios, diciendo: ¿Quién subirá de nosotros el primero en la guerra contra los hijos de Benjamín? Y Jehová respondió: Judá el primero."}},{"@attributes":{"id":"7371","type":"1","text":"19. Levantándose pues de mañana los hijos de Israel, pusieron campo contra Gabaa."}},{"@attributes":{"id":"7372","type":"1","text":"20. Y salieron los hijos de Israel a combatir contra Benjamín; y los varones de Israel ordenaron la batalla contra ellos junto a Gabaa."}},{"@attributes":{"id":"7373","type":"1","text":"21. Saliendo entonces de Gabaa los hijos de Benjamín, derribaron en tierra aquel día veintidós mil hombres de los hijos de Israel."}},{"@attributes":{"id":"7374","type":"1","text":"22. Mas reanimándose el pueblo, los varones de Israel tornaron a ordenar la batalla en el mismo lugar donde la habían ordenado el primer día."}},{"@attributes":{"id":"7375","type":"1","text":"23. Porque los hijos de Israel subieron, y lloraron delante de Jehová hasta la tarde, y consultaron con Jehová, diciendo: ¿Tornaré a pelear con los hijos de Benjamín mi hermano? Y Jehová les respondió: Subid contra él."}},{"@attributes":{"id":"7376","type":"1","text":"24. Los hijos pues de Israel se acercaron el siguiente día a los hijos de Benjamín."}},{"@attributes":{"id":"7377","type":"1","text":"25. Y aquel segundo día, saliendo Benjamín de Gabaa contra ellos, derribaron por tierra otros diez y ocho mil hombres de los hijos de Israel, todos los cuales sacaban espada."}},{"@attributes":{"id":"7378","type":"1","text":"26. Entonces subieron todos los hijos de Israel, y todo el pueblo, y vinieron a la casa de Dios; y lloraron, y sentáronse allí delante de Jehová, y ayunaron aquel día hasta la tarde; y sacrificaron holocaustos y pacíficos delante de Jehová."}},{"@attributes":{"id":"7379","type":"1","text":"27. Y los hijos de Israel preguntaron a Jehová, (porque el arca del pacto de Dios estaba allí en aquellos días,"}},{"@attributes":{"id":"7380","type":"1","text":"28. Y Phinees, hijo de Eleazar, hijo de Aarón, se presentaba delante de ella en aquellos días,) y dijeron: ¿Tornaré a salir en batalla contra los hijos de Benjamín mi hermano, ó estaréme quedo? Y Jehová dijo: Subid, que mañana yo lo entregaré en tu mano."}},{"@attributes":{"id":"7381","type":"1","text":"29. Y puso Israel emboscadas alrededor de Gabaa."}},{"@attributes":{"id":"7382","type":"1","text":"30. Subiendo entonces los hijos de Israel contra los hijos de Benjamín el tercer día, ordenaron la batalla delante de Gabaa, como las otras veces."}},{"@attributes":{"id":"7383","type":"1","text":"31. Y saliendo los hijos de Benjamín contra el pueblo, alejados que fueron de la ciudad, comenzaron a herir algunos del pueblo, matando como las otras veces por los caminos, uno de los cuales sube a Beth-el, y el otro a Gabaa en el campo: y mataron unos treinta hombres de Israel."}},{"@attributes":{"id":"7384","type":"1","text":"32. Y los hijos de Benjamín decían: Vencidos son delante de nosotros, como antes. Mas los hijos de Israel decían: Huiremos, y los alejaremos de la ciudad hasta los caminos."}},{"@attributes":{"id":"7385","type":"1","text":"33. Entonces, levantándose todos los de Israel de su lugar, pusiéronse en orden en Baal-tamar: y también las emboscadas de Israel salieron de su lugar, del prado de Gabaa."}},{"@attributes":{"id":"7386","type":"1","text":"34. Y vinieron contra Gabaa diez mil hombres escogidos de todo Israel, y la batalla comenzó a agravarse: mas ellos no sabían que el mal se acercaba sobre ellos."}},{"@attributes":{"id":"7387","type":"1","text":"35. E hirió Jehová a Benjamín delante de Israel; y mataron los hijos de Israel aquel día veinticinco mil y cien hombres de Benjamín, todos los cuales sacaban espada."}},{"@attributes":{"id":"7388","type":"1","text":"36. Y vieron los hijos de Benjamín que eran muertos; pues los hijos de Israel habían dado lugar a Benjamín, porque estaban confiados en las emboscadas que habían puesto detrás de Gabaa."}},{"@attributes":{"id":"7389","type":"1","text":"37. Entonces las emboscadas acometieron prestamente Gabaa, y se extendieron, y pasaron a cuchillo toda la ciudad."}},{"@attributes":{"id":"7390","type":"1","text":"38. Ya los Israelitas estaban concertados con las emboscadas, que hiciesen mucho fuego, para que subiese gran humo de la ciudad."}},{"@attributes":{"id":"7391","type":"1","text":"39. Luego, pues, que los de Israel se volvieron en la batalla, los de Benjamín comenzaron a derribar heridos de Israel unos treinta hombres, y ya decían: Ciertamente ellos han caído delante de nosotros, como en la primera batalla."}},{"@attributes":{"id":"7392","type":"1","text":"40. Mas cuando la llama comenzó a subir de la ciudad, una columna de humo, Benjamín tornó a mirar atrás; y he aquí que el fuego de la ciudad subía al cielo."}},{"@attributes":{"id":"7393","type":"1","text":"41. Entonces revolvieron los hombres de Israel, y los de Benjamín se llenaron de temor: porque vieron que el mal había venido sobre ellos."}},{"@attributes":{"id":"7394","type":"1","text":"42. Volvieron, por tanto, espaldas delante de Israel hacia el camino del desierto; mas el escuadrón los alcanzó, y los salidos de la ciudad los mataban, habiéndolos encerrado en medio de ellos."}},{"@attributes":{"id":"7395","type":"1","text":"43. Así envolvieron a los de Benjamín, y los acosaron y hollaron, desde Menuchâ hasta enfrente de Gabaa hacia donde nace el sol."}},{"@attributes":{"id":"7396","type":"1","text":"44. Y cayeron de Benjamín diez y ocho mil hombres, todos ellos hombres de guerra."}},{"@attributes":{"id":"7397","type":"1","text":"45. Volviéndose luego, huyeron hacia el desierto, a la peña de Rimmón, y de ellos rebuscaron cinco mil hombres en los caminos: fueron aún acosándolos hasta Gidom, y mataron de ellos dos mil hombres."}},{"@attributes":{"id":"7398","type":"1","text":"46. Así todos los que de Benjamín murieron aquel día, fueron veinticinco mil hombres que sacaban espada, todos ellos hombres de guerra."}},{"@attributes":{"id":"7399","type":"1","text":"47. Pero se volvieron y huyeron al desierto a la peña de Rimmón seiscientos hombres, los cuales estuvieron en la peña de Rimmón cuatro meses:"}},{"@attributes":{"id":"7400","type":"1","text":"48. Y los hombres de Israel tornaron a los hijos de Benjamín, y pasáronlos a cuchillo, a hombres y bestias en la ciudad, y todo lo que fué hallado: asimismo pusieron fuego a todas ls ciudades que hallaban."}}]}