{"@attributes":{"id":"214","page_number":"1","label":"1","previous":"213.xml","next":"215.xml"},"entry":[{"@attributes":{"id":"6856","type":"4","text":"(Jos. 24.29-31)"},"entry":{"@attributes":{"type":"1","tooltip":"Jos. 24.29-31","text":"29 Después de estas cosas murió Josué hijo de Nun, siervo de Jehová, siendo de ciento diez años. \r30 Y le sepultaron en su heredad en Timnat-sera, que está en el monte de Efraín, al norte del monte de Gaas.\r31 Y sirvió Israel a Jehová todo el tiempo de Josué, y todo el tiempo de los ancianos que sobrevivieron a Josué y que sabían todas las obras que Jehová había hecho por Israel.\r","width":"200","height":"200"}}},{"@attributes":{"id":"6857","type":"1","text":"1. ESTAS, pues, son las gentes que dejó Jehová para probar con ellas a Israel, a todos aquellos que no habían conocido todas las guerras de Canaán;"}},{"@attributes":{"id":"6858","type":"1","text":"2. Para que al menos el linaje de los hijos de Israel conociese, para enseñarlos en la guerra, siquiera fuese a los que antes no la habían conocido:"}},{"@attributes":{"id":"6859","type":"1","text":"3. Cinco príncipes de los Philisteos, y todos los Cananeos, y los Sidonios, y los Heveos que habitaban en el monte Líbano: desde el monte de Baal-hermón hasta llegar a Hamath."}},{"@attributes":{"id":"6860","type":"1","text":"4. Estos pues fueron para probar por ellos a Israel, para saber si obedecerían a los mandamientos de Jehová, que él había prescrito a sus padres por mano de Moisés."}},{"@attributes":{"id":"6861","type":"1","text":"5. Así los hijos de Israel habitaban entre los Cananeos, Hetheos, Amorrheos, Pherezeos, Heveos, y Jebuseos:"}},{"@attributes":{"id":"6862","type":"1","text":"6. Y tomaron de sus hijas por mujeres, y dieron sus hijas a los hijos de ellos, y sirvieron a sus dioses."}},{"@attributes":{"id":"6863","type":"1","style":"subtitulo","text":"Otoniel liberta a Israel de Cusan-risataim"}},{"@attributes":{"id":"6864","type":"1","text":"7. Hicieron, pues, los hijos de Israel lo malo en ojos de Jehová: y olvidados de Jehová su Dios, sirvieron a los Baales, y a los ídolos de los bosques."}},{"@attributes":{"id":"6865","type":"1","text":"8. Y la saña de Jehová se encendió contra Israel, y vendiólos en manos de Chusan-risathaim rey de Mesopotamia; y sirvieron los hijos de Israel a Chusan-risathaim ocho años."}},{"@attributes":{"id":"6866","type":"1","text":"9. Y clamaron los hijos de Israel a Jehová; y Jehová suscitó salvador a los hijos de Israel y librólos; es a saber, a Othoniel hijo de Cenez, hermano menor de Caleb."}},{"@attributes":{"id":"6867","type":"1","text":"10. Y el espíritu de Jehová fué sobre él, y juzgó a Israel, y salió a batalla, y Jehová entregó en su mano a Chusan-risathaim, rey de Siria, y prevaleció su mano contra Chusan-risathaim."}},{"@attributes":{"id":"6868","type":"1","text":"11. Y reposó la tierra cuarenta años; y murió Othoniel, hijo de Cenez."}},{"@attributes":{"id":"6869","type":"1","style":"subtitulo","text":"Aod liberta a Israel de Moab"}},{"@attributes":{"id":"6870","type":"1","text":"12. Y tornaron los hijos de Israel a hacer lo malo ante los ojos de Jehová; y Jehová esforzó a Eglón rey de Moab contra Israel, por cuanto habían hecho lo malo ante los ojos de Jehová."}},{"@attributes":{"id":"6871","type":"1","text":"13. Y Juntó consigo a los hijos de Ammón y de Amalec, y fué, é hirió a Israel, y tomó la ciudad de las palmas."}},{"@attributes":{"id":"6872","type":"1","text":"14. Y sirvieron los hijos de Israel a Eglón rey de los Moabitas diez y ocho años."}},{"@attributes":{"id":"6873","type":"1","text":"15. Y clamaron los hijos de Israel a Jehová; y Jehová les suscitó salvador, a Aod, hijo de Gera, Benjamita, el cual tenía cerrada la mano derecha. Y los hijos de Israel enviaron con él un presente a Eglón rey de Moab."}},{"@attributes":{"id":"6874","type":"1","text":"16. Y Aod se había hecho un puñal de dos filos, de un codo de largo; y ciñósele debajo de sus vestidos a su lado derecho."}},{"@attributes":{"id":"6875","type":"1","text":"17. Y presentó el presente a Eglón rey de Moab; y era Eglón hombre muy grueso."}},{"@attributes":{"id":"6876","type":"1","text":"18. Y luego que hubo presentado el don, despidió a la gente que lo había traído."}},{"@attributes":{"id":"6877","type":"1","text":"19. Mas él se volvió desde los ídolos que están en Gilgal, y dijo: Rey, una palabra secreta tengo que decirte. El entonces dijo: Calla. Y saliéronse de con él todos los que delante de él estaban."}},{"@attributes":{"id":"6878","type":"1","text":"20. Y llegóse Aod a él, el cual estaba sentado solo en una sala de verano. Y Aod dijo: Tengo palabra de Dios para ti. El entonces se levantó de la silla."}},{"@attributes":{"id":"6879","type":"1","text":"21. Mas Aod metió su mano izquierda, y tomó el puñal de su lado derecho, y metióselo por el vientre;"}},{"@attributes":{"id":"6880","type":"1","text":"22. De tal manera que la empuñadura entró también tras la hoja, y la grosura encerró la hoja, que él no sacó el puñal de su vientre: y salió el estiércol."}},{"@attributes":{"id":"6881","type":"1","text":"23. Y saliendo Aod al patio, cerró tras sí las puertas de la sala."}},{"@attributes":{"id":"6882","type":"1","text":"24. Y salido él, vinieron sus siervos, los cuales viendo las puertas de la sala cerradas, dijeron: Sin duda él cubre sus pies en la sala de verano."}},{"@attributes":{"id":"6883","type":"1","text":"25. Y habiendo esperado hasta estar confusos, pues que él no abría las puertas de la sala, tomaron la llave y abrieron: y he aquí su señor caído en tierra muerto."}},{"@attributes":{"id":"6884","type":"1","text":"26. Mas entre tanto que ellos se detuvieron, Aod se escapó, y pasando los ídolos, salvóse en Seirath."}},{"@attributes":{"id":"6885","type":"1","text":"27. Y como hubo entrado, tocó el cuerno en el monte de Ephraim, y los hijos de Israel descendieron con él del monte, y él iba delante de ellos."}},{"@attributes":{"id":"6886","type":"1","text":"28. Entonces él les dijo: Seguidme, porque Jehová ha entregado vuestros enemigos los Moabitas en vuestras manos. Y descendieron en pos de él, y tomaron los vados del Jordán a Moab, y no dejaron pasar a ninguno."}},{"@attributes":{"id":"6887","type":"1","text":"29. Y en aquel tiempo hirieron de los Moabitas como diez mil hombres, todos valientes y todos hombres de guerra; no escapó hombre."}},{"@attributes":{"id":"6888","type":"1","text":"30. Así quedó Moab sojuzgado aquel día bajo la mano de Israel: y reposó la tierra ochenta años."}},{"@attributes":{"id":"6889","type":"1","style":"subtitulo","text":"Samgar liberta a Israel de los filisteos"}},{"@attributes":{"id":"6890","type":"1","text":"31. Después de éste fué Samgar hijo de Anat, el cual hirió seiscientos hombres de los Filisteos con una aguijada de bueyes; y él también salvó a Israel."}}]}