{"@attributes":{"id":"215","page_number":"1","label":"1","previous":"214.xml","next":"216.xml"},"entry":[{"@attributes":{"id":"6891","type":"1","text":"1. MAS los hijos de Israel tornaron a hacer lo malo en ojos de Jehová, después de la muerte de Aod."}},{"@attributes":{"id":"6892","type":"1","text":"2. Y Jehová los vendió en mano de Jabín rey de Canaán, el cual reinó en Asor: y el capitán de su ejército se llamaba Sísara, y él habitaba en Haroseth de las Gentes."}},{"@attributes":{"id":"6893","type":"1","text":"3. Y los hijos de Israel clamaron a Jehová, porque aquél tenía nuevecientos carros herrados: y había afligido en gran manera a los hijos de Israel por veinte años."}},{"@attributes":{"id":"6894","type":"1","text":"4. Y gobernaba en aquel tiempo a Israel una mujer, Débora, profetisa, mujer de Lapidoth:"}},{"@attributes":{"id":"6895","type":"1","text":"5. La cual Débora habitaba debajo de una palma entre Rama y Beth-el, en el monte de Ephraim: y los hijos de Israel subían a ella a juicio."}},{"@attributes":{"id":"6896","type":"1","text":"6. Y ella envió a llamar a Barac hijo de Abinoam, de Cedes de Nephtalí, y díjole: ¿No te ha mandado Jehová Dios de Israel, diciendo: Ve, y haz gente en el monte de Tabor, y toma contigo diez mil hombres de los hijos de Nephtalí, y de los hijos de Zabulón:"}},{"@attributes":{"id":"6897","type":"1","text":"7. Y yo atraeré a ti al arroyo de Cisón a Sísara, capitán del ejército de Jabín, con sus carros y su ejército, y entregarélo en tus manos?"}},{"@attributes":{"id":"6898","type":"1","text":"8. Y Barac le respondió: Si tú fueres conmigo, yo iré: pero si no fueres conmigo, no iré."}},{"@attributes":{"id":"6899","type":"1","text":"9. Y ella dijo: Iré contigo; mas no será tu honra en el camino que vas; porque en mano de mujer venderá Jehová a Sísara. Y levantándose Débora fué con Barac a Cedes."}},{"@attributes":{"id":"6900","type":"1","text":"10. Y juntó Barac a Zabulón y a Nephtalí en Cedes, y subió con diez mil hombres a su mando, y Débora subió con él."}},{"@attributes":{"id":"6901","type":"1","text":"11. Y Heber Cineo, de los hijos de Hobab suegro de Moisés, se había apartado de los Cineos, y puesto su tienda hasta el valle de Zaananim, que está junto a Cedes."}},{"@attributes":{"id":"6902","type":"1","text":"12. Vinieron pues las nuevas a Sísara como Barac hijo de Abinoam había subido al monte de Tabor."}},{"@attributes":{"id":"6903","type":"1","text":"13. Y reunió Sísara todos sus carros, nuevecientos carros herrados, con todo el pueblo que con él estaba, desde Haroseth de las Gentes hasta el arroyo de Cisón."}},{"@attributes":{"id":"6904","type":"1","text":"14. Entonces Débora dijo a Barac: Levántate; porque este es el día en que Jehová ha entregado a Sísara en tus manos: ¿No ha salido Jehová delante de ti? Y Barac descendió del monte de Tabor, y diez mil hombres en pos de él."}},{"@attributes":{"id":"6905","type":"1","text":"15. Y Jehová desbarató a Sísara, y a todos sus carros y a todo su ejército, a filo de espada delante de Barac: y Sísara descendió del carro, y huyó a pie."}},{"@attributes":{"id":"6906","type":"1","text":"16. Mas Barac siguió los carros y el ejército hasta Haroseth de las Gentes, y todo el ejército de Sísara cayó a filo de espada hasta no quedar ni uno."}},{"@attributes":{"id":"6907","type":"1","text":"17. Y Sísara se acogió a pie a la tienda de Jael mujer de Heber Cineo; porque había paz entre Jabín rey de Asor y la casa de Heber Cineo."}},{"@attributes":{"id":"6908","type":"1","text":"18. Y saliendo Jael a recibir a Sísara, díjole: Ven, señor mío, ven a mi, no tengas temor. Y él vino a ella a la tienda, y ella le cubrió con una manta."}},{"@attributes":{"id":"6909","type":"1","text":"19. Y él le dijo: Ruégote me des a beber una poca de agua, que tengo sed. Y ella abrió un odre de leche y dióle de beber, y tornóle a cubrir."}},{"@attributes":{"id":"6910","type":"1","text":"20. Y él le dijo: Estáte a la puerta de la tienda, y si alguien viniere, y te preguntare, diciendo: ¿Hay aquí alguno? Tú responderás que no."}},{"@attributes":{"id":"6911","type":"1","text":"21. Y Jael, mujer de Heber, tomó una estaca de la tienda, y poniendo un mazo en su mano, vino a él calladamente, y metióle la estaca por las sienes, y enclavólo en la tierra, pues él estaba cargado de sueño y cansado; y así murió."}},{"@attributes":{"id":"6912","type":"1","text":"22. Y siguiendo Barac a Sísara, Jael salió a recibirlo, y díjole: Ven, y te mostraré al varón que tú buscas. Y él entró donde ella estaba, y he aquí Sísara yacía muerto con la estaca por la sien."}},{"@attributes":{"id":"6913","type":"1","text":"23. Así abatió Dios aquel día a Jabín, rey de Canaán, delante de los hijos de Israel."}},{"@attributes":{"id":"6914","type":"1","text":"24. Y la mano de los hijos de Israel comenzó a crecer y a fortificarse contra Jabín rey de Canaán, hasta que lo destruyeron."}}]}