{"@attributes":{"id":"217","page_number":"1","label":"1","previous":"216.xml","next":"218.xml"},"entry":[{"@attributes":{"id":"6947","type":"1","text":"1. MAS los hijos de Israel hicieron lo malo en los ojos de Jehová; y Jehová los entregó en las manos de Madián por siete años."}},{"@attributes":{"id":"6948","type":"1","text":"2. Y la mano de Madián prevaleció contra Israel. Y los hijos de Israel, por causa de los Madianitas, se hicieron cuevas en los montes, y cavernas, y lugares fuertes."}},{"@attributes":{"id":"6949","type":"1","text":"3. Pues como los de Israel habían sembrado, subían los Madianitas, y Amalecitas, y los orientales: subían contra ellos;"}},{"@attributes":{"id":"6950","type":"1","text":"4. Y asentando campo contra ellos destruían los frutos de la tierra, hasta llegar a Gaza; y no dejaban qué comer en Israel, ni ovejas, ni bueyes, ni asnos."}},{"@attributes":{"id":"6951","type":"1","text":"5. Porque subían ellos y sus ganados, y venían con sus tiendas en grande multitud como langosta, que no había número en ellos ni en sus camellos: así venían a la tierra para devastarla."}},{"@attributes":{"id":"6952","type":"1","text":"6. Era pues Israel en gran manera empobrecido por los Madianitas; y los hijos de Israel clamaron a Jehová."}},{"@attributes":{"id":"6953","type":"1","text":"7. Y cuando los hijos de Israel hubieron clamado a Jehová, a causa de los Madianitas,"}},{"@attributes":{"id":"6954","type":"1","text":"8. Jehová envió un varón profeta a los hijos de Israel, el cual les dijo: Así ha dicho Jehová Dios de Israel: Yo os hice salir de Egipto, y os saqué de la casa de servidumbre:"}},{"@attributes":{"id":"6955","type":"1","text":"9. Yo os libré de mano de los Egipcios, y de mano de todos los que os afligieron, a los cuales eché de delante de vosotros, y os dí su tierra;"}},{"@attributes":{"id":"6956","type":"1","text":"10. Y díjeos: Yo soy Jehová vuestro Dios; no temáis a los dioses de los Amorrheos, en cuya tierra habitáis: mas no habéis obedecido a mi voz."}},{"@attributes":{"id":"6957","type":"1","text":"11. Y vino el ángel de Jehová, y sentóse debajo del alcornoque que está en Ophra, el cual era de Joas Abiezerita; y su hijo Gedeón estaba sacudiendo el trigo en el lagar, para hacerlo esconder de los Madianitas."}},{"@attributes":{"id":"6958","type":"1","text":"12. Y el ángel de Jehová se le apareció, y díjole: Jehová es contigo, varón esforzado."}},{"@attributes":{"id":"6959","type":"1","text":"13. Y Gedeón le respondió: Ah, Señor mío, si Jehová es con nosotros, ¿por qué nos ha sobrevenido todo esto? ¿Y dónde están todas sus maravillas, que nuestros padres nos han contado, diciendo: ¿No nos sacó Jehová de Egipto? Y ahora Jehová nos ha desamparado, y nos ha entregado en manos de los Madianitas."}},{"@attributes":{"id":"6960","type":"1","text":"14. Y mirándole Jehová, díjole: Ve con esta tu fortaleza, y salvarás a Israel de la mano de los Madianitas. ¿No te envío yo?"}},{"@attributes":{"id":"6961","type":"1","text":"15. Entonces le respondió: Ah, Señor mío, ¿con qué tengo de salvar a Israel? He aquí que mi familia es pobre en Manasés, y yo el menor en la casa de mi padre."}},{"@attributes":{"id":"6962","type":"1","text":"16. Y Jehová le dijo: Porque yo seré contigo, y herirás a los Madianitas como a un solo hombre."}},{"@attributes":{"id":"6963","type":"1","text":"17. Y él respondió: Yo te ruego, que si he hallado gracia delante de ti, me des señal de que tú has hablado conmigo."}},{"@attributes":{"id":"6964","type":"1","text":"18. Ruégote que no te vayas de aquí, hasta que a ti vuelva, y saque mi presente, y lo ponga delante de ti. Y él respondió: Yo esperaré hasta que vuelvas."}},{"@attributes":{"id":"6965","type":"1","text":"19. Y entrándose Gedeón aderezó un cabrito, y panes sin levadura de un epha de harina; y puso la carne en un canastillo, y el caldo en una olla, y sacándolo presentóselo debajo de aquel alcornoque."}},{"@attributes":{"id":"6966","type":"1","text":"20. Y el ángel de Dios le dijo: Toma la carne, y los panes sin levadura, y ponlo sobre esta peña, y vierte el caldo. Y él lo hizo así."}},{"@attributes":{"id":"6967","type":"1","text":"21. Y extendiendo el ángel de Jehová el bordón que tenía en su mano, tocó con la punta en la carne y en los panes sin levadura; y subió fuego de la peña, el cual consumió la carne y los panes sin levadura. Y el ángel de Jehová desapareció de delante de él."}},{"@attributes":{"id":"6968","type":"1","text":"22. Y viendo Gedeón que era el ángel de Jehová, dijo: Ah, Señor Jehová, que he visto el ángel de Jehová cara a cara."}},{"@attributes":{"id":"6969","type":"1","text":"23. Y Jehová le dijo: Paz a ti; no tengas temor, no morirás."}},{"@attributes":{"id":"6970","type":"1","text":"24. Y edificó allí Gedeón altar a Jehová, al que llamó Jehová-salom: está hasta hoy en Ophra de los Abiezeritas."}},{"@attributes":{"id":"6971","type":"1","text":"25. Y aconteció que la misma noche le dijo Jehová: Toma un toro del hato de tu padre, y otro toro de siete años, y derriba el altar de Baal que tu padre tiene, y corta también el bosque que está junto a él:"}},{"@attributes":{"id":"6972","type":"1","text":"26. Y edifica altar a Jehová tu Dios en la cumbre de este peñasco en lugar conveniente; y tomando el segundo toro, sacrifícalo en holocausto sobre la leña del bosque que habrás cortado."}},{"@attributes":{"id":"6973","type":"1","text":"27. Entonces Gedeón tomó diez hombres de sus siervos, é hizo como Jehová le dijo. Mas temiendo hacerlo de día, por la familia de su padre y por los hombres de la ciudad, hízolo de noche."}},{"@attributes":{"id":"6974","type":"1","text":"28. Y a la mañana, cuando los de la ciudad se levantaron, he aquí que el altar de Baal estaba derribado, y cortado el bosque que junto a él estaba, y sacrificado aquel segundo toro en holocausto sobre el altar edificado."}},{"@attributes":{"id":"6975","type":"1","text":"29. Y decíanse unos a otros: ¿Quién ha hecho esto? Y buscando é inquiriendo, dijéronles: Gedeón hijo de Joas lo ha hecho. Entonces los hombres de la ciudad dijeron a Joas:"}},{"@attributes":{"id":"6976","type":"1","text":"30. Saca fuera tu hijo para que muera, por cuanto ha derribado el altar de Baal y ha cortado el bosque que junto a él estaba."}},{"@attributes":{"id":"6977","type":"1","text":"31. Y Joas respondió a todos los que estaban junto a él: ¿Tomaréis vosotros la demanda por Baal? ¿le salvaréis vosotros? Cualquiera que tomare la demanda por él, que muera mañana. Si es Dios, contienda por sí mismo con el que derribó su altar."}},{"@attributes":{"id":"6978","type":"1","text":"32. Y aquel día llamó él a Gedeón Jerobaal; porque dijo: Pleitee Baal contra el que derribó su altar."}},{"@attributes":{"id":"6979","type":"1","text":"33. Y todos los Madianitas, y Amalecitas, y orientales, se juntaron a una, y pasando asentaron campo en el valle de Jezreel."}},{"@attributes":{"id":"6980","type":"1","text":"34. Y el espíritu de Jehová se envistió en Gedeón, y como éste hubo tocado el cuerno, Abiezer se juntó con él."}},{"@attributes":{"id":"6981","type":"1","text":"35. Y envió mensajeros por todo Manasés, el cual también se juntó con él: asimismo envió mensajeros a Aser, y a Zabulón, y a Nephtalí, los cuales salieron a encontrarles."}},{"@attributes":{"id":"6982","type":"1","text":"36. Y Gedeón dijo a Dios: Si has de salvar a Israel por mi mano, como has dicho,"}},{"@attributes":{"id":"6983","type":"1","text":"37. He aquí que yo pondré un vellón de lana en la era; y si el rocío estuviere en el vellón solamente, quedando seca toda la otra tierra, entonces entenderé que has de salvar a Israel por mi mano, como lo has dicho."}},{"@attributes":{"id":"6984","type":"1","text":"38. Y aconteció así: porque como se levantó de mañana, exprimiendo el vellón sacó de él el rocío, un vaso lleno de agua."}},{"@attributes":{"id":"6985","type":"1","text":"39. Mas Gedeón dijo a Dios: No se encienda tu ira contra mí, si aun hablare esta vez: solamente probaré ahora otra vez con el vellón. Ruégote que la sequedad sea sólo en el vellón, y el rocío sobre la tierra."}},{"@attributes":{"id":"6986","type":"1","text":"40. Y aquella noche lo hizo Dios así: porque la sequedad fué sólo en el vellón, y en toda la tierra estuvo el rocío."}}]}