{"@attributes":{"id":"218","page_number":"1","label":"1","previous":"217.xml","next":"219.xml"},"entry":[{"@attributes":{"id":"6987","type":"1","text":"1. LEVANTANDOSE pues de mañana Jerobaal, el cual es Gedeón, y todo el pueblo que estaba con él, asentaron el campo junto a la fuente de Harod: y tenía el campo de los Madianitas al norte, de la otra parte del collado de More, en el valle."}},{"@attributes":{"id":"6988","type":"1","text":"2. Y Jehová dijo a Gedeón: El pueblo que está contigo es mucho para que yo dé a los Madianitas en su mano: porque no se alabe Israel contra mí, diciendo: Mi mano me ha salvado."}},{"@attributes":{"id":"6989","type":"1","text":"3. Haz pues ahora pregonar, que lo oiga el pueblo, diciendo: El que teme y se estremece, madrugue y vuélvase desde el monte de Galaad. Y volviéronse de los del pueblo veintidós mil: y quedaron diez mil."}},{"@attributes":{"id":"6990","type":"1","text":"4. Y Jehová dijo a Gedeón: Aun es mucho el pueblo; llévalos a las aguas, y allí yo te los probaré; y del que yo te dijere: Vaya este contigo, vaya contigo: mas de cualquiera que yo te dijere: Este no vaya contigo, el tal no vaya."}},{"@attributes":{"id":"6991","type":"1","text":"5. Entonces llevó el pueblo a las aguas: y Jehová dijo a Gedeón: Cualquiera que lamiere las aguas con su lengua como lame el perro, aquél pondrás aparte; asimismo cualquiera que se doblare sobre sus rodillas para beber."}},{"@attributes":{"id":"6992","type":"1","text":"6. Y fué el número de los que lamieron las aguas, llegándola con la mano a la boca, trescientos hombres: y todo el resto del pueblo se dobló sobre sus rodillas para beber las aguas."}},{"@attributes":{"id":"6993","type":"1","text":"7. Entonces Jehová dijo a Gedeón: Con estos trescientos hombres que lamieron el agua os salvaré, y entregaré a los Madianitas en tus manos: y váyase toda la gente cada uno a su lugar."}},{"@attributes":{"id":"6994","type":"1","text":"8. Y tomada provisión para el pueblo en sus manos, y sus bocinas, envió a todos los Israelitas cada uno a su tienda, y retuvo a aquellos trescientos hombres: y tenía el campo de Madián abajo en el valle."}},{"@attributes":{"id":"6995","type":"1","text":"9. Y aconteció que aquella noche Jehová le dijo: Levántate, y desciende al campo; porque yo lo he entregado en tus manos."}},{"@attributes":{"id":"6996","type":"1","text":"10. Y si tienes temor de descender, baja tú con Phara tu criado al campo,"}},{"@attributes":{"id":"6997","type":"1","text":"11. Y oirás lo que hablan; y entonces tus manos se esforzarán, y descenderás al campo. Y él descendió con Phara su criado al principio de la gente de armas que estaba en el campo."}},{"@attributes":{"id":"6998","type":"1","text":"12. Y Madián, y Amalec, y todos los orientales, estaban tendidos en el valle como langostas en muchedumbre, y sus camellos eran innumerables, como la arena que está a la ribera de la mar en multitud."}},{"@attributes":{"id":"6999","type":"1","text":"13. Y luego que llegó Gedeón, he aquí que un hombre estaba contando a su compañero un sueño, diciendo: He aquí yo soñé un sueño: que veía un pan de cebada que rodaba hasta el campo de Madián, y llegaba a las tiendas, y las hería de tal manera que caían, y las trastornaba de arriba abajo, y las tiendas caían."}},{"@attributes":{"id":"7000","type":"1","text":"14. Y su compañero respondió, y dijo: Esto no es otra cosa sino la espada de Gedeón hijo de Joas, varón de Israel: Dios ha entregado en sus manos a los Madianitas con todo el campo."}},{"@attributes":{"id":"7001","type":"1","text":"15. Y como Gedeón oyó la historia del sueño y su interpretación, adoró; y vuelto al campo de Israel, dijo: Levantaos, que Jehová ha entregado el campo de Madián en vuestras manos."}},{"@attributes":{"id":"7002","type":"1","text":"16. Y repartiendo los trescientos hombres en tres escuadrones, dió a cada uno de ellos bocinas en sus manos, y cántaros vacíos con teas ardiendo dentro de los cántaros."}},{"@attributes":{"id":"7003","type":"1","text":"17. Y díjoles: Miradme a mí, y haced como yo hiciere; he aquí que cuando yo llegare al principio del campo, como yo hiciere, así haréis vosotros."}},{"@attributes":{"id":"7004","type":"1","text":"18. Yo tocaré la bocina y todos los que estarán conmigo; y vosotros tocaréis entonces las bocinas alrededor de todo el campo, y diréis: ¡Por Jehová y Gedeón!"}},{"@attributes":{"id":"7005","type":"1","text":"19. Llegó pues Gedeón, y los cien hombres que llevaba consigo, al principio del campo, a la entrada de la vela del medio, cuando acababan de renovar las centinelas; y tocaron las bocinas, y quebraron los cántaros que llevaban en sus manos:"}},{"@attributes":{"id":"7006","type":"1","text":"20. Y los tres escuadrones tocaron las bocinas, y quebrando los cántaros tomaron en las manos izquierdas las teas, y en las derechas los cuernos con que tañian, y dieron grita: ¡La espada de Jehová y de Gedeón!"}},{"@attributes":{"id":"7007","type":"1","text":"21. Y estuviéronse en sus lugares en derredor del campo: y todo el campo fué alborotado, y huyeron gritando."}},{"@attributes":{"id":"7008","type":"1","text":"22. Mas los trescientos tocaban las bocinas: y Jehová puso la espada de cada uno contra su compañero en todo el campo. Y el ejército huyó hasta Beth-sitta, hacia Cerera, y hasta el término de Abel-mehola en Tabbat."}},{"@attributes":{"id":"7009","type":"1","text":"23. Y juntándose los de Israel, de Nephtalí, y de Aser, y de todo Manasés, siguieron a los Madianitas."}},{"@attributes":{"id":"7010","type":"1","text":"24. Gedeón también envió mensajeros a todo el monte de Ephraim, diciendo: Descended al encuentro de los Madianitas, y tomadles las aguas hasta Beth-bara y el Jordán. Y juntos todos los hombres de Ephraim, tomaron las aguas de Beth-bara y el Jordán."}},{"@attributes":{"id":"7011","type":"1","text":"25. Y tomaron dos príncipes de los Madianitas, Oreb y Zeeb: y mataron a Oreb en la peña de Oreb, y a Zeeb lo mataron en el lagar de Zeeb: y después que siguieron a los Madianitas, trajeron las cabezas de Oreb y de Zeeb a Gedeón de la otra parte del Jordán."}}]}