{"@attributes":{"id":"219","page_number":"1","label":"1","previous":"218.xml","next":"220.xml"},"entry":[{"@attributes":{"id":"7012","type":"1","text":"1. Y LOS de Ephraim le dijeron: ¿Qué es esto que has hecho con nosotros, no llamándonos cuando ibas a la guerra contra Madián? Y reconviniéronlo fuertemente."}},{"@attributes":{"id":"7013","type":"1","text":"2. A los cuales él respondió: ¿Qué he hecho yo ahora como vosotros? ¿No es el rebusco de Ephraim mejor que la vendimia de Abiezer?"}},{"@attributes":{"id":"7014","type":"1","text":"3. Dios ha entregado en vuestras manos a Oreb y a Zeeb, príncipes de Madián: ¿y qué pude yo hacer como vosotros? Entonces el enojo de ellos contra él se aplacó, luego que él habló esta palabra."}},{"@attributes":{"id":"7015","type":"1","text":"4. Y vino Gedeón al Jordán para pasar, él y los trescientos hombres que traía consigo, cansados del alcance."}},{"@attributes":{"id":"7016","type":"1","text":"5. Y dijo a los de Succoth: Yo os ruego que deis a la gente que me sigue algunos bocados de pan; porque están cansados, y yo persigo a Zeba y a Zalmunna, reyes de Madián."}},{"@attributes":{"id":"7017","type":"1","text":"6. Y los principales de Succoth respondieron: ¿Está ya la mano de Zeba y Zalmunna en tu mano, para que hayamos nosotros de dar pan a tu ejército?"}},{"@attributes":{"id":"7018","type":"1","text":"7. Y Gedeón dijo: Pues cuando Jehová hubiere entregado en mi mano a Zeba y a Zalmunna, yo trillaré vuestra carne con espinas y abrojos del desierto."}},{"@attributes":{"id":"7019","type":"1","text":"8. Y de allí subió a Penuel, y hablóles las mismas palabras. Y los de Penuel le respondieron como habían respondido los de Succoth."}},{"@attributes":{"id":"7020","type":"1","text":"9. Y él habló también a los de Penuel, diciendo: Cuando yo tornare en paz, derribaré esta torre."}},{"@attributes":{"id":"7021","type":"1","text":"10. Y Zeba y Zalmunna estaban en Carcor, y con ellos su ejército de como quince mil hombres, todos los que habían quedado de todo el campo de los orientales: y los muertos habían sido ciento veinte mil hombres que sacaban espada."}},{"@attributes":{"id":"7022","type":"1","text":"11. Y subiendo Gedeón hacia los que habitaban en tiendas, a la parte oriental de Noba y de Jogbea, hirió el campo, porque estaba el ejército sin recelo."}},{"@attributes":{"id":"7023","type":"1","text":"12. Y huyendo Zeba y Zalmunna, él los siguió; y tomados los dos reyes de Madián, Zeba y Zalmunna, espantó a todo el ejército."}},{"@attributes":{"id":"7024","type":"1","text":"13. Y Gedeón hijo de Joas volvió de la batalla antes que el sol subiese;"}},{"@attributes":{"id":"7025","type":"1","text":"14. Y tomó un mozo de los de Succoth, y preguntándole, él le dió por escrito los principales de Succoth y sus ancianos, setenta y siete varones."}},{"@attributes":{"id":"7026","type":"1","text":"15. Y entrando a los de Succoth, dijo: He aquí a Zeba y a Zalmunna, sobre los cuales me zaheristeis, diciendo: ¿Está ya la mano de Zeba y de Zalmunna en tu mano, para que demos nosotros pan a tus hombres cansados?"}},{"@attributes":{"id":"7027","type":"1","text":"16. Y tomó a los ancianos de la ciudad, y espinas y abrojos del desierto, y castigó con ellos a los de Succoth."}},{"@attributes":{"id":"7028","type":"1","text":"17. Asimismo derribó la torre de Penuel, y mató a los de la ciudad."}},{"@attributes":{"id":"7029","type":"1","text":"18. Luego dijo a Zeba y a Zalmunna: ¿Qué manera de hombres tenían aquellos que matasteis en Tabor? Y ellos respondieron: Como tú, tales eran aquellos ni más ni menos, que parecían hijos de rey."}},{"@attributes":{"id":"7030","type":"1","text":"19. Y él dijo: Mis hermanos eran, hijos de mi madre: ¡Vive Jehová, que si los hubierais guardado en vida, yo no os mataría!"}},{"@attributes":{"id":"7031","type":"1","text":"20. Y dijo a Jether su primogénito: Levántate, y mátalos. Mas el joven no desenvainó su espada, porque tenía temor; que aun era muchacho."}},{"@attributes":{"id":"7032","type":"1","text":"21. Entonces dijo Zeba y Zalmunna: Levántate tú, y mátanos; porque como es el varón, tal es su valentía. Y Gedeón se levantó, y mató a Zeba y a Zalmunna; y tomó los adornos de lunetas que sus camellos traían al cuello."}},{"@attributes":{"id":"7033","type":"1","text":"22. Y los Israelitas dijeron a Gedeón: Sé nuestro señor, tú, y tu hijo, y tu nieto; pues que nos has librado de mano de Madián."}},{"@attributes":{"id":"7034","type":"1","text":"23. Mas Gedeón respondió: No seré señor sobre vosotros, ni mi hijo os señoreará: Jehová será vuestro Señor."}},{"@attributes":{"id":"7035","type":"1","text":"24. Y díjoles Gedeón: Deseo haceros una petición, que cada uno me dé los zarcillos de su despojo. (Porque traían zarcillos de oro, que eran Ismaelitas.)"}},{"@attributes":{"id":"7036","type":"1","text":"25. Y ellos respondieron: De buena gana los daremos. Y tendiendo una ropa de vestir, echó allí cada uno los zarcillos de su despojo."}},{"@attributes":{"id":"7037","type":"1","text":"26. Y fué el peso de los zarcillos de oro que él pidió, mil y setecientos siclos de oro; sin las planchas, y joyeles, y vestidos de púrpura, que traían los reyes de Madián, y sin los collares que traían sus camellos al cuello."}},{"@attributes":{"id":"7038","type":"1","text":"27. Y Gedeón hizo de ellos un ephod, el cual hizo guardar en su ciudad de Ophra: y todo Israel fornicó tras de ese ephod en aquel lugar; y fué por tropiezo a Gedeón y a su casa."}},{"@attributes":{"id":"7039","type":"1","text":"28. Así fué humillado Madián delante de los hijos de Israel, y nunca más levantaron su cabeza. Y reposó la tierra cuarenta años en los días de Gedeón."}},{"@attributes":{"id":"7040","type":"1","text":"29. Y Jerobaal hijo de Joas fué, y habitó en su casa."}},{"@attributes":{"id":"7041","type":"1","text":"30. Y tuvo Gedeón setenta hijos que salieron de su muslo, porque tuvo muchas mujeres."}},{"@attributes":{"id":"7042","type":"1","text":"31. Y su concubina que estaba en Sichêm, también le parió un hijo; y púsole por nombre Abimelech."}},{"@attributes":{"id":"7043","type":"1","text":"32. Y murió Gedeón hijo de Joas en buena vejez, y fué sepultado en el sepulcro de su padre Joas, en Ophra de los Abiezeritas."}},{"@attributes":{"id":"7044","type":"1","text":"33. Y aconteció que como murió Gedeón, los hijos de Israel tornaron, y fornicaron en pos de los Baales, y se pusieron por Dios a Baal-berith."}},{"@attributes":{"id":"7045","type":"1","text":"34. Y no se acordaron los hijos de Israel de Jehová su Dios, que los había librado de todos sus enemigos alrededor:"}},{"@attributes":{"id":"7046","type":"1","text":"35. Ni hicieron misericordia con la casa de Jerobaal Gedeón conforme a todo el bien que él había hecho a Israel."}}]}