{"@attributes":{"id":"220","page_number":"1","label":"1","previous":"219.xml","next":"221.xml"},"entry":[{"@attributes":{"id":"7047","type":"1","text":"1. Y FUÉSE Abimelech hijo de Jerobaal a Sichêm, a los hermanos de su madre, y habló con ellos, y con toda la familia de la casa del padre de su madre, diciendo:"}},{"@attributes":{"id":"7048","type":"1","text":"2. Yo os ruego que habléis a oídos de todos los de Sichêm: ¿Qué tenéis por mejor, que os señoreen setenta hombres, todos los hijos de Jerobaal; ó que os señoree un varón? Acordaos que yo soy hueso vuestro, y carne vuestra."}},{"@attributes":{"id":"7049","type":"1","text":"3. Y hablaron por él los hermanos de su madre a oídos de todos los de Sichêm todas estas palabras: y el corazón de ellos se inclinó en favor de Abimelech, porque decían: Nuestro hermano es."}},{"@attributes":{"id":"7050","type":"1","text":"4. Y diéronle setenta siclos de plata del templo de Baal-berith, con los cuales Abimelech alquiló hombres ociosos y vagabundos, que le siguieron."}},{"@attributes":{"id":"7051","type":"1","text":"5. Y viniendo a la casa de su padre en Ophra, mató a sus hermanos los hijos de Jerobaal, setenta varones, sobre una piedra: mas quedó Jotham, el más pequeño hijo de Jerobaal, que se escondió."}},{"@attributes":{"id":"7052","type":"1","text":"6. Y reunidos todos los de Sichêm con toda la casa de Millo, fueron y eligieron a Abimelech por rey, cerca de la llanura del pilar que estaba en Sichêm."}},{"@attributes":{"id":"7053","type":"1","text":"7. Y como se lo dijesen a Jotham, fué y púsose en la cumbre del monte de Gerizim, y alzando su voz clamó, y díjoles: Oidme, varones de Sichêm; que Dios os oiga."}},{"@attributes":{"id":"7054","type":"1","text":"8. Fueron los árboles a elegir rey sobre sí, y dijeron a la oliva: Reina sobre nosotros."}},{"@attributes":{"id":"7055","type":"1","text":"9. Mas la oliva respondió: ¿Tengo de dejar mi pingüe jugo, con el que por mi causa Dios y los hombres son honrados, por ir a ser grande sobre los árboles?"}},{"@attributes":{"id":"7056","type":"1","text":"10. Y dijeron los árboles a la higuera: Anda tú, reina sobre nosotros."}},{"@attributes":{"id":"7057","type":"1","text":"11. Y respondió la higuera: ¿Tengo de dejar mi dulzura y mi buen fruto, por ir a ser grande sobre los árboles?"}},{"@attributes":{"id":"7058","type":"1","text":"12. Dijeron luego los árboles a la vid: Pues ven tú, reina sobre nosotros."}},{"@attributes":{"id":"7059","type":"1","text":"13. Y la vid les respondió: ¿Tengo de dejar mi mosto, que alegra a Dios y a los hombres, por ir a ser grande sobre los árboles?"}},{"@attributes":{"id":"7060","type":"1","text":"14. Dijeron entonces todos los árboles al escaramujo: Anda tú, reina sobre nosotros."}},{"@attributes":{"id":"7061","type":"1","text":"15. Y el escaramujo respondió a los árboles: Si en verdad me elegís por rey sobre vosotros, venid, y aseguraos debajo de mi sombra: y si no, fuego salga del escaramujo que devore los cedros del Líbano."}},{"@attributes":{"id":"7062","type":"1","text":"16. Ahora pues, si con verdad y con integridad habéis procedido en hacer rey a Abimelech, y si lo habéis hecho bien con Jerobaal y con su casa, y si le habéis pagado conforme a la obra de sus manos;"}},{"@attributes":{"id":"7063","type":"1","text":"17. (Pues que mi padre peleó por vosotros, y echó lejos su vida por libraros de mano de Madián;"}},{"@attributes":{"id":"7064","type":"1","text":"18. Y vosotros os levantasteis hoy contra la casa de mi padre, y matasteis sus hijos, setenta varones, sobre una piedra; y habéis puesto por rey sobre los de Sichêm a Abimelech, hijo de su criada, por cuanto es vuestro hermano:)"}},{"@attributes":{"id":"7065","type":"1","text":"19. Si con verdad y con integridad habéis obrado hoy con Jerobaal y con su casa, que gocéis de Abimelech, y él goce de vosotros."}},{"@attributes":{"id":"7066","type":"1","text":"20. Y si no, fuego salga de Abimelech, que consuma a los de Sichêm y a la casa de Millo; y fuego salga de los de Sichêm y de la casa de Millo, que consuma a Abimelech."}},{"@attributes":{"id":"7067","type":"1","text":"21. Y huyó Jotham, y se fugó, y fuése a Beer, y allí se estuvo por causa de Abimelech su hermano."}},{"@attributes":{"id":"7068","type":"1","text":"22. Y después que Abimelech hubo dominado sobre Israel tres años,"}},{"@attributes":{"id":"7069","type":"1","text":"23. Envió Dios un espíritu malo entre Abimelech y los hombres de Sichêm: que los de Sichêm se levantaron contra Abimelech:"}},{"@attributes":{"id":"7070","type":"1","text":"24. Para que el agravio de los setenta hijos de Jerobaal, y la sangre de ellos, viniera a ponerse sobre Abimelech su hermano que los mató, y sobre los hombres de Sichêm que corroboraron las manos de él para matar a sus hermanos."}},{"@attributes":{"id":"7071","type":"1","text":"25. Y pusiéronle los de Sichêm asechadores en las cumbres de los montes, los cuales salteaban a todos los que pasaban junto a ellos por el camino; de lo que fué dado aviso a Abimelech."}},{"@attributes":{"id":"7072","type":"1","text":"26. Y Gaal hijo de Ebed vino con sus hermanos, y pasáronse a Sichêm: y los de Sichêm se confiaron en él."}},{"@attributes":{"id":"7073","type":"1","text":"27. Y saliendo al campo, vendimiaron sus viñas, y pisaron la uva, é hicieron alegrías; y entrando en el templo de sus dioses, comieron y bebieron, y maldijeron a Abimelech."}},{"@attributes":{"id":"7074","type":"1","text":"28. Y Gaal hijo de Ebed dijo: ¿Quién es Abimelech y qué es Sichêm, para que nosotros a él sirvamos? ¿no es hijo de Jerobaal? ¿y no es Zebul su asistente? Servid a los varones de Hemor padre de Sichêm: mas ¿por qué habíamos de servir a él?"}},{"@attributes":{"id":"7075","type":"1","text":"29. Fuérame dado este pueblo bajo de mi mano, yo echaría luego a Abimelech. Y decía a Abimelech: Aumenta tus escuadrones, y sal."}},{"@attributes":{"id":"7076","type":"1","text":"30. Y Zebul asistente de la ciudad, oyendo las palabras de Gaal hijo de Ebed, encendióse su ira;"}},{"@attributes":{"id":"7077","type":"1","text":"31. Y envió sagazmente mensajeros a Abimelech, diciendo: He aquí que Gaal hijo de Ebed y sus hermanos han venido a Sichêm, y he aquí, que han cercado la ciudad contra ti."}},{"@attributes":{"id":"7078","type":"1","text":"32. Levántate pues ahora de noche, tú y el pueblo que está contigo, y pon emboscada en el campo:"}},{"@attributes":{"id":"7079","type":"1","text":"33. Y por la mañana al salir del sol te levantarás y acometerás la ciudad: y él y el pueblo que está con él saldrán contra ti, y tu harás con él según que se te ofrecerá."}},{"@attributes":{"id":"7080","type":"1","text":"34. Levantándose pues de noche Abimelech y todo el pueblo que con él estaba, pusieron emboscada contra Sichêm con cuatro compañías."}},{"@attributes":{"id":"7081","type":"1","text":"35. Y Gaal hijo de Ebed salió, y púsose a la entrada de la puerta de la ciudad: y Abimelech y todo el pueblo que con él estaba, se levantaron de la emboscada."}},{"@attributes":{"id":"7082","type":"1","text":"36. Y viendo Gaal el pueblo, dijo a Zebul: He allí pueblo que desciende de las cumbres de los montes. Y Zebul le respondió: La sombra de los montes te parece hombres."}},{"@attributes":{"id":"7083","type":"1","text":"37. Mas Gaal tornó a hablar, y dijo: He allí pueblo que desciende por medio de la tierra, y un escuadrón viene camino de la campiña de Meonenim."}},{"@attributes":{"id":"7084","type":"1","text":"38. Y Zebul le respondió: ¿Dónde está ahora aquel tu hablar, diciendo; Quién es Abimelech para que le sirvamos? ¿No es este el pueblo que tenías en poco? Sal pues ahora, y pelea con él."}},{"@attributes":{"id":"7085","type":"1","text":"39. Y Gaal salió delante de los de Sichêm, y peleó contra Abimelech."}},{"@attributes":{"id":"7086","type":"1","text":"40. Mas persiguiólo Abimelech, delante del cual él huyó; y cayeron heridos muchos hasta la entrada de la puerta."}},{"@attributes":{"id":"7087","type":"1","text":"41. Y Abimilech se quedó en Aruma; y Zebul echó fuera a Gaal y a sus hermanos, para que no morasen en Sichêm."}},{"@attributes":{"id":"7088","type":"1","text":"42. Y aconteció al siguiente día, que el pueblo salió al campo: y fué dado aviso a Abimelech."}},{"@attributes":{"id":"7089","type":"1","text":"43. El cual, tomando gente, repartióla en tres compañías, y puso emboscadas en el campo: y como miró, he aquí el pueblo que salía de la ciudad; y levantóse contra ellos, é hiriólos:"}},{"@attributes":{"id":"7090","type":"1","text":"44. Pues Abimelech y el escuadrón que estaba con él, acometieron con ímpetu, y pararon a la entrada de la puerta de la ciudad; y las dos compañías acometieron a todos los que estaban en el campo, y los hirieron."}},{"@attributes":{"id":"7091","type":"1","text":"45. Y después de combatir Abimelech la ciudad todo aquel día, tomóla, y mató el pueblo que en ella estaba, y asoló la ciudad, y sembróla de sal."}},{"@attributes":{"id":"7092","type":"1","text":"46. Como oyeron esto todos los que estaban en la torre de Sichêm, entráronse en la fortaleza del templo del dios Berith."}},{"@attributes":{"id":"7093","type":"1","text":"47. Y fué dicho a Abimelech como todos los de la torre de Sichêm estaban reunidos."}},{"@attributes":{"id":"7094","type":"1","text":"48. Entonces subió Abimelech al monte de Salmón, él y toda la gente que con él estaba; y tomó Abimelech un hacha en su mano, y cortó una rama de los árboles, y levantándola púsosela sobre sus hombros, diciendo al pueblo que estaba con él: Lo que me veis a mí que hago, haced vosotros prestamente como yo."}},{"@attributes":{"id":"7095","type":"1","text":"49. Y así todo el pueblo cortó también cada uno su rama, y siguieron a Abimelech, y pusiéronlas junto a la fortaleza, y prendieron fuego con ellas a la fortaleza: por manera que todos los de la torre de Sichêm murieron, como unos mil hombres y mujeres."}},{"@attributes":{"id":"7096","type":"1","text":"50. Después Abimelech se fué a Thebes; y puso cerco a Thebes, y tomóla."}},{"@attributes":{"id":"7097","type":"1","text":"51. En medio de aquella ciudad había una torre fuerte, a la cual se retiraron todos los hombres y mujeres, y todos los señores de la ciudad; y cerrando tras sí las puertas, subiéronse al piso alto de la torre."}},{"@attributes":{"id":"7098","type":"1","text":"52. Y vino Abimelech a la torre, y combatiéndola, llegóse a la puerta de la torre para pegarle fuego."}},{"@attributes":{"id":"7099","type":"1","text":"53. Mas una mujer dejó caer un pedazo de una rueda de molino sobre la cabeza de Abimelech, y quebróle los cascos."}},{"@attributes":{"id":"7100","type":"1","text":"54. Y luego llamó él a su escudero, y díjole: Saca tu espada y mátame, porque no se diga de mí: Una mujer lo mató. Y su escudero le atravesó, y murió."}},{"@attributes":{"id":"7101","type":"1","text":"55. Y como los Israelitas vieron muerto a Abimelech, fuéronse cada uno a su casa."}},{"@attributes":{"id":"7102","type":"1","text":"56. Así pues pagó Dios a Abimelech el mal que hizo contra su padre matando a sus setenta hermanos."}},{"@attributes":{"id":"7103","type":"1","text":"57. Y aun todo el mal de los hombres de Sichêm tornó Dios sobre sus cabezas: y la maldición de Jotham, hijo de Jerobaal, vino sobre ellos."}}]}