{"@attributes":{"id":"1200","page_number":"1","label":"1","previous":"1199.xml","next":"1201.xml"},"entry":[{"@attributes":{"id":"34171","type":"1","text":"1. PABLO, llamado a ser apóstol de Jesucristo por la voluntad de Dios, y Sóstenes el hermano,"}},{"@attributes":{"id":"34172","type":"1","text":"2. A la iglesia de Dios que está en Corinto, santificados en Cristo Jesús, llamados santos, y a todos los que invocan el nombre de nuestro Señor Jesucristo en cualquier lugar, Señor de ellos y nuestro:"}},{"@attributes":{"id":"34173","type":"1","text":"3. Gracia y paz de Dios nuestro Padre, y del Señor Jesucristo."}},{"@attributes":{"id":"34174","type":"1","style":"subtitulo","text":"Acción de gracias por dones espirituales"}},{"@attributes":{"id":"34175","type":"1","text":"4. Gracias doy a mi Dios siempre por vosotros, por la gracia de Dios que os es dada en Cristo Jesús;"}},{"@attributes":{"id":"34176","type":"1","text":"5. Que en todas las cosas sois enriquecidos en él, en toda lengua y en toda ciencia;"}},{"@attributes":{"id":"34177","type":"1","text":"6. Así como el testimonio de Cristo ha sido confirmado en vosotros:"}},{"@attributes":{"id":"34178","type":"1","text":"7. De tal manera que nada os falte en ningún don, esperando la manifestación de nuestro Señor Jesucristo:"}},{"@attributes":{"id":"34179","type":"1","text":"8. El cual también os confirmará hasta el fin, para que seáis sin falta en el día de nuestro Señor Jesucristo."}},{"@attributes":{"id":"34180","type":"1","text":"9. Fiel es Dios, por el cual sois llamados a la participación de su Hijo Jesucristo nuestro Señor."}},{"@attributes":{"id":"34181","type":"1","style":"subtitulo","text":"¿Está dividido Cristo?"}},{"@attributes":{"id":"34182","type":"1","text":"10. Os ruego pues, hermanos, por el nombre de nuestro Señor Jesucristo, que habléis todos una misma cosa, y que no haya entre vosotros disensiones, antes seáis perfectamente unidos en una misma mente y en un mismo parecer."}},{"@attributes":{"id":"34183","type":"1","text":"11. Porque me ha sido declarado de vosotros, hermanos míos, por los que son de Cloé, que hay entre vosotros contiendas;"}},{"@attributes":{"id":"34184","type":"1","text":"12. Quiero decir, que cada uno de vosotros dice: Yo cierto soy de Pablo; pues yo de Apolos; y yo de Cefas; y yo de Cristo."}},{"@attributes":{"id":"34185","type":"1","text":"13. ¿Está dividido Cristo? ¿Fué crucificado Pablo por vosotros? ¿ó habéis sido bautizados en el nombre de Pablo?"}},{"@attributes":{"id":"34186","type":"1","text":"14. Doy gracias a Dios, que a ninguno de vosotros he bautizado, sino a Crispo y a Gayo;"}},{"@attributes":{"id":"34187","type":"1","text":"15. Para que ninguno diga que habéis sido bautizados en mi nombre."}},{"@attributes":{"id":"34188","type":"1","text":"16. Y también bauticé la familia de Estéfanas: mas no sé si he bautizado algún otro."}},{"@attributes":{"id":"34189","type":"1","text":"17. Porque no me envió Cristo a bautizar, sino a predicar el evangelio: no en sabiduría de palabras, porque no sea hecha vana la cruz de Cristo."}},{"@attributes":{"id":"34190","type":"1","style":"subtitulo","text":"Cristo, poder y sabiduría de Dios"}},{"@attributes":{"id":"34191","type":"1","text":"18. Porque la palabra de la cruz es locura a los que se pierden; mas a los que se salvan, es a saber, a nosotros, es potencia de Dios."}},{"@attributes":{"id":"34192","type":"1","text":"19. Porque está escrito: Destruiré la sabiduría de los sabios, Y desecharé la inteligencia de los entendidos."}},{"@attributes":{"id":"34193","type":"1","text":"20. ¿Qué es del sabio? ¿qué del escriba? ¿qué del escudriñador de este siglo? ¿no ha enloquecido Dios la sabiduría del mundo?"}},{"@attributes":{"id":"34194","type":"1","text":"21. Porque por no haber el mundo conocido en la sabiduría de Dios a Dios por sabiduría, agradó a Dios salvar a los creyentes por la locura de la predicación."}},{"@attributes":{"id":"34195","type":"1","text":"22. Porque los Judíos piden señales, y los Griegos buscan sabiduría:"}},{"@attributes":{"id":"34196","type":"1","text":"23. Mas nosotros predicamos a Cristo crucificado, a los Judíos ciertamente tropezadero, y a los Gentiles locura;"}},{"@attributes":{"id":"34197","type":"1","text":"24. Empero a los llamados, así Judíos como Griegos, Cristo potencia de Dios, y sabiduría de Dios."}},{"@attributes":{"id":"34198","type":"1","text":"25. Porque lo loco de Dios es más sabio que los hombres; y lo flaco de Dios es más fuerte que los hombres."}},{"@attributes":{"id":"34199","type":"1","text":"26. Porque mirad, hermanos, vuestra vocación, que no sois muchos sabios según la carne, no muchos poderosos, no muchos nobles;"}},{"@attributes":{"id":"34200","type":"1","text":"27. Antes lo necio del mundo escogió Dios, para avergonzar a los sabios; y lo flaco del mundo escogió Dios, para avergonzar lo fuerte;"}},{"@attributes":{"id":"34201","type":"1","text":"28. Y lo vil del mundo y lo menos preciado escogió Dios, y lo que no es, para deshacer lo que es:"}},{"@attributes":{"id":"34202","type":"1","text":"29. Para que ninguna carne se jacte en su presencia."}},{"@attributes":{"id":"34203","type":"1","text":"30. Mas de él sois vosotros en Cristo Jesús, el cual nos ha sido hecho por Dios sabiduría, y justificación, y santificación, y redención:"}},{"@attributes":{"id":"34204","type":"1","text":"31. Para que, como está escrito: El que se gloría, gloríese en el Señor."}}]}