{"@attributes":{"id":"1209","page_number":"1","label":"1","previous":"1208.xml","next":"1210.xml"},"entry":[{"@attributes":{"id":"34380","type":"1","text":"1. PORQUE no quiero, hermanos, que ignoréis que nuestros padres todos estuvieron bajo la nube, y todos pasaron la mar;"}},{"@attributes":{"id":"34381","type":"1","text":"2. Y todos en Moisés fueron bautizados en la nube y en la mar;"}},{"@attributes":{"id":"34382","type":"1","text":"3. Y todos comieron la misma vianda espiritual;"}},{"@attributes":{"id":"34383","type":"1","text":"4. Y todos bebieron la misma bebida espiritual; porque bebían de la piedra espiritual que los seguía, y la piedra era Cristo."}},{"@attributes":{"id":"34384","type":"1","text":"5. Mas de muchos de ellos no se agradó Dios; por lo cual fueron postrados en el desierto."}},{"@attributes":{"id":"34385","type":"1","text":"6. Empero estas cosas fueron en figura de nosotros, para que no codiciemos cosas malas, como ellos codiciaron."}},{"@attributes":{"id":"34386","type":"1","text":"7. Ni seáis honradores de ídolos, como algunos de ellos, según está escrito: Sentóse el pueblo a comer y a beber, y se levantaron a jugar."}},{"@attributes":{"id":"34387","type":"1","text":"8. Ni forniquemos, como algunos de ellos fornicaron, y cayeron en un día veinte y tres mil."}},{"@attributes":{"id":"34388","type":"1","text":"9. Ni tentemos a Cristo, como también algunos de ellos le tentaron, y perecieron por las serpientes."}},{"@attributes":{"id":"34389","type":"1","text":"10. Ni murmuréis, como algunos de ellos murmuraron, y perecieron por el destructor."}},{"@attributes":{"id":"34390","type":"1","text":"11. Y estas cosas les acontecieron en figura; y son escritas para nuestra admonición, en quienes los fines de los siglos han parado."}},{"@attributes":{"id":"34391","type":"1","text":"12. Así que, el que piensa estar firme, mire no caiga."}},{"@attributes":{"id":"34392","type":"1","text":"13. No os ha tomado tentación, sino humana: mas fiel es Dios, que no os dejará ser tentados más de lo que podeís llevar; antes dará también juntamente con la tentación la salida, para que podáis aguantar."}},{"@attributes":{"id":"34393","type":"1","text":"14. Por tanto, amados míos, huid de la idolatría."}},{"@attributes":{"id":"34394","type":"1","text":"15. Como a sabios hablo; juzgad vosotros lo que digo."}},{"@attributes":{"id":"34395","type":"1","text":"16. La copa de bendición que bendecimos, ¿no es la comunión de la sangre de Cristo? El pan que partimos, ¿no es la comunión del cuerpo de Cristo?"}},{"@attributes":{"id":"34396","type":"1","text":"17. Porque un pan, es que muchos somos un cuerpo; pues todos participamos de aquel un pan."}},{"@attributes":{"id":"34397","type":"1","text":"18. Mirad a Israel según la carne: los que comen de los sacrificios ¿no son partícipes con el altar?"}},{"@attributes":{"id":"34398","type":"1","text":"19. ¿Qué pues digo? ¿Que el ídolo es algo? ¿ó que sea algo lo que es sacrificado a los ídolos?"}},{"@attributes":{"id":"34399","type":"1","text":"20. Antes digo que lo que los Gentiles sacrifican, a los demonios lo sacrifican, y no a Dios: y no querría que vosotros fueseis partícipes con los demonios."}},{"@attributes":{"id":"34400","type":"1","text":"21. No podéis beber la copa del Señor, y la copa de los demonios: no podéis ser partícipes de la mesa del Señor, y de la mesa de los demonios."}},{"@attributes":{"id":"34401","type":"1","text":"22. ¿O provocaremos a celo al Señor? ¿Somos más fuertes que él?"}},{"@attributes":{"id":"34402","type":"1","style":"subtitulo","text":"Haced todo para la gloria de Dios"}},{"@attributes":{"id":"34403","type":"1","text":"23. Todo me es lícito, mas no todo conviene: todo me es lícito, mas no todo edifica."}},{"@attributes":{"id":"34404","type":"1","text":"24. Ninguno busque su propio bien, sino el del otro."}},{"@attributes":{"id":"34405","type":"1","text":"25. De todo lo que se vende en la carnicería, comed, sin preguntar nada por causa de la conciencia;"}},{"@attributes":{"id":"34406","type":"1","text":"26. Porque del Señor es la tierra y lo que la hinche."}},{"@attributes":{"id":"34407","type":"1","text":"27. Y si algún infiel os llama, y queréis ir, de todo lo que se os pone delante comed, sin preguntar nada por causa de la conciencia."}},{"@attributes":{"id":"34408","type":"1","text":"28. Mas si alguien os dijere: Esto fué sacrificado a los ídolos: no lo comáis, por causa de aquel que lo declaró, y por causa de la conciencia: porque del Señor es la tierra y lo que la hinche."}},{"@attributes":{"id":"34409","type":"1","text":"29. La conciencia, digo, no tuya, sino del otro. Pues ¿por qué ha de ser juzgada mi libertad por otra conciencia?"}},{"@attributes":{"id":"34410","type":"1","text":"30. Y si yo con agradecimiento participo, ¿por qué he de ser blasfemado por lo que doy gracias?"}},{"@attributes":{"id":"34411","type":"1","text":"31. Si pues coméis, ó bebéis, ó hacéis otra cosa, haced lo todo a gloria de Dios."}},{"@attributes":{"id":"34412","type":"1","text":"32. Sed sin ofensa a Judíos, y a Gentiles, y a la iglesia de Dios;"}},{"@attributes":{"id":"34413","type":"1","text":"33. Como también yo en todas las cosas complazco a todos, no procurando mi propio beneficio, sino el de muchos, para que sean salvos."}}]}