{"@attributes":{"id":"1210","page_number":"1","label":"1","previous":"1209.xml","next":"1211.xml"},"entry":[{"@attributes":{"id":"34414","type":"1","text":"1. SED imitadores de mí, así como yo de Cristo."}},{"@attributes":{"id":"34415","type":"1","style":"subtitulo","text":"Atavío de las mujeres"}},{"@attributes":{"id":"34416","type":"1","text":"2. Y os alabo, hermanos, que en todo os acordáis de mi, y retenéis las instrucciones mías, de la manera que os enseñé."}},{"@attributes":{"id":"34417","type":"1","text":"3. Mas quiero que sepáis, que Cristo es la cabeza de todo varón; y el varón es la cabeza de la mujer; y Dios la cabeza de Cristo."}},{"@attributes":{"id":"34418","type":"1","text":"4. Todo varón que ora ó profetiza cubierta la cabeza, afrenta su cabeza."}},{"@attributes":{"id":"34419","type":"1","text":"5. Mas toda mujer que ora ó profetiza no cubierta su cabeza, afrenta su cabeza; porque lo mismo es que si se rayese."}},{"@attributes":{"id":"34420","type":"1","text":"6. Porque si la mujer no se cubre, trasquílese también: y si es deshonesto a la mujer trasquilarse ó raerse, cúbrase."}},{"@attributes":{"id":"34421","type":"1","text":"7. Porque el varón no ha de cubrir la cabeza, porque es imagen y gloria de Dios: mas la mujer es gloria del varón."}},{"@attributes":{"id":"34422","type":"1","text":"8. Porque el varón no es de la mujer, sino la mujer del varón."}},{"@attributes":{"id":"34423","type":"1","text":"9. Porque tampoco el varón fué criado por causa de la mujer, sino la mujer por causa del varón."}},{"@attributes":{"id":"34424","type":"1","text":"10. Por lo cual, la mujer debe tener señal de potestad sobre su cabeza, por causa de los ángeles."}},{"@attributes":{"id":"34425","type":"1","text":"11. Mas ni el varón sin la mujer, ni la mujer sin el varón, en el Señor."}},{"@attributes":{"id":"34426","type":"1","text":"12. Porque como la mujer es del varón, así también el varón es por la mujer: empero todo de Dios."}},{"@attributes":{"id":"34427","type":"1","text":"13. Juzgad vosotros mismos: ¿es honesto orar la mujer a Dios no cubierta?"}},{"@attributes":{"id":"34428","type":"1","text":"14. La misma naturaleza ¿no os enseña que al hombre sea deshonesto criar cabello?"}},{"@attributes":{"id":"34429","type":"1","text":"15. Por el contrario, a la mujer criar el cabello le es honroso; porque en lugar de velo le es dado el cabello."}},{"@attributes":{"id":"34430","type":"1","text":"16. Con todo eso, si alguno parece ser contencioso, nosotros no tenemos tal costumbre, ni las iglesias de Dios."}},{"@attributes":{"id":"34431","type":"1","style":"subtitulo","text":"Abusos en la Cena del Señor"}},{"@attributes":{"id":"34432","type":"1","text":"17. Esto empero os denuncio, que no alabo, que no por mejor sino por peor os juntáis."}},{"@attributes":{"id":"34433","type":"1","text":"18. Porque lo primero, cuando os juntáis en la iglesia, oigo que hay entre vosotros disensiones; y en parte lo creo."}},{"@attributes":{"id":"34434","type":"1","text":"19. Porque preciso es que haya entre vosotros aun herejías, para que los que son probados se manifiesten entre vosotros."}},{"@attributes":{"id":"34435","type":"1","text":"20. Cuando pues os juntáis en uno, esto no es comer la cena del Señor."}},{"@attributes":{"id":"34436","type":"1","text":"21. Porque cada uno toma antes para comer su propia cena; y el uno tiene hambre, y el otro está embriagado."}},{"@attributes":{"id":"34437","type":"1","text":"22. Pues qué, ¿no tenéis casas en que comáis y bebáis? ¿ó menospreciáis la iglesia de Dios, y avergonzáis a los que no tienen? ¿Qué os diré? ¿os alabaré? En esto no os alabo."}},{"@attributes":{"id":"34438","type":"1","style":"subtitulo","text":"Institución de la Cena del Señor"}},{"@attributes":{"id":"34439","type":"4","text":"(Mt. 26.26-29; Mr. 14.22-25; Lc. 22.14-20)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 14.22-25","text":"22 Y mientras comían, Jesús tomó pan y bendijo, y lo partió y les dio, diciendo Tomad, esto es mi cuerpo. \r23 Y tomando la copa, y habiendo dado gracias, les dio; y bebieron de ella todos. \r24 Y les dijo Esto es mi sangre del nuevo pacto, que por muchos es derramada. \r25 De cierto os digo que no beberé más del fruto de la vid, hasta aquel día en que lo beba nuevo en el reino de Dios.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 22.14-20","text":"14 Cuando era la hora, se sentó a la mesa, y con él los apóstoles. \r15 Y les dijo ¡Cuánto he deseado comer con vosotros esta pascua antes que padezca! \r16 Porque os digo que no la comeré más, hasta que se cumpla en el reino de Dios. \r17 Y habiendo tomado la copa, dio gracias, y dijo Tomad esto, y repartidlo entre vosotros; \r18 porque os digo que no beberé más del fruto de la vid, hasta que el reino de Dios venga. \r19 Y tomó el pan y dio gracias, y lo partió y les dio, diciendo Esto es mi cuerpo, que por vosotros es dado; haced esto en memoria de mí. \r20 De igual manera, después que hubo cenado, tomó la copa, diciendo Esta copa es el nuevo pacto en mi sangre, que por vosotros se derrama. \r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mt. 26.26-29","text":"26 Y mientras comían, tomó Jesús el pan, y bendijo, y lo partió, y dio a sus discípulos, y dijo Tomad, comed; esto es mi cuerpo. \r27 Y tomando la copa, y habiendo dado gracias, les dio, diciendo Bebed de ella todos; \r28 porque esto es mi sangre del nuevo pacto, que por muchos es derramada para remisión de los pecados. \r29 Y os digo que desde ahora no beberé más de este fruto de la vid, hasta aquel día en que lo beba nuevo con vosotros en el reino de mi Padre.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"34440","type":"3","text":"Da Vinci-la ultima cena","url":"resources\/imagenes\/Da Vinci-la ultima cena.jpg","width":"200","height":"200"}},{"@attributes":{"id":"34441","type":"3","text":"Da Vinci-la ultima cena2","url":"resources\/imagenes\/Da Vinci-la ultima cena2.jpg","width":"200","height":"200"}},{"@attributes":{"id":"34442","type":"1","text":"23. Porque yo recibí del Señor lo que también os he enseñado: Que el Señor Jesús, la noche que fué entregado, tomó pan;"}},{"@attributes":{"id":"34443","type":"1","text":"24. Y habiendo dado gracias, lo partió, y dijo: Tomad, comed: esto es mi cuerpo que por vosotros es partido: haced esto en memoria de mí."}},{"@attributes":{"id":"34444","type":"1","text":"25. Asimismo tomó también la copa, después de haber cenado, diciendo: Esta copa es el nuevo pacto en mi sangre: haced esto todas las veces que bebiereis, en memoria de mí."}},{"@attributes":{"id":"34445","type":"1","text":"26. Porque todas las veces que comiereis este pan, y bebiereis esta copa, la muerte del Señor anunciáis hasta que venga."}},{"@attributes":{"id":"34446","type":"1","style":"subtitulo","text":"Tomando la Cena indignamente"}},{"@attributes":{"id":"34447","type":"1","text":"27. De manera que, cualquiera que comiere este pan ó bebiere esta copa del Señor indignamente, será culpado del cuerpo y de la sangre del Señor."}},{"@attributes":{"id":"34448","type":"1","text":"28. Por tanto, pruébese cada uno a sí mismo, y coma así de aquel pan, y beba de aquella copa."}},{"@attributes":{"id":"34449","type":"1","text":"29. Porque el que come y bebe indignamente, juicio come y bebe para sí, no discerniendo el cuerpo del Señor."}},{"@attributes":{"id":"34450","type":"1","text":"30. Por lo cual hay muchos enfermos y debilitados entre vosotros; y muchos duermen."}},{"@attributes":{"id":"34451","type":"1","text":"31. Que si nos examinásemos a nosotros mismos, cierto no seríamos juzgados."}},{"@attributes":{"id":"34452","type":"1","text":"32. Mas siendo juzgados, somos castigados del Señor, para que no seamos condenados con el mundo."}},{"@attributes":{"id":"34453","type":"1","text":"33. Así, que, hermanos míos, cuando os juntáis a comer, esperaos unos a otros."}},{"@attributes":{"id":"34454","type":"1","text":"34. Si alguno tuviere hambre, coma en su casa, porque no os juntéis para juicio. Las demás cosas ordenaré cuando llegare."}}]}