{"@attributes":{"id":"1211","page_number":"1","label":"1","previous":"1210.xml","next":"1212.xml"},"entry":[{"@attributes":{"id":"34455","type":"4","text":"(Mt. 26.26-29; Mr. 14.22-25; Lc. 22.14-20)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 26.26-29","text":"26 Y mientras comían, tomó Jesús el pan, y bendijo, y lo partió, y dio a sus discípulos, y dijo Tomad, comed; esto es mi cuerpo. \r27 Y tomando la copa, y habiendo dado gracias, les dio, diciendo Bebed de ella todos; \r28 porque esto es mi sangre del nuevo pacto, que por muchos es derramada para remisión de los pecados. \r29 Y os digo que desde ahora no beberé más de este fruto de la vid, hasta aquel día en que lo beba nuevo con vosotros en el reino de mi Padre.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 14.22-25","text":"22 Y mientras comían, Jesús tomó pan y bendijo, y lo partió y les dio, diciendo Tomad, esto es mi cuerpo. \r23 Y tomando la copa, y habiendo dado gracias, les dio; y bebieron de ella todos. \r24 Y les dijo Esto es mi sangre del nuevo pacto, que por muchos es derramada. \r25 De cierto os digo que no beberé más del fruto de la vid, hasta aquel día en que lo beba nuevo en el reino de Dios.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 22.14-20","text":"14 Cuando era la hora, se sentó a la mesa, y con él los apóstoles. \r15 Y les dijo ¡Cuánto he deseado comer con vosotros esta pascua antes que padezca! \r16 Porque os digo que no la comeré más, hasta que se cumpla en el reino de Dios. \r17 Y habiendo tomado la copa, dio gracias, y dijo Tomad esto, y repartidlo entre vosotros; \r18 porque os digo que no beberé más del fruto de la vid, hasta que el reino de Dios venga. \r19 Y tomó el pan y dio gracias, y lo partió y les dio, diciendo Esto es mi cuerpo, que por vosotros es dado; haced esto en memoria de mí. \r20 De igual manera, después que hubo cenado, tomó la copa, diciendo Esta copa es el nuevo pacto en mi sangre, que por vosotros se derrama. \r","width":"200","height":"200"}}]},{"@attributes":{"id":"34456","type":"1","text":"1. Y ACERCA de los dones espirituales, no quiero, hermanos, que ignoréis."}},{"@attributes":{"id":"34457","type":"1","text":"2. Sabéis que cuando erais Gentiles, ibais, como erais llevados, a los ídolos mudos."}},{"@attributes":{"id":"34458","type":"1","text":"3. Por tanto os hago saber, que nadie que hable por Espíritu de Dios, llama anatema a Jesús; y nadie puede llamar a Jesús Señor, sino por Espíritu Santo."}},{"@attributes":{"id":"34459","type":"1","text":"4. Empero hay repartimiento de dones; mas el mismo Espíritu es."}},{"@attributes":{"id":"34460","type":"1","text":"5. Y hay repartimiento de ministerios; mas el mismo Señor es."}},{"@attributes":{"id":"34461","type":"1","text":"6. Y hay repartimiento de operaciones; mas el mismo Dios es el que obra todas las cosas en todos."}},{"@attributes":{"id":"34462","type":"1","text":"7. Empero a cada uno le es dada manifestación del Espíritu para provecho."}},{"@attributes":{"id":"34463","type":"1","text":"8. Porque a la verdad, a éste es dada por el Espíritu palabra de sabiduría; a otro, palabra de ciencia según el mismo Espíritu;"}},{"@attributes":{"id":"34464","type":"1","text":"9. A otro, fe por el mismo Espíritu, y a otro, dones de sanidades por el mismo Espíritu;"}},{"@attributes":{"id":"34465","type":"1","text":"10. A otro, operaciones de milagros, y a otro, profecía; y a otro, discreción de espíritus; y a otro, géneros de lenguas; y a otro, interpretación de lenguas."}},{"@attributes":{"id":"34466","type":"1","text":"11. Mas todas estas cosas obra uno y el mismo Espíritu, repartiendo particularmente a cada uno como quiere."}},{"@attributes":{"id":"34467","type":"1","text":"12. Porque de la manera que el cuerpo es uno, y tiene muchos miembros, empero todos los miembros del cuerpo, siendo muchos, son un cuerpo, así también Cristo."}},{"@attributes":{"id":"34468","type":"1","text":"13. Porque por un Espíritu somos todos bautizados en un cuerpo, ora Judíos ó Griegos, ora siervos ó libres; y todos hemos bebido de un mismo Espíritu."}},{"@attributes":{"id":"34469","type":"1","text":"14. Pues ni tampoco el cuerpo es un miembro, sino muchos."}},{"@attributes":{"id":"34470","type":"1","text":"15. Si dijere el pie: Porque no soy mano, no soy del cuerpo: ¿por eso no será del cuerpo?"}},{"@attributes":{"id":"34471","type":"1","text":"16. Y si dijere la oreja: Porque no soy ojo, no soy del cuerpo: ¿por eso no será del cuerpo?"}},{"@attributes":{"id":"34472","type":"1","text":"17. Si todo el cuerpo fuese ojo, ¿dónde estaría el oído? Si todo fuese oído, ¿dónde estaría el olfato?"}},{"@attributes":{"id":"34473","type":"1","text":"18. Mas ahora Dios ha colocado los miembros cada uno de ellos en el cuerpo, como quiso."}},{"@attributes":{"id":"34474","type":"1","text":"19. Que si todos fueran un miembro, ¿dónde estuviera el cuerpo?"}},{"@attributes":{"id":"34475","type":"1","text":"20. Mas ahora muchos miembros son a la verdad, empero un cuerpo."}},{"@attributes":{"id":"34476","type":"1","text":"21. Ni el ojo puede decir a la mano: No te he menester: ni asimismo la cabeza a los pies: No tengo necesidad de vosotros."}},{"@attributes":{"id":"34477","type":"1","text":"22. Antes, mucho más los miembros del cuerpo que parecen más flacos, son necesarios;"}},{"@attributes":{"id":"34478","type":"1","text":"23. Y a aquellos del cuerpo que estimamos ser más viles, a éstos vestimos más honrosamente; y los que en nosotros son menos honestos, tienen más compostura."}},{"@attributes":{"id":"34479","type":"1","text":"24. Porque los que en nosotros son más honestos, no tienen necesidad: mas Dios ordenó el cuerpo, dando más abundante honor al que le faltaba;"}},{"@attributes":{"id":"34480","type":"1","text":"25. Para que no haya desavenencia en el cuerpo, sino que los miembros todos se interesen los unos por los otros."}},{"@attributes":{"id":"34481","type":"1","text":"26. Por manera que si un miembro padece, todos los miembros a una se duelen; y si un miembro es honrado, todos los miembros a una se gozan."}},{"@attributes":{"id":"34482","type":"1","text":"27. Pues vosotros sois el cuerpo de Cristo, y miembros en parte."}},{"@attributes":{"id":"34483","type":"1","text":"28. Y a unos puso Dios en la iglesia, primeramente apóstoles, luego profetas, lo tercero doctores; luego facultades; luego dones de sanidades, ayudas, gobernaciones, géneros de lenguas."}},{"@attributes":{"id":"34484","type":"1","text":"29. ¿Son todos apóstoles? ¿son todos profetas? ¿todos doctores? ¿todos facultades?"}},{"@attributes":{"id":"34485","type":"1","text":"30. ¿Tienen todos dones de sanidad? ¿hablan todos lenguas? ¿interpretan todos?"}},{"@attributes":{"id":"34486","type":"1","text":"31. Empero procurad los mejores dones; mas aun yo os muestro un camino más excelente."}}]}