{"@attributes":{"id":"1215","page_number":"1","label":"1","previous":"1214.xml","next":"1216.xml"},"entry":[{"@attributes":{"id":"34598","type":"1","text":"1. CUANTO a la colecta para los santos, haced vosotros también de la manera que ordené en las iglesias de Galacia."}},{"@attributes":{"id":"34599","type":"1","text":"2. Cada primer día de la semana cada uno de vosotros aparte en su casa, guardando lo que por la bondad de Dios pudiere; para que cuando yo llegare, no se hagan entonces colectas."}},{"@attributes":{"id":"34600","type":"1","text":"3. Y cuando habré llegado, los que aprobareis por cartas, a éstos enviaré que lleven vuestro beneficio a Jerusalem."}},{"@attributes":{"id":"34601","type":"1","text":"4. Y si fuere digno el negocio de que yo también vaya, irán conmigo."}},{"@attributes":{"id":"34602","type":"1","style":"subtitulo","text":"Planes de Pablo"}},{"@attributes":{"id":"34603","type":"1","text":"5. Y a vosotros iré, cuando hubiere pasado por Macedonia, porque por Macedonia tengo de pasar."}},{"@attributes":{"id":"34604","type":"1","text":"6. Y podrá ser que me quede con vosotros, ó invernaré también, para que vosotros me llevéis a donde hubiere de ir."}},{"@attributes":{"id":"34605","type":"1","text":"7. Porque no os quiero ahora ver de paso; porque espero estar con vosotros algún tiempo, si el Señor lo permitiere."}},{"@attributes":{"id":"34606","type":"1","text":"8. Empero estaré en Efeso hasta Pentecostés;"}},{"@attributes":{"id":"34607","type":"1","text":"9. Porque se me ha abierto puerta grande y eficaz, y muchos son los adversarios."}},{"@attributes":{"id":"34608","type":"1","text":"10. Y si llegare Timoteo, mirad que esté con vosotros seguramente; porque la obra del Señor hace también como yo."}},{"@attributes":{"id":"34609","type":"1","text":"11. Por tanto, nadie le tenga en poco; antes, llevadlo en paz, para que venga a mí: porque lo espero con los hermanos."}},{"@attributes":{"id":"34610","type":"1","text":"12. Acerca del hermano Apolos, mucho le he rogado que fuese a vosotros con los hermanos; mas en ninguna manera tuvo voluntad de ir por ahora; pero irá cuando tuviere oportunidad."}},{"@attributes":{"id":"34611","type":"1","style":"subtitulo","text":"Salutaciones finales"}},{"@attributes":{"id":"34612","type":"1","text":"13. Velad, estad firmes en la fe; portaos varonilmente, y esforzaos."}},{"@attributes":{"id":"34613","type":"1","text":"14. Todas vuestras cosas sean hechas con caridad."}},{"@attributes":{"id":"34614","type":"1","text":"15. Y os ruego, hermanos, (ya sabéis que la casa de Estéfanas es las primicias de Acaya, y que se han dedicado al ministerio de los santos,)"}},{"@attributes":{"id":"34615","type":"1","text":"16. Que vosotros os sujetéis a los tales, y a todos los que ayudan y trabajan."}},{"@attributes":{"id":"34616","type":"1","text":"17. Huélgome de la venida de Estéfanas y de Fortunato y de Achâico: porque éstos suplieron lo que a vosotros faltaba."}},{"@attributes":{"id":"34617","type":"1","text":"18. Porque recrearon mi espíritu y el vuestro: reconoced pues a los tales."}},{"@attributes":{"id":"34618","type":"1","text":"19. Las iglesias de Asia os saludan. Os saludan mucho en el Señor Aquila y Priscila, con la iglesia que está en su casa."}},{"@attributes":{"id":"34619","type":"1","text":"20. Os saludan todos los hermanos. Saludaos los unos a los otros con ósculo santo."}},{"@attributes":{"id":"34620","type":"1","text":"21. La salutación de mí, Pablo, de mi mano."}},{"@attributes":{"id":"34621","type":"1","text":"22. El que no amare al Señor Jesucristo, sea anatema. Maranatha."}},{"@attributes":{"id":"34622","type":"1","text":"23. La gracia del Señor Jesucristo sea con vosotros."}},{"@attributes":{"id":"34623","type":"1","text":"24 Mi amor en Cristo Jesús esté con todos vosotros. Amén."}}]}