{"@attributes":{"id":"1201","page_number":"1","label":"1","previous":"1200.xml","next":"1202.xml"},"entry":[{"@attributes":{"id":"34205","type":"1","text":"1. ASI que, hermanos, cuando fuí a vosotros, no fuí con altivez de palabra, ó de sabiduría, a anunciaros el testimonio de Cristo."}},{"@attributes":{"id":"34206","type":"1","text":"2. Porque no me propuse saber algo entre vosotros, sino a Jesucristo, y a éste crucificado."}},{"@attributes":{"id":"34207","type":"1","text":"3. Y estuve yo con vosotros con flaqueza, y mucho temor y temblor;"}},{"@attributes":{"id":"34208","type":"1","text":"4. Y ni mi palabra ni mi predicación fué con palabras persuasivas de humana sabiduría, mas con demostración del Espíritu y de poder;"}},{"@attributes":{"id":"34209","type":"1","text":"5. Para que vuestra fe no esté fundada en sabiduría de hombres, mas en poder de Dios."}},{"@attributes":{"id":"34210","type":"1","style":"subtitulo","text":"La revelación por el Espíritu de Dios"}},{"@attributes":{"id":"34211","type":"1","text":"6. Empero hablamos sabiduría de Dios entre perfectos; y sabiduría, no de este siglo, ni de los príncipes de este siglo, que se deshacen:"}},{"@attributes":{"id":"34212","type":"1","text":"7. Mas hablamos sabiduría de Dios en misterio, la sabiduría oculta, la cual Dios predestinó antes de los siglos para nuestra gloria:"}},{"@attributes":{"id":"34213","type":"1","text":"8. La que ninguno de los príncipes de este siglo conoció; porque si la hubieran conocido, nunca hubieran crucificado al Señor de gloria:"}},{"@attributes":{"id":"34214","type":"1","text":"9. Antes, como está escrito: Cosas que ojo no vió, ni oreja oyó, Ni han subido en corazón de hombre, Son las que ha Dios preparado para aquellos que le aman."}},{"@attributes":{"id":"34215","type":"1","text":"10. Empero Dios nos lo reveló a nosotros por el Espíritu: porque el Espíritu todo lo escudriña, aun lo profundo de Dios."}},{"@attributes":{"id":"34216","type":"1","text":"11. Porque ¿quién de los hombres sabe las cosas del hombre, sino el espíritu del hombre que está en él? Así tampoco nadie conoció las cosas de Dios, sino el Espíritu de Dios."}},{"@attributes":{"id":"34217","type":"1","text":"12. Y nosotros hemos recibido, no el espíritu del mundo, sino el Espíritu que es de Dios, para que conozcamos lo que Dios nos ha dado;"}},{"@attributes":{"id":"34218","type":"1","text":"13. Lo cual también hablamos, no con doctas palabras de humana sabiduría, mas con doctrina del Espíritu, acomodando lo espiritual a lo espiritual."}},{"@attributes":{"id":"34219","type":"1","text":"14. Mas el hombre animal no percibe las cosas que son del Espíritu de Dios, porque le son locura: y no las puede entender, porque se han de examinar espiritualmente."}},{"@attributes":{"id":"34220","type":"1","text":"15. Empero el espiritual juzga todas las cosas; mas él no es juzgado de nadie."}},{"@attributes":{"id":"34221","type":"1","text":"16. Porque ¿quién conoció la mente del Señor? ¿quién le instruyó? Mas nosotros tenemos la mente de Cristo."}}]}