{"@attributes":{"id":"1202","page_number":"1","label":"1","previous":"1201.xml","next":"1203.xml"},"entry":[{"@attributes":{"id":"34222","type":"1","text":"1. DE manera que yo, hermanos, no pude hablaros como a espirituales, sino como a carnales, como a niños en Cristo."}},{"@attributes":{"id":"34223","type":"1","text":"2. Os dí a beber leche, y no vianda: porque aun no podíais, ni aun podéis ahora;"}},{"@attributes":{"id":"34224","type":"1","text":"3. Porque todavía sois carnales: pues habiendo entre vosotros celos, y contiendas, y disensiones, ¿no sois carnales, y andáis como hombres?"}},{"@attributes":{"id":"34225","type":"1","text":"4. Porque diciendo el uno: Yo cierto soy de Pablo; y el otro: Yo de Apolos; ¿no sois carnales?"}},{"@attributes":{"id":"34226","type":"1","text":"5. ¿Qué pues es Pablo? ¿y qué es Apolos? Ministros por los cuales habéis creído; y eso según que a cada uno ha concedido el Señor."}},{"@attributes":{"id":"34227","type":"1","text":"6. Yo planté, Apolos regó: mas Dios ha dado el crecimiento."}},{"@attributes":{"id":"34228","type":"1","text":"7. Así que, ni el que planta es algo, ni el que riega; sino Dios, que da el crecimiento."}},{"@attributes":{"id":"34229","type":"1","text":"8. Y el que planta y el que riega son una misma cosa; aunque cada uno recibirá su recompensa conforme a su labor."}},{"@attributes":{"id":"34230","type":"1","text":"9. Porque nosotros, coadjutores somos de Dios; y vosotros labranza de Dios sois, edificio de Dios sois."}},{"@attributes":{"id":"34231","type":"1","text":"10. Conforme a la gracia de Dios que me ha sido dada, yo como perito arquitecto puse el fundamento, y otro edifica encima: empero cada uno vea cómo sobreedifica."}},{"@attributes":{"id":"34232","type":"1","text":"11. Porque nadie puede poner otro fundamento que el que está puesto, el cual es Jesucristo."}},{"@attributes":{"id":"34233","type":"1","text":"12. Y si alguno edificare sobre este fundamento oro, plata, piedras preciosas, madera, heno, hojarasca;"}},{"@attributes":{"id":"34234","type":"1","text":"13. La obra de cada uno será manifestada: porque el día la declarará; porque por el fuego será manifestada; y la obra de cada uno cuál sea, el fuego hará la prueba."}},{"@attributes":{"id":"34235","type":"1","text":"14. Si permaneciere la obra de alguno que sobreedificó, recibirá recompensa."}},{"@attributes":{"id":"34236","type":"1","text":"15. Si la obra de alguno fuere quemada, será perdida: él empero será salvo, mas así como por fuego."}},{"@attributes":{"id":"34237","type":"1","text":"16. ¿No sabéis que sois templo de Dios, y que el Espíritu de Dios mora en vosotros?"}},{"@attributes":{"id":"34238","type":"1","text":"17. Si alguno violare el templo de Dios, Dios destruirá al tal: porque el templo de Dios, el cual sois vosotros, santo es."}},{"@attributes":{"id":"34239","type":"1","text":"18. Nadie se engañe a sí mismo: si alguno entre vosotros parece ser sabio en este siglo, hágase simple, para ser sabio."}},{"@attributes":{"id":"34240","type":"1","text":"19. Porque la sabiduría de esta mundo es necedad para con Dios; pues escrito está: El que prende a los sabios en la astucia de ellos."}},{"@attributes":{"id":"34241","type":"1","text":"20. Y otra vez: El Señor conoce los pensamientos de los sabios, que son vanos."}},{"@attributes":{"id":"34242","type":"1","text":"21. Así que, ninguno se gloríe en los hombres; porque todo es vuestro,"}},{"@attributes":{"id":"34243","type":"1","text":"22. Sea Pablo, sea Apolos, sea Cefas, sea el mundo, sea la vida, sea la muerte, sea lo presente, sea los por venir; todo es vuestro;"}},{"@attributes":{"id":"34244","type":"1","text":"23. Y vosotros de Cristo; y Cristo de Dios."}}]}