{"@attributes":{"id":"1203","page_number":"1","label":"1","previous":"1202.xml","next":"1204.xml"},"entry":[{"@attributes":{"id":"34245","type":"1","text":"1. TÉNGANNOS los hombres por ministros de Cristo, y dispensadores de los misterios de Dios."}},{"@attributes":{"id":"34246","type":"1","text":"2. Mas ahora se requiere en los dispensadores, que cada uno sea hallado fiel."}},{"@attributes":{"id":"34247","type":"1","text":"3. Yo en muy poco tengo el ser juzgado de vosotros, ó de juicio humano; y ni aun yo me juzgo."}},{"@attributes":{"id":"34248","type":"1","text":"4. Porque aunque de nada tengo mala conciencia, no por eso soy justificado; mas el que me juzga, el Señor es."}},{"@attributes":{"id":"34249","type":"1","text":"5. Así que, no juzguéis nada antes de tiempo, hasta que venga el Señor, el cual también aclarará lo oculto de las tinieblas, y manifestará los intentos de los corazones: y entonces cada uno tendrá de Dios la alabanza."}},{"@attributes":{"id":"34250","type":"1","text":"6. Esto empero, hermanos, he pasado por ejemplo en mí y en Apolos por amor de vosotros; para que en nosotros aprendáis a no saber más de lo que está escrito, hinchándoos por causa de otro el uno contra el otro."}},{"@attributes":{"id":"34251","type":"1","text":"7. Porque ¿quién te distingue? ¿ó qué tienes que no hayas recibido? Y si lo recibiste, ¿de qué te glorías como si no hubieras recibido?"}},{"@attributes":{"id":"34252","type":"1","text":"8. Ya estáis hartos, ya estáis ricos, sin nosotros reináis; y ojalá reinéis, para que nosotros reinemos también juntamente con vosotros."}},{"@attributes":{"id":"34253","type":"1","text":"9. Porque a lo que pienso, Dios nos ha mostrado a nosotros los apóstoles por los postreros, como a sentenciados a muerte: porque somos hechos espectáculo al mundo, y a los ángeles, y a los hombres."}},{"@attributes":{"id":"34254","type":"1","text":"10. Nosotros necios por amor de Cristo, y vosotros prudentes en Cristo; nosotros flacos, y vosotros fuertes; vosotros nobles, y nosotros viles."}},{"@attributes":{"id":"34255","type":"1","text":"11. Hasta esta hora hambreamos, y tenemos sed, y estamos desnudos, y somos heridos de golpes, y andamos vagabundos;"}},{"@attributes":{"id":"34256","type":"1","text":"12. Y trabajamos, obrando con nuestras manos: nos maldicen, y bendecimos: padecemos persecución, y sufrimos:"}},{"@attributes":{"id":"34257","type":"1","text":"13. Somos blasfemados, y rogamos: hemos venido a ser como la hez del mundo, el desecho de todos hasta ahora."}},{"@attributes":{"id":"34258","type":"1","text":"14. No escribo esto para avergonzaros: mas amonéstoos como a mis hijos amados."}},{"@attributes":{"id":"34259","type":"1","text":"15. Porque aunque tengáis diez mil ayos en Cristo, no tendréis muchos padres; que en Cristo Jesús yo os engendré por el evangelio."}},{"@attributes":{"id":"34260","type":"1","text":"16. Por tanto, os ruego que me imitéis."}},{"@attributes":{"id":"34261","type":"1","text":"17. Por lo cual os he enviado a Timoteo, que es mi hijo amado y fiel en el Señor, el cual os amonestará de mis caminos cuáles sean en Cristo, de la manera que enseño en todas partes en todas las iglesias."}},{"@attributes":{"id":"34262","type":"1","text":"18. Mas algunos están envanecidos, como si nunca hubiese yo de ir a vosotros."}},{"@attributes":{"id":"34263","type":"1","text":"19. Empero iré presto a vosotros, si el Señor quisiere; y entenderé, no las palabras de los que andan hinchados, sino la virtud."}},{"@attributes":{"id":"34264","type":"1","text":"20. Porque el reino de Dios no consiste en palabras, sino en virtud."}},{"@attributes":{"id":"34265","type":"1","text":"21. ¿Qué queréis? ¿iré a vosotros con vara, ó con caridad y espíritu de mansedumbre?"}}]}