{"@attributes":{"id":"1205","page_number":"1","label":"1","previous":"1204.xml","next":"1206.xml"},"entry":[{"@attributes":{"id":"34279","type":"1","text":"1. ¿OSA alguno de vosotros, teniendo algo con otro, ir a juicio delante de los injustos, y no delante de los santos?"}},{"@attributes":{"id":"34280","type":"1","text":"2. ¿O no sabéis que los santos han de juzgar al mundo? Y si el mundo ha de ser juzgado por vosotros, ¿sois indignos de juzgar cosas muy pequeñas?"}},{"@attributes":{"id":"34281","type":"1","text":"3. ¿O no sabéis que hemos de juzgar a los angeles? ¿cuánto más las cosas de este siglo?"}},{"@attributes":{"id":"34282","type":"1","text":"4. Por tanto, si hubiereis de tener juicios de cosas de este siglo, poned para juzgar a los que son de menor estima en la iglesia."}},{"@attributes":{"id":"34283","type":"1","text":"5. Para avergonzaros lo digo. ¿Pues qué, no hay entre vosotros sabio, ni aun uno que pueda juzgar entre sus hermanos;"}},{"@attributes":{"id":"34284","type":"1","text":"6. Sino que el hermano con el hermano pleitea en juicio, y esto ante los infieles?"}},{"@attributes":{"id":"34285","type":"1","text":"7. Así que, por cierto es ya una falta en vosotros que tengáis pleitos entre vosotros mismos. ¿Por qué no sufrís antes la injuria? ¿por qué no sufrís antes ser defraudados?"}},{"@attributes":{"id":"34286","type":"1","text":"8. Empero vosotros hacéis la injuria, y defraudáis, y esto a los hermanos."}},{"@attributes":{"id":"34287","type":"1","text":"9. ¿No sabéis que los injustos no poseerán el reino de Dios? No erréis, que ni los fornicarios, ni los idólatras, ni los adúlteros, ni los afeminados, ni los que se echan con varones,"}},{"@attributes":{"id":"34288","type":"1","text":"10. Ni los ladrones, ni los avaros, ni los borrachos, ni los maldicientes, ni los robadores, heredarán el reino de Dios."}},{"@attributes":{"id":"34289","type":"1","text":"11. Y esto erais algunos: mas ya sois lavados, mas ya sois santificados, mas ya sois justificados en el nombre del Señor Jesús, y por el Espíritu de nuestro Dios."}},{"@attributes":{"id":"34290","type":"1","style":"subtitulo","text":"Glorificad a Dios en vuestro cuerpo"}},{"@attributes":{"id":"34291","type":"1","text":"12. Todas las cosas me son lícitas, mas no todas convienen: todas las cosas me son lícitas, mas yo no me meteré debajo de potestad de nada."}},{"@attributes":{"id":"34292","type":"1","text":"13. Las viandas para el vientre, y el vientre para las viandas; empero y a él y a ellas deshará Dios. Mas el cuerpo no es para la fornicación, sino para el Señor; y el Señor para el cuerpo:"}},{"@attributes":{"id":"34293","type":"1","text":"14. Y Dios que levantó al Señor, también a nosotros nos levantará con su poder."}},{"@attributes":{"id":"34294","type":"1","text":"15. ¿No sabéis que vuestros cuerpos son miembros de Cristo? ¿Quitaré pues los miembros de Cristo, y los haré miembros de una ramera? Lejos sea."}},{"@attributes":{"id":"34295","type":"1","text":"16. ¿O no sabéis que el que se junta con una ramera, es hecho con ella un cuerpo? porque serán, dice, los dos en una carne."}},{"@attributes":{"id":"34296","type":"1","text":"17. Empero el que se junta con el Señor, un espíritu es."}},{"@attributes":{"id":"34297","type":"1","text":"18. Huid la fornicación. Cualquier otro pecado que el hombre hiciere, fuera del cuerpo es; mas el que fornica, contra su propio cuerpo peca."}},{"@attributes":{"id":"34298","type":"1","text":"19. ¿O ignoráis que vuestro cuerpo es templo del Espíritu Santo, el cual está en vosotros, el cual tenéis de Dios, y que no sois vuestros?"}},{"@attributes":{"id":"34299","type":"1","text":"20. Porque comprados sois por precio: glorificad pues a Dios en vuestro cuerpo y en vuestro espíritu, los cuales son de Dios."}}]}