{"@attributes":{"id":"1207","page_number":"1","label":"1","previous":"1206.xml","next":"1208.xml"},"entry":[{"@attributes":{"id":"34340","type":"1","text":"1. Y POR lo que hace a lo sacrificado a los ídolos, sabemos que todos tenemos ciencia. La ciencia hincha, mas la caridad edifica."}},{"@attributes":{"id":"34341","type":"1","text":"2. Y si alguno se imagina que sabe algo, aun no sabe nada como debe saber."}},{"@attributes":{"id":"34342","type":"1","text":"3. Mas si alguno ama a Dios, el tal es conocido de él."}},{"@attributes":{"id":"34343","type":"1","text":"4. Acerca, pues, de las viandas que son saacrificadas a los ídolos, sabemos que el ídolo nada es en el mundo, y que no hay más de un Dios."}},{"@attributes":{"id":"34344","type":"1","text":"5. Porque aunque haya algunos que se llamen dioses, ó en el cielo, ó en la tierra (como hay muchos dioses y muchos señores),"}},{"@attributes":{"id":"34345","type":"1","text":"6. Nosotros empero no tenemos más de un Dios, el Padre, del cual son todas las cosas, y nosotros en él: y un Señor Jesucristo, por el cual son todas las cosas, y nosotros por él."}},{"@attributes":{"id":"34346","type":"1","text":"7. Mas no en todos hay esta ciencia: porque algunos con conciencia del ídolo hasta aquí, comen como sacrificado a ídolos; y su conciencia, siendo flaca, es contaminada."}},{"@attributes":{"id":"34347","type":"1","text":"8. Si bien la vianda no nos hace más aceptos a Dios: porque ni que comamos, seremos más ricos; ni que no comamos, seremos más pobres."}},{"@attributes":{"id":"34348","type":"1","text":"9. Mas mirad que esta vuestra libertad no sea tropezadero a los que son flacos."}},{"@attributes":{"id":"34349","type":"1","text":"10. Porque si te ve alguno, a ti que tienes ciencia, que estás sentado a la mesa en el lugar de los ídolos, ¿la conciencia de aquel que es flaco, no será adelantada a comer de lo sacrificado a los ídolos?"}},{"@attributes":{"id":"34350","type":"1","text":"11. Y por tu ciencia se perderá el hermano flaco por el cual Cristo murió."}},{"@attributes":{"id":"34351","type":"1","text":"12. De esta manera, pues, pecando contra los hermanos, é hiriendo su flaca conciencia, contra Cristo pecáis."}},{"@attributes":{"id":"34352","type":"1","text":"13. Por lo cual, si la comida es a mi hermano ocasión de caer, jamás comeré carne por no escandalizar a mi hermano."}}]}