{"@attributes":{"id":"91","page_number":"1","label":"1","previous":"90.xml","next":"92.xml"},"entry":[{"@attributes":{"id":"2879","type":"4","text":"(Nm. 9.15-23)"},"entry":{"@attributes":{"type":"1","tooltip":"Nm. 9.15-23","text":"15 El día que el tabernáculo fue erigido, la nube cubrió el tabernáculo sobre la tienda del testimonio; y a la tarde había sobre el tabernáculo como una apariencia de fuego, hasta la mañana. \r16 Así era continuamente: la nube lo cubría de día, y de noche la apariencia de fuego. \r17 Cuando se alzaba la nube del tabernáculo, los hijos de Israel partían; y en el lugar donde la nube paraba, allí acampaban los hijos de Israel. \r18 Al mandato de Jehová los hijos de Israel partían, y al mandato de Jehová acampaban; todos los días que la nube estaba sobre el tabernáculo, permanecían acampados. \r19 Cuando la nube se detenía sobre el tabernáculo muchos días, entonces los hijos de Israel guardaban la ordenanza de Jehová, y no partían. \r20 Y cuando la nube estaba sobre el tabernáculo pocos días, al mandato de Jehová acampaban, y al mandato de Jehová partían. \r21 Y cuando la nube se detenía desde la tarde hasta la mañana, o cuando a la mañana la nube se levantaba, ellos partían; o si había estado un día, y a la noche la nube se levantaba, entonces partían. \r22 O si dos días, o un mes, o un año, mientras la nube se detenía sobre el tabernáculo permaneciendo sobre él, los hijos de Israel seguían acampados, y no se movían; mas cuando ella se alzaba, ellos partían. \r23 Al mandato de Jehová acampaban, y al mandato de Jehová partían, guardando la ordenanza de Jehová como Jehová lo había dicho por medio de Moisés.\r","width":"200","height":"200"}}},{"@attributes":{"id":"2880","type":"1","text":"1. Y LLAMO Jehová a Moisés, y habló con él desde el tabernáculo del testimonio, diciendo:"}},{"@attributes":{"id":"2881","type":"1","text":"2. Habla a los hijos de Israel, y diles: Cuando alguno de entre vosotros ofreciere ofrenda a Jehová, de ganado vacuno ú ovejuno haréis vuestra ofrenda."}},{"@attributes":{"id":"2882","type":"1","text":"3. Si su ofrenda fuere holocausto de vacas, macho sin tacha lo ofrecerá: de su voluntad lo ofrecerá a la puerta del tabernáculo del testimonio delante de Jehová."}},{"@attributes":{"id":"2883","type":"1","text":"4. Y pondrá su mano sobre la cabeza del holocausto; y él lo aceptará para expiarle."}},{"@attributes":{"id":"2884","type":"1","text":"5. Entonces degollará el becerro en la presencia de Jehová; y los sacerdotes, hijos de Aarón, ofrecerán la sangre, y la rociarán alrededor sobre el altar, el cual está a la puerta del tabernáculo del testimonio."}},{"@attributes":{"id":"2885","type":"1","text":"6. Y desollará el holocausto, y lo dividirá en sus piezas."}},{"@attributes":{"id":"2886","type":"1","text":"7. Y los hijos de Aarón sacerdote pondrán fuego sobre el altar, y compondrán la leña sobre el fuego."}},{"@attributes":{"id":"2887","type":"1","text":"8. Luego los sacerdotes, hijos de Aarón, acomodarán las piezas, la cabeza y el redaño, sobre la leña que está sobre el fuego, que habrá encima del altar:"}},{"@attributes":{"id":"2888","type":"1","text":"9. Y lavará con agua sus intestinos y sus piernas: y el sacerdote hará arder todo sobre el altar: holocausto es, ofrenda encendida de olor suave a Jehová."}},{"@attributes":{"id":"2889","type":"1","text":"10. Y si su ofrenda para holocausto fuere de ovejas, de los corderos, ó de las cabras, macho sin defecto lo ofrecerá."}},{"@attributes":{"id":"2890","type":"1","text":"11. Y ha de degollarlo al lado septentrional del altar delante de Jehová: y los sacerdotes, hijos de Aarón, rociarán su sangre sobre el altar alrededor."}},{"@attributes":{"id":"2891","type":"1","text":"12. Y lo dividirá en sus piezas, con su cabeza y su redaño; y el sacerdote las acomodará sobre la leña que está sobre el fuego, que habrá encima del altar;"}},{"@attributes":{"id":"2892","type":"1","text":"13. Y lavará sus entrañas y sus piernas con agua; y el sacerdote lo ofrecerá todo, y harálo arder sobre el altar; holocausto es, ofrenda encendida de olor suave a Jehová."}},{"@attributes":{"id":"2893","type":"1","text":"14. Y si el holocausto se hubiere de ofrecer a Jehová de aves, presentará su ofrenda de tórtolas, ó de palominos."}},{"@attributes":{"id":"2894","type":"1","text":"15. Y el sacerdote la ofrecerá sobre el altar, y ha de quitarle la cabeza, y hará que arda en el altar; y su sangre será exprimida sobre la pared del altar."}},{"@attributes":{"id":"2895","type":"1","text":"16. Y le ha de quitar el buche y las plumas, lo cual echará junto al altar, hacia el oriente, en el lugar de las cenizas."}},{"@attributes":{"id":"2896","type":"1","text":"17. Y la henderá por sus alas, mas no la dividirá en dos: y el sacerdote la hará arder sobre el altar, sobre la leña que estará en el fuego; holocausto es, ofrenda encendida de olor suave a Jehová."}}]}