{"@attributes":{"id":"100","page_number":"1","label":"1","previous":"99.xml","next":"101.xml"},"entry":[{"@attributes":{"id":"3115","type":"1","text":"1. Y LOS hijos de Aarón, Nadab y Abiú, tomaron cada uno su incensario, y pusieron fuego en ellos, sobre el cual pusieron perfume, y ofrecieron delante de Jehová fuego extraño, que él nunca les mandó."}},{"@attributes":{"id":"3116","type":"1","text":"2. Y salió fuego de delante de Jehová que los quemó, y murieron delante de Jehová."}},{"@attributes":{"id":"3117","type":"1","text":"3. Entonces dijo Moisés a Aarón: Esto es lo que habló Jehová, diciendo: En mis allegados me santificaré, y en presencia de todo el pueblo seré glorificado. Y Aarón calló."}},{"@attributes":{"id":"3118","type":"1","text":"4. Y llamó Moisés a Misael, y a Elzaphán, hijos de Uzziel, tío de Aarón, y díjoles: Llegaos y sacad a vuestros hermanos de delante del santuario fuera del campo."}},{"@attributes":{"id":"3119","type":"1","text":"5. Y ellos llegaron, y sacáronlos con sus túnicas fuera del campo, como dijo Moisés."}},{"@attributes":{"id":"3120","type":"1","text":"6. Entonces Moisés dijo a Aarón, y a Eleazar y a Ithamar, sus hijos: No descubráis vuestras cabezas, ni rasguéis vuestros vestidos, porque no muráis, ni se levante la ira sobre toda la congregación: empero vuestros hermanos, toda la casa de Israel, lamentarán el incendio que Jehová ha hecho."}},{"@attributes":{"id":"3121","type":"1","text":"7. Ni saldréis de la puerta del tabernáculo del testimonio, porque moriréis; por cuanto el aceite de la unción de Jehová está sobre vosotros. Y ellos hicieron conforme al dicho de Moisés."}},{"@attributes":{"id":"3122","type":"1","text":"8. Y Jehová habló a Aarón, diciendo:"}},{"@attributes":{"id":"3123","type":"1","text":"9. Tú, y tus hijos contigo, no beberéis vino ni sidra, cuando hubiereis de entrar en el tabernáculo del testimonio, porque no muráis: estatuto perpetuo por vuestras generaciones;"}},{"@attributes":{"id":"3124","type":"1","text":"10. Y para poder discernir entre lo santo y lo profano, y entre lo inmundo y lo limpio;"}},{"@attributes":{"id":"3125","type":"1","text":"11. Y para enseñar a los hijos de Israel todos los estatutos que Jehová les ha dicho por medio de Moisés."}},{"@attributes":{"id":"3126","type":"1","text":"12. Y Moisés dijo a Aarón, y a Eleazar y a Ithamar, sus hijos que habían quedado: Tomad el presente que queda de las ofrendas encendidas a Jehová, y comedlo sin levadura junto al altar, porque es cosa muy santa."}},{"@attributes":{"id":"3127","type":"1","text":"13. Habéis, pues, de comerlo en el lugar santo: porque esto es fuero para ti, y fuero para tus hijos, de las ofrendas encendidas a Jehová, pues que así me ha sido mandado."}},{"@attributes":{"id":"3128","type":"1","text":"14. Comeréis asimismo en lugar limpio, tú y tus hijos y tus hijas contigo, el pecho de la mecida, y la espaldilla elevada, porque por fuero para ti, y fuero para tus hijos, son dados de los sacrificios de las paces de los hijos de Israel."}},{"@attributes":{"id":"3129","type":"1","text":"15. Con las ofrendas de los sebos que se han de encender, traerán la espaldilla que se ha de elevar, y el pecho que será mecido, para que lo mezas por ofrenda agitada delante de Jehová: y será por fuero perpetuo tuyo, y de tus hijos contigo, como Jehová lo ha mandado."}},{"@attributes":{"id":"3130","type":"1","text":"16. Y Moisés demandó el macho cabrío de la expiación, y hallóse que era quemado: y enojóse contra Eleazar é Ithamar, los hijos de Aarón que habían quedado, diciendo:"}},{"@attributes":{"id":"3131","type":"1","text":"17. ¿Por qué no comisteis la expiación en el lugar santo? porque es muy santa, y dióla él a vosotros para llevar la iniquidad de la congregación, para que sean reconciliados delante de Jehová."}},{"@attributes":{"id":"3132","type":"1","text":"18. Veis que su sangre no fue metida dentro del santuario: habíais de comerla en el lugar santo, como yo mandé."}},{"@attributes":{"id":"3133","type":"1","text":"19. Y respondió Aarón a Moisés: He aquí hoy han ofrecido su expiación y su holocausto delante de Jehová: pero me han acontecido estas cosas: pues si comiera yo hoy de la expiación, ¿Hubiera sido acepto a Jehová?"}},{"@attributes":{"id":"3134","type":"1","text":"20. Y cuando Moisés oyó esto, dióse por satisfecho."}}]}