{"@attributes":{"id":"101","page_number":"1","label":"1","previous":"100.xml","next":"102.xml"},"entry":[{"@attributes":{"id":"3135","type":"4","text":"(Dt. 14.3-21)"},"entry":{"@attributes":{"type":"1","tooltip":"Dt. 14.3-21","text":"3 Nada abominable comerás. \r4 Estos son los animales que podréis comer: el buey, la oveja, la cabra, \r5 el ciervo, la gacela, el corzo, la cabra montés, el íbice, el antílope y el carnero montés. \r6 Y todo animal de pezuñas, que tiene hendidura de dos uñas, y que rumiare entre los animales, ese podréis comer. \r7 Pero estos no comeréis, entre los que rumian o entre los que tienen pezuña hendida: camello, liebre y conejo; porque rumian, mas no tienen pezuña hendida, serán inmundos; \r8 ni cerdo, porque tiene pezuña hendida, mas no rumia; os será inmundo. De la carne de éstos no comeréis, ni tocaréis sus cuerpos muertos.\r9 De todo lo que está en el agua, de estos podréis comer: todo lo que tiene aleta y escama. \r10 Mas todo lo que no tiene aleta y escama, no comeréis; inmundo será.\r11 Toda ave limpia podréis comer. \r12 Y estas son de las que no podréis comer: el águila, el quebrantahuesos, el azor, \r13 el gallinazo, el milano según su especie, \r14 todo cuervo según su especie, \r15 el avestruz, la lechuza, la gaviota y el gavilán según sus especies, \r16 el buho, el ibis, el calamón, \r17 el pelícano, el buitre, el somormujo, \r18 la cigüeña, la garza según su especie, la abubilla y el murciélago. \r19 Todo insecto alado será inmundo; no se comerá. \r20 Toda ave limpia podréis comer.\r21 Ninguna cosa mortecina comeréis; al extranjero que está en tus poblaciones la darás, y él podrá comerla; o véndela a un extranjero, porque tú eres pueblo santo a Jehová tu Dios. No cocerás el cabrito en la leche de su madre.\r","width":"200","height":"200"}}},{"@attributes":{"id":"3136","type":"1","text":"1. Y HABLO Jehová a Moisés y a Aarón, diciéndoles:"}},{"@attributes":{"id":"3137","type":"1","text":"2. Hablad a los hijos de Israel, diciendo: Estos son los animales que comeréis de todos los animales que están sobre la tierra."}},{"@attributes":{"id":"3138","type":"1","text":"3. De entre los animales, todo el de pezuña, y que tiene las pezuñas hendidas, y que rumia, éste comeréis."}},{"@attributes":{"id":"3139","type":"1","text":"4. Estos empero no comeréis de los que rumian y de los que tienen pezuña: el camello, porque rumia mas no tiene pezuña hendida, habéis de tenerlo por inmundo;"}},{"@attributes":{"id":"3140","type":"1","text":"5. También el conejo, porque rumia, mas no tiene pezuña, tendréislo por inmundo;"}},{"@attributes":{"id":"3141","type":"1","text":"6. Asimismo la liebre, porque rumia, mas no tiene pezuña, tendréisla por inmunda;"}},{"@attributes":{"id":"3142","type":"1","text":"7. También el puerco, porque tiene pezuñas, y es de pezuñas hendidas, mas no rumia, tendréislo por inmundo."}},{"@attributes":{"id":"3143","type":"1","text":"8. De la carne de ellos no comeréis, ni tocaréis su cuerpo muerto: tendréislos por inmundos."}},{"@attributes":{"id":"3144","type":"1","text":"9. Esto comeréis de todas las cosas que están en las aguas: todas las cosas que tienen aletas y escamas en las aguas de la mar, y en los ríos, aquellas comeréis;"}},{"@attributes":{"id":"3145","type":"1","text":"10. Mas todas las cosas que no tienen aletas ni escamas en la mar y en los ríos, así de todo reptil de agua como de toda cosa viviente que está en las aguas, las tendréis en abominación."}},{"@attributes":{"id":"3146","type":"1","text":"11. Os serán, pues, en abominación: de su carne no comeréis, y abominaréis sus cuerpos muertos."}},{"@attributes":{"id":"3147","type":"1","text":"12. Todo lo que no tuviere aletas y escamas en las aguas, tendréislo en abominación."}},{"@attributes":{"id":"3148","type":"1","text":"13. Y de las aves, éstas tendréis en abominación; no se comerán, serán abominación: el águila, el quebrantahuesos, el esmerejón,"}},{"@attributes":{"id":"3149","type":"1","text":"14. El milano, y el buitre según su especie;"}},{"@attributes":{"id":"3150","type":"1","text":"15. Todo cuervo según su especie;"}},{"@attributes":{"id":"3151","type":"1","text":"16. El avestruz, y la lechuza, y el laro, y el gavilán según su especie;"}},{"@attributes":{"id":"3152","type":"1","text":"17. Y el buho, y el somormujo, y el ibis,"}},{"@attributes":{"id":"3153","type":"1","text":"18. Y el calamón, y el cisne, y el onocrótalo,"}},{"@attributes":{"id":"3154","type":"1","text":"19. Y el herodión, y el caradrión, según su especie, y la abubilla, y el murciélago."}},{"@attributes":{"id":"3155","type":"1","text":"20. Todo reptil alado que anduviere sobre cuatro pies, tendréis en abominación."}},{"@attributes":{"id":"3156","type":"1","text":"21. Empero esto comeréis de todo reptil alado que anda sobre cuatro pies, que tuviere piernas además de sus pies para saltar con ellas sobre la tierra;"}},{"@attributes":{"id":"3157","type":"1","text":"22. Estos comeréis de ellos: la langosta según su especie, y el langostín según su especie, y el aregol según su especie, y el haghab según su especie."}},{"@attributes":{"id":"3158","type":"1","text":"23. Todo reptil alado que tenga cuatro pies, tendréis en abominación."}},{"@attributes":{"id":"3159","type":"1","text":"24. Y por estas cosas seréis inmundos: cualquiera que tocare a sus cuerpos muertos, será inmundo hasta la tarde:"}},{"@attributes":{"id":"3160","type":"1","text":"25. Y cualquiera que llevare de sus cuerpos muertos, lavará sus vestidos, y será inmundo hasta la tarde."}},{"@attributes":{"id":"3161","type":"1","text":"26. Todo animal de pezuña, pero que no tiene pezuña hendida, ni rumia, tendréis por inmundo: cualquiera que los tocare será inmundo."}},{"@attributes":{"id":"3162","type":"1","text":"27. Y de todos los animales que andan a cuatro pies, tendréis por inmundo cualquiera que ande sobre sus garras: cualquiera que tocare sus cuerpos muertos, será inmundo hasta la tarde."}},{"@attributes":{"id":"3163","type":"1","text":"28. Y el que llevare sus cuerpos muertos, lavará sus vestidos, y será inmundo hasta la tarde: habéis de tenerlos por inmundos."}},{"@attributes":{"id":"3164","type":"1","text":"29. Y estos tendréis por inmundos de los reptiles que van arrastrando sobre la tierra: la comadreja, y el ratón, y la rana según su especie,"}},{"@attributes":{"id":"3165","type":"1","text":"30. Y el erizo, y el lagarto, y el caracol, y la babosa, y el topo."}},{"@attributes":{"id":"3166","type":"1","text":"31. Estos tendréis por inmundos de todos los reptiles: cualquiera que los tocare, cuando estuvieren muertos, será inmundo hasta la tarde."}},{"@attributes":{"id":"3167","type":"1","text":"32. Y todo aquello sobre que cayere alguno de ellos después de muertos, será inmundo; así vaso de madera, como vestido, ó piel, ó saco, cualquier instrumento con que se hace obra, será metido en agua, y será inmundo hasta la tarde, y así será limpio."}},{"@attributes":{"id":"3168","type":"1","text":"33. Y toda vasija de barro dentro de la cual cayere alguno de ellos, todo lo que estuviere en ella será inmundo, y quebraréis la vasija:"}},{"@attributes":{"id":"3169","type":"1","text":"34. Toda vianda que se come, sobre la cual viniere el agua de tales vasijas, será inmunda: y toda bebida que se bebiere, será en todas esas vasijas inmunda:"}},{"@attributes":{"id":"3170","type":"1","text":"35. Y todo aquello sobre que cayere algo del cuerpo muerto de ellos, será inmundo: el horno ú hornillos se derribarán; son inmundos, y por inmundos los tendréis."}},{"@attributes":{"id":"3171","type":"1","text":"36. Con todo, la fuente y la cisterna donde se recogen aguas, serán limpias: mas lo que hubiere tocado en sus cuerpos muertos será inmundo."}},{"@attributes":{"id":"3172","type":"1","text":"37. Y si cayere de sus cuerpos muertos sobre alguna simiente que se haya de sembrar, será limpia."}},{"@attributes":{"id":"3173","type":"1","text":"38. Mas si se hubiere puesto agua en la simiente, y cayere de sus cuerpos muertos sobre ella, tendréisla por inmunda."}},{"@attributes":{"id":"3174","type":"1","text":"39. Y si algún animal que tuviereis para comer se muriere, el que tocare su cuerpo muerto será inmundo hasta la tarde:"}},{"@attributes":{"id":"3175","type":"1","text":"40. Y el que comiere de su cuerpo muerto, lavará sus vestidos, y será inmundo hasta la tarde: asimismo el que sacare su cuerpo muerto, lavará sus vestidos, y será inmundo hasta la tarde."}},{"@attributes":{"id":"3176","type":"1","text":"41. Y todo reptil que va arrastrando sobre la tierra, es abominación; no se comerá."}},{"@attributes":{"id":"3177","type":"1","text":"42. Todo lo que anda sobre el pecho, y todo lo que anda sobre cuatro ó más pies, de todo reptil que anda arrastrando sobre la tierra, no lo comeréis, porque es abominación."}},{"@attributes":{"id":"3178","type":"1","text":"43. No ensuciéis vuestras personas con ningún reptil que anda arrastrando, ni os contaminéis con ellos, ni seáis inmundos por ellos."}},{"@attributes":{"id":"3179","type":"1","text":"44. Pues que yo soy Jehová vuestro Dios, vosotros por tanto os santificaréis, y seréis santos, porque yo soy santo: así que no ensuciéis vuestras personas con ningún reptil que anduviere arrastrando sobre la tierra."}},{"@attributes":{"id":"3180","type":"1","text":"45. Porque yo soy Jehová, que os hago subir de la tierra de Egipto para seros por Dios: seréis pues santos, porque yo soy santo."}},{"@attributes":{"id":"3181","type":"1","text":"46. Esta es la ley de los animales y de las aves, y de todo ser viviente que se mueve en las aguas, y de todo animal que anda arrastrando sobre la tierra;"}},{"@attributes":{"id":"3182","type":"1","text":"47. Para hacer diferencia entre inmundo y limpio, y entre los animales que se pueden comer y los animales que no se pueden comer."}}]}