{"@attributes":{"id":"103","page_number":"1","label":"1","previous":"102.xml","next":"104.xml"},"entry":[{"@attributes":{"id":"3191","type":"1","text":"1. Y HABLO Jehová a Moisés y a Aarón, diciendo:"}},{"@attributes":{"id":"3192","type":"1","text":"2. Cuando el hombre tuviere en la piel de su carne hinchazón, ó postilla, ó mancha blanca, y hubiere en la piel de su carne como llaga de lepra, será traído a Aarón el sacerdote, ó a uno de los sacerdotes sus hijos:"}},{"@attributes":{"id":"3193","type":"1","text":"3. Y el sacerdote mirará la llaga en la piel de la carne: si el pelo en la llaga se ha vuelto blanco, y pareciere la llaga más hundida que la tez de la carne, llaga de lepra es; y el sacerdote le reconocerá, y le dará por inmundo."}},{"@attributes":{"id":"3194","type":"1","text":"4. Y si en la piel de su carne hubiere mancha blanca, pero no pareciere más hundida que la tez, ni su pelo se hubiere vuelto blanco, entonces el sacerdote encerrará al llagado por siete días;"}},{"@attributes":{"id":"3195","type":"1","text":"5. Y al séptimo día el sacerdote lo mirará; y si la llaga a su parecer se hubiere estancado, no habiéndose extendido en la piel, entonces el sacerdote le volverá a encerrar por otros siete días."}},{"@attributes":{"id":"3196","type":"1","text":"6. Y al séptimo día el sacerdote le reconocerá de nuevo; y si parece haberse oscurecido la llaga, y que no ha cundido en la piel, entonces el sacerdote lo dará por limpio: era postilla; y lavará sus vestidos, y será limpio."}},{"@attributes":{"id":"3197","type":"1","text":"7. Mas si hubiere ido creciendo la postilla en la piel, después que fué mostrado al sacerdote para ser limpio, será visto otra vez del sacerdote:"}},{"@attributes":{"id":"3198","type":"1","text":"8. Y si reconociéndolo el sacerdote, ve que la postilla ha crecido en la piel, el sacerdote lo dará por inmundo: es lepra."}},{"@attributes":{"id":"3199","type":"1","text":"9. Cuando hubiere llaga de lepra en el hombre, será traído al sacerdote;"}},{"@attributes":{"id":"3200","type":"1","text":"10. Y el sacerdote mirará, y si pareciere tumor blanco en la piel, el cual haya mudado el color del pelo, y se descubre asimismo la carne viva,"}},{"@attributes":{"id":"3201","type":"1","text":"11. Lepra es envejecida en la piel de su carne; y le dará por inmundo el sacerdote, y no le encerrará, porque es inmundo."}},{"@attributes":{"id":"3202","type":"1","text":"12. Mas si brotare la lepra cundiendo por el cutis, y ella cubriere toda la piel del llagado desde su cabeza hasta sus pies, a toda vista de ojos del sacerdote;"}},{"@attributes":{"id":"3203","type":"1","text":"13. Entonces el sacerdote le reconocerá; y si la lepra hubiere cubierto toda su carne, dará por limpio al llagado: hase vuelto toda ella blanca; y él es limpio."}},{"@attributes":{"id":"3204","type":"1","text":"14. Mas el día que apareciere en él la carne viva, será inmundo."}},{"@attributes":{"id":"3205","type":"1","text":"15. Y el sacerdote mirará la carne viva, y lo dará por inmundo. Es inmunda la carne viva: es lepra."}},{"@attributes":{"id":"3206","type":"1","text":"16. Mas cuando la carne viva se mudare y volviere blanca, entonces vendrá al sacerdote;"}},{"@attributes":{"id":"3207","type":"1","text":"17. Y el sacerdote mirará, y si la llaga se hubiere vuelto blanca, el sacerdote dará por limpio al que tenía la llaga, y será limpio."}},{"@attributes":{"id":"3208","type":"1","text":"18. Y cuando en la carne, en su piel, hubiere apostema, y se sanare,"}},{"@attributes":{"id":"3209","type":"1","text":"19. Y sucediere en el lugar de la apostema tumor blanco, ó mancha blanca embermejecida, será mostrado al sacerdote:"}},{"@attributes":{"id":"3210","type":"1","text":"20. Y el sacerdote mirará; y si pareciere estar más baja que su piel, y su pelo se hubiere vuelto blanco, darálo el sacerdote por inmundo: es llaga de lepra que se originó en la apostema."}},{"@attributes":{"id":"3211","type":"1","text":"21. Y si el sacerdote la considerare, y no pareciere en ella pelo blanco, ni estuviere más baja que la piel, sino oscura, entonces el sacerdote lo encerrará por siete días:"}},{"@attributes":{"id":"3212","type":"1","text":"22. Y si se fuere extendiendo por la piel, entonces el sacerdote lo dará por inmundo: es llaga."}},{"@attributes":{"id":"3213","type":"1","text":"23. Empero si la mancha blanca se estuviere en su lugar, que no haya cundido, es la costra de la apostema; y el sacerdote lo dará por limpio."}},{"@attributes":{"id":"3214","type":"1","text":"24. Asimismo cuando la carne tuviere en su piel quemadura de fuego, y hubiere en lo sanado del fuego mancha blanquecina, bermejiza ó blanca,"}},{"@attributes":{"id":"3215","type":"1","text":"25. El sacerdote la mirará; y si el pelo se hubiere vuelto blanco en la mancha, y pareciere estar más hundida que la piel, es lepra que salió en la quemadura; y el sacerdote declarará al sujeto inmundo, por ser llaga de lepra."}},{"@attributes":{"id":"3216","type":"1","text":"26. Mas si el sacerdote la mirare, y no pareciere en la mancha pelo blanco, ni estuviere más baja que la tez, sino que está oscura, le encerrará el sacerdote por siete días;"}},{"@attributes":{"id":"3217","type":"1","text":"27. Y al séptimo día el sacerdote la reconocerá: si se hubiere ido extendiendo por la piel, el sacerdote lo dará por inmundo: es llaga de lepra."}},{"@attributes":{"id":"3218","type":"1","text":"28. Empero si la mancha se estuviere en su lugar, y no se hubiere extendido en la piel, sino que está oscura, hinchazón es de la quemadura: darálo el sacerdote por limpio; que señal de la quemadura es."}},{"@attributes":{"id":"3219","type":"1","text":"29. Y al hombre ó mujer que le saliere llaga en la cabeza, ó en la barba,"}},{"@attributes":{"id":"3220","type":"1","text":"30. El sacerdote mirará la llaga; y si pareciere estar más profunda que la tez, y el pelo en ella fuera rubio y adelgazado, entonces el sacerdote lo dará por inmundo: es tiña, es lepra de la cabeza ó de la barba."}},{"@attributes":{"id":"3221","type":"1","text":"31. Mas cuando el sacerdote hubiere mirado la llaga de la tiña, y no pareciere estar más profunda que la tez, ni fuere en ella pelo negro, el sacerdote encerrará al llagado de la tiña por siete días:"}},{"@attributes":{"id":"3222","type":"1","text":"32. Y al séptimo día el sacerdote mirará la llaga: y si la tiña no pareciere haberse extendido, ni hubiere en ella pelo rubio, ni pareciere la tiña más profunda que la tez,"}},{"@attributes":{"id":"3223","type":"1","text":"33. Entonces lo trasquilarán, mas no trasquilarán el lugar de la tiña: y encerrará el sacerdote al que tiene la tiña por otros siete días."}},{"@attributes":{"id":"3224","type":"1","text":"34. Y al séptimo día mirará el sacerdote la tiña; y si la tiña no hubiere cundido en la piel, ni pareciere estar más profunda que la tez, el sacerdote lo dará por limpio; y lavará sus vestidos, y será limpio."}},{"@attributes":{"id":"3225","type":"1","text":"35. Empero si la tiña se hubiere ido extendiendo en la piel después de su purificación,"}},{"@attributes":{"id":"3226","type":"1","text":"36. Entonces el sacerdote la mirará; y si la tiña hubiere cundido en la piel, no busque el sacerdote el pelo rubio, es inmundo."}},{"@attributes":{"id":"3227","type":"1","text":"37. Mas si le pareciere que la tiña está detenida, y que ha salido en ella el pelo negro, la tiña está sanada; él está limpio, y por limpio lo dará el sacerdote."}},{"@attributes":{"id":"3228","type":"1","text":"38. Asimismo el hombre ó mujer, cuando en la piel de su carne tuviere manchas, manchas blancas,"}},{"@attributes":{"id":"3229","type":"1","text":"39. El sacerdote mirará: y si en la piel de su carne parecieren manchas blancas algo oscurecidas, es empeine que brotó en la piel, está limpia la persona."}},{"@attributes":{"id":"3230","type":"1","text":"40. Y el hombre, cuando se le pelare la cabeza, es calvo, mas limpio."}},{"@attributes":{"id":"3231","type":"1","text":"41. Y si a la parte de su rostro se le pelare la cabeza, es calvo por delante, pero limpio."}},{"@attributes":{"id":"3232","type":"1","text":"42. Mas cuando en la calva ó en la antecalva hubiere llaga blanca rojiza, lepra es que brota en su calva ó en su antecalva."}},{"@attributes":{"id":"3233","type":"1","text":"43. Entonces el sacerdote lo mirará, y si pareciere la hinchazón de la llaga blanca rojiza en su calva ó en su antecalva, como el parecer de la lepra de la tez de la carne,"}},{"@attributes":{"id":"3234","type":"1","text":"44. Leproso es, es inmundo; el sacerdote lo dará luego por inmundo; en su cabeza tiene su llaga."}},{"@attributes":{"id":"3235","type":"1","text":"45. Y el leproso en quien hubiere llaga, sus vestidos serán deshechos y su cabeza descubierta, y embozado pregonará: ¡Inmundo! ¡inmundo!"}},{"@attributes":{"id":"3236","type":"1","text":"46. Todo el tiempo que la llaga estuviere en él, será inmundo; estará impuro: habitará solo; fuera del real será su morada."}},{"@attributes":{"id":"3237","type":"1","text":"47. Y cuando en el vestido hubiere plaga de lepra, en vestido de lana, ó en vestido de lino;"}},{"@attributes":{"id":"3238","type":"1","text":"48. O en estambre ó en trama, de lino ó de lana, ó en piel, ó en cualquiera obra de piel;"}},{"@attributes":{"id":"3239","type":"1","text":"49. Y que la plaga sea verde, ó bermeja, en vestido ó en piel, ó en estambre, ó en trama, ó en cualquiera obra de piel; plaga es de lepra, y se ha de mostrar al sacerdote."}},{"@attributes":{"id":"3240","type":"1","text":"50. Y el sacerdote mirará la plaga, y encerrará la cosa plagada por siete días."}},{"@attributes":{"id":"3241","type":"1","text":"51. Y al séptimo día mirará la plaga: y si hubiere cundido la plaga en el vestido, ó estambre, ó en la trama, ó en piel, ó en cualquiera obra que se hace de pieles, lepra roedora es la plaga; inmunda será."}},{"@attributes":{"id":"3242","type":"1","text":"52. Será quemado el vestido, ó estambre ó trama, de lana ó de lino, ó cualquiera obra de pieles en que hubiere tal plaga; porque lepra roedora es; al fuego será quemada."}},{"@attributes":{"id":"3243","type":"1","text":"53. Y si el sacerdote mirare, y no pareciere que la plaga se haya extendido en el vestido, ó estambre, ó en la trama, ó en cualquiera obra de pieles;"}},{"@attributes":{"id":"3244","type":"1","text":"54. Entonces el sacerdote mandará que laven donde está la plaga, y lo encerrará otra vez por siete días."}},{"@attributes":{"id":"3245","type":"1","text":"55. Y el sacerdote mirará después que la plaga fuere lavada; y si pareciere que la plaga no ha mudado su aspecto, bien que no haya cundido la plaga, inmunda es; la quemarás al fuego; corrosión es penetrante, esté lo raído en la haz ó en el revés de aquella cosa."}},{"@attributes":{"id":"3246","type":"1","text":"56. Mas si el sacerdote la viere, y pareciere que la plaga se ha oscurecido después que fué lavada, la cortará del vestido, ó de la piel, ó del estambre, ó de la trama."}},{"@attributes":{"id":"3247","type":"1","text":"57. Y si apareciere más en el vestido, ó estambre, ó trama, ó en cualquiera cosa de pieles, reverdeciendo en ella, quemarás al fuego aquello donde estuviere la plaga."}},{"@attributes":{"id":"3248","type":"1","text":"58. Empero el vestido, ó estambre, ó trama, ó cualquiera cosa de piel que lavares, y que se le quitare la plaga, lavarse ha segunda vez, y entonces será limpia."}},{"@attributes":{"id":"3249","type":"1","text":"59. Esta es la ley de la plaga de la lepra del vestido de lana ó de lino, ó del estambre, ó de la trama, ó de cualquiera cosa de piel, para que sea dada por limpia ó por inmunda."}}]}