{"@attributes":{"id":"106","page_number":"1","label":"1","previous":"105.xml","next":"107.xml"},"entry":[{"@attributes":{"id":"3340","type":"1","text":"1. Y HABLO Jehová a Moisés, después que murieron los dos hijos de Aarón, cuando se llegaron delante de Jehová, y murieron;"}},{"@attributes":{"id":"3341","type":"1","text":"2. Y Jehová dijo a Moisés: Di a Aarón tu hermano, que no en todo tiempo entre en el santuario del velo adentro, delante de la cubierta que está sobre el arca, para que no muera: porque yo apareceré en la nube sobre la cubierta."}},{"@attributes":{"id":"3342","type":"1","text":"3. Con esto entrará Aarón en el santuario: con un becerro por expiación, y un carnero en holocausto."}},{"@attributes":{"id":"3343","type":"1","text":"4. La túnica santa de lino se vestirá, y sobre su carne tendrá pañetes de lino, y ceñiráse el cinto de lino; y con la mitra de lino se cubrirá: son las santas vestiduras: con ellas, después de lavar su carne con agua, se ha de vestir."}},{"@attributes":{"id":"3344","type":"1","text":"5. Y de la congregación de los hijos de Israel tomará dos machos de cabrío para expiación, y un carnero para holocausto."}},{"@attributes":{"id":"3345","type":"1","text":"6. Y hará allegar Aarón el becerro de la expiación, que es suyo, y hará la reconciliación por sí y por su casa."}},{"@attributes":{"id":"3346","type":"1","text":"7. Después tomará los dos machos de cabrío, y los presentará delante de Jehová a la puerta del tabernáculo del testimonio."}},{"@attributes":{"id":"3347","type":"1","text":"8. Y echará suertes Aarón sobre los dos machos de cabrío; la una suerte por Jehová, y la otra suerte por Azazel."}},{"@attributes":{"id":"3348","type":"1","text":"9. Y hará allegar Aarón el macho cabrío sobre el cual cayere la suerte por Jehová, y ofrecerálo en expiación."}},{"@attributes":{"id":"3349","type":"1","text":"10. Mas el macho cabrío, sobre el cual cayere la suerte por Azazel, lo presentará vivo delante de Jehová, para hacer la reconciliación sobre él, para enviarlo a Azazel al desierto."}},{"@attributes":{"id":"3350","type":"1","text":"11. Y hará llegar Aarón el becerro que era suyo para expiación, y hará la reconciliación por sí y por su casa, y degollará en expiación el becerro que es suyo."}},{"@attributes":{"id":"3351","type":"1","text":"12. Después tomará el incensario lleno de brasas de fuego, del altar de delante de Jehová, y sus puños llenos del perfume aromático molido, y meterálo del velo adentro:"}},{"@attributes":{"id":"3352","type":"1","text":"13. Y pondrá el perfume sobre el fuego delante de Jehová, y la nube del perfume cubrirá la cubierta que está sobre el testimonio, y no morirá."}},{"@attributes":{"id":"3353","type":"1","text":"14. Tomará luego de la sangre del becerro, y rociará con su dedo hacia la cubierta al lado oriental: hacia la cubierta esparcirá siete veces de aquella sangre con su dedo."}},{"@attributes":{"id":"3354","type":"1","text":"15. Después degollará en expiación el macho cabrío, que era del pueblo, y meterá la sangre de él del velo adentro; y hará de su sangre como hizo de la sangre del becerro, y esparcirá sobre la cubierta y delante de la cubierta:"}},{"@attributes":{"id":"3355","type":"1","text":"16. Y limpiará el santuario, de las inmundicias de los hijos de Israel, y de sus rebeliones, y de todos sus pecados: de la misma manera hará también al tabernáculo del testimonio, el cual reside entre ellos en medio de sus inmundicias."}},{"@attributes":{"id":"3356","type":"1","text":"17. Y ningún hombre estará en el tabernáculo del testimonio cuando él entrare a hacer la reconciliación en el santuario, hasta que él salga, y haya hecho la reconciliación por sí, y por su casa, y por toda la congregación de Israel."}},{"@attributes":{"id":"3357","type":"1","text":"18. Y saldrá al altar que está delante de Jehová, y lo expiará; y tomará de la sangre del becerro, y de la sangre del macho cabrío, y pondrá sobre los cuernos del altar alrededor."}},{"@attributes":{"id":"3358","type":"1","text":"19. Y esparcirá sobre él de la sangre con su dedo siete veces, y lo limpiará, y lo santificará de las inmundicias de los hijos de Israel."}},{"@attributes":{"id":"3359","type":"1","text":"20. Y cuando hubiere acabado de expiar el santuario, y el tabernáculo del testimonio, y el altar, hará llegar el macho cabrío vivo:"}},{"@attributes":{"id":"3360","type":"1","text":"21. Y pondrá Aarón ambas manos suyas sobre la cabeza del macho cabrío vivo, y confesará sobre él todas las iniquidades de los hijos de Israel, y todas sus rebeliones, y todos sus pecados, poniéndolos así sobre la cabeza del macho cabrío, y lo enviará al desierto por mano de un hombre destinado para esto."}},{"@attributes":{"id":"3361","type":"1","text":"22. Y aquel macho cabrío llevará sobre sí todas las iniquidades de ellos a tierra inhabitada: y dejará ir el macho cabrío por el desierto."}},{"@attributes":{"id":"3362","type":"1","text":"23. Después vendrá Aarón al tabernáculo del testimonio, y se desnudará las vestimentas de lino, que había vestido para entrar en el santuario, y pondrálas allí."}},{"@attributes":{"id":"3363","type":"1","text":"24. Lavará luego su carne con agua en el lugar del santuario, y después de ponerse sus vestidos saldrá, y hará su holocausto, y el holocausto del pueblo, y hará la reconciliación por sí y por el pueblo."}},{"@attributes":{"id":"3364","type":"1","text":"25. Y quemará el sebo de la expiación sobre el altar."}},{"@attributes":{"id":"3365","type":"1","text":"26. Y el que hubiere llevado el macho cabrío a Azazel, lavará sus vestidos, lavará también con agua su carne, y después entrará en el real."}},{"@attributes":{"id":"3366","type":"1","text":"27. Y sacará fuera del real el becerro del pecado, y el macho cabrío de la culpa, la sangre de los cuales fué metida para hacer la expiación en el santuario; y quemarán en el fuego sus pellejos, y sus carnes, y su estiércol."}},{"@attributes":{"id":"3367","type":"1","text":"28. Y el que los quemare, lavará sus vestidos, lavará también su carne con agua, y después entrará en el real."}},{"@attributes":{"id":"3368","type":"1","text":"29. Y esto tendréis por estatuto perpetuo: En el mes séptimo, a los diez del mes, afligiréis vuestras almas, y ninguna obra haréis, ni el natural ni el extranjero que peregrina entre vosotros:"}},{"@attributes":{"id":"3369","type":"1","text":"30. Porque en este día se os reconciliará para limpiaros; y seréis limpios de todos vuestros pecados delante de Jehová."}},{"@attributes":{"id":"3370","type":"1","text":"31. Sábado de reposo es para vosotros, y afligiréis vuestras almas, por estatuto perpetuo."}},{"@attributes":{"id":"3371","type":"1","text":"32. Y hará la reconciliación el sacerdote que fuere ungido, y cuya mano hubiere sido llena para ser sacerdote en lugar de su padre; y se vestirá las vestimentas de lino, las vestiduras sagradas:"}},{"@attributes":{"id":"3372","type":"1","text":"33. Y expiará el santuario santo, y el tabernáculo del testimonio; expiará también el altar, y a los sacerdotes, y a todo el pueblo de la congregación."}},{"@attributes":{"id":"3373","type":"1","text":"34. Y esto tendréis por estatuto perpetuo, para expiar a los hijos de Israel de todos sus pecados una vez en el año. Y Moisés lo hizo como Jehová le mandó."}}]}