{"@attributes":{"id":"107","page_number":"1","label":"1","previous":"106.xml","next":"108.xml"},"entry":[{"@attributes":{"id":"3374","type":"1","text":"1. Y HABLO Jehová a Moisés, diciendo:"}},{"@attributes":{"id":"3375","type":"1","text":"2. Habla a Aarón y a sus hijos, y a todos los hijos de Israel, y diles: Esto es lo que ha mandado Jehová, diciendo:"}},{"@attributes":{"id":"3376","type":"1","text":"3. Cualquier varón de la casa de Israel que degollare buey, ó cordero, ó cabra, en el real, ó fuera del real,"}},{"@attributes":{"id":"3377","type":"1","text":"4. Y no lo trajere a la puerta del tabernáculo del testimonio, para ofrecer ofrenda a Jehová delante del tabernáculo de Jehová, sangre será imputada al tal varón: sangre derramó; cortado será el tal varón de entre su pueblo:"}},{"@attributes":{"id":"3378","type":"1","text":"5. A fin de que traigan los hijos de Israel sus sacrificios, los que sacrifican sobre la haz del campo, para que los traigan a Jehová a la puerta del tabernáculo del testimonio al sacerdote, y sacrifiquen ellos sacrificios de paces a Jehová."}},{"@attributes":{"id":"3379","type":"1","text":"6. Y el sacerdote esparcirá la sangre sobre el altar de Jehová, a la puerta del tabernáculo del testimonio, y quemará el sebo en olor de suavidad a Jehová."}},{"@attributes":{"id":"3380","type":"1","text":"7. Y nunca más sacrificarán sus sacrificios a los demonios, tras de los cuales han fornicado: tendrán esto por estatuto perpetuo por sus edades."}},{"@attributes":{"id":"3381","type":"1","text":"8. Les dirás también: Cualquier varón de la casa de Israel, ó de los extranjeros que peregrinan entre vosotros, que ofreciere holocausto ó sacrificio,"}},{"@attributes":{"id":"3382","type":"1","text":"9. Y no lo trajere a la puerta del tabernáculo del testimonio, para hacerlo a Jehová, el tal varón será igualmente cortado de sus pueblos."}},{"@attributes":{"id":"3383","type":"1","style":"subtitulo","text":"Prohibición de comer la sangre"}},{"@attributes":{"id":"3384","type":"1","text":"10. Y cualquier varón de la casa de Israel, ó de los extranjeros que peregrinan entre ellos, que comiere alguna sangre, yo pondré mi rostro contra la persona que comiere sangre, y le cortaré de entre su pueblo."}},{"@attributes":{"id":"3385","type":"1","text":"11. Porque la vida de la carne en la sangre está: y yo os la he dado para expiar vuestras personas sobre el altar: por lo cual la misma sangre expiará la persona."}},{"@attributes":{"id":"3386","type":"1","text":"12. Por tanto, he dicho a los hijos de Israel: Ninguna persona de vosotros comerá sangre, ni el extranjero que peregrina entre vosotros comerá sangre."}},{"@attributes":{"id":"3387","type":"1","text":"13. Y cualquier varón de los hijos de Israel, ó de los extranjeros que peregrinan entre ellos, que cogiere caza de animal ó de ave que sea de comer, derramará su sangre y cubrirála con tierra:"}},{"@attributes":{"id":"3388","type":"1","text":"14. Porque el alma de toda carne, su vida, está en su sangre: por tanto he dicho a los hijos de Israel: No comeréis la sangre de ninguna carne, porque la vida de toda carne es su sangre; cualquiera que la comiere será cortado."}},{"@attributes":{"id":"3389","type":"1","text":"15. Y cualquiera persona que comiere cosa mortecina ó despedazada por fiera, así de los naturales como de los extranjeros, lavará sus vestidos y a sí mismo se lavará con agua, y será inmundo hasta la tarde; y se limpiará."}},{"@attributes":{"id":"3390","type":"1","text":"16. Y si no los lavare, ni lavare su carne, llevará su iniquidad."}}]}