{"@attributes":{"id":"92","page_number":"1","label":"1","previous":"91.xml","next":"93.xml"},"entry":[{"@attributes":{"id":"2897","type":"1","text":"1. Y CUANDO alguna persona ofreciere oblación de presente a Jehová, su ofrenda será flor de harina, sobre la cual echará aceite, y pondrá sobre ella incienso:"}},{"@attributes":{"id":"2898","type":"1","text":"2. Y la traerá a los sacerdotes, hijos de Aarón; y de ello tomará el sacerdote su puño lleno de su flor de harina y de su aceite, con todo su incienso, y lo hará arder sobre el altar: ofrenda encendida para recuerdo, de olor suave a Jehová."}},{"@attributes":{"id":"2899","type":"1","text":"3. Y la sobra del presente será de Aarón y de sus hijos: es cosa santísima de las ofrendas que se queman a Jehová."}},{"@attributes":{"id":"2900","type":"1","text":"4. Y cuando ofrecieres ofrenda de presente cocida en horno, será de tortas de flor de harina sin levadura, amasadas con aceite, y hojaldres sin levadura untadas con aceite."}},{"@attributes":{"id":"2901","type":"1","text":"5. Mas si tu presente fuere ofrenda de sartén, será de flor de harina sin levadura, amasada con aceite,"}},{"@attributes":{"id":"2902","type":"1","text":"6. La cual partirás en piezas, y echarás sobre ella aceite: es presente."}},{"@attributes":{"id":"2903","type":"1","text":"7. Y si tu presente fuere ofrenda cocida en cazuela, haráse de flor de harina con aceite."}},{"@attributes":{"id":"2904","type":"1","text":"8. Y traerás a Jehová la ofrenda que se hará de estas cosas, y la presentarás al sacerdote, el cual la llegará al altar."}},{"@attributes":{"id":"2905","type":"1","text":"9. Y tomará el sacerdote de aquel presente, en memoria del mismo, y harálo arder sobre el altar; ofrenda encendida, de suave olor a Jehová."}},{"@attributes":{"id":"2906","type":"1","text":"10. Y lo restante del presente será de Aarón y de sus hijos; es cosa santísima de las ofrendas que se queman a Jehová."}},{"@attributes":{"id":"2907","type":"1","text":"11. Ningun presente que ofreciereis a Jehová, será con levadura: porque de ninguna cosa leuda, ni de ninguna miel, se ha de quemar ofrenda a Jehová."}},{"@attributes":{"id":"2908","type":"1","text":"12. En la ofrenda de las primicias las ofreceréis a Jehová: mas no subirán sobre el altar en olor de suavidad."}},{"@attributes":{"id":"2909","type":"1","text":"13. Y sazonarás toda ofrenda de tu presente con sal; y no harás que falte jamás de tu presente la sal de la alianza de tu Dios: en toda ofrenda tuya ofrecerás sal."}},{"@attributes":{"id":"2910","type":"1","text":"14. Y si ofrecieres a Jehová presente de primicias, tostarás al fuego las espigas verdes, y el grano desmenuzado ofrecerás por ofrenda de tus primicias."}},{"@attributes":{"id":"2911","type":"1","text":"15. Y pondrás sobre ella aceite, y pondrás sobre ella incienso: es presente."}},{"@attributes":{"id":"2912","type":"1","text":"16. Y el sacerdote hará arder, en memoria del don, parte de su grano desmenuzado, y de su aceite con todo su incienso; es ofrenda encendida a Jehová."}}]}