{"@attributes":{"id":"113","page_number":"1","label":"1","previous":"112.xml","next":"114.xml"},"entry":[{"@attributes":{"id":"3542","type":"4","text":"(Nm. 28.16-29)"},"entry":{"@attributes":{"type":"1","tooltip":"Nm. 28.16-29","text":"16 Pero en el mes primero, a los catorce días del mes, será la pascua de Jehová. \r17 Y a los quince días de este mes, la fiesta solemne; por siete días se comerán panes sin levadura. \r18 El primer día será santa convocación; ninguna obra de siervos haréis. \r19 Y ofreceréis como ofrenda encendida en holocausto a Jehová, dos becerros de la vacada, y un carnero, y siete corderos de un año; serán sin defecto. \r20 Y su ofrenda de harina amasada con aceite: tres décimas con cada becerro, y dos décimas con cada carnero; \r21 y con cada uno de los siete corderos ofreceréis una décima. \r22 Y un macho cabrío por expiación, para reconciliaros. \r23 Esto ofreceréis además del holocausto de la mañana, que es el holocausto continuo. \r24 Conforme a esto ofreceréis cada uno de los siete días, vianda y ofrenda encendida en olor grato a Jehová; se ofrecerá además del holocausto continuo, con su libación. \r25 Y el séptimo día tendréis santa convocación; ninguna obra de siervos haréis.\r26 Además, el día de las primicias, cuando presentéis ofrenda nueva a Jehová en vuestras semanas, tendréis santa convocación; ninguna obra de siervos haréis. \r27 Y ofreceréis en holocausto, en olor grato a Jehová, dos becerros de la vacada, un carnero, siete corderos de un año; \r28 y la ofrenda de ellos, flor de harina amasada con aceite, tres décimas con cada becerro, dos décimas con cada carnero, \r29 y con cada uno de los siete corderos una décima; \r","width":"200","height":"200"}}},{"@attributes":{"id":"3543","type":"1","text":"1. Y HABLO Jehová a Moisés, diciendo:"}},{"@attributes":{"id":"3544","type":"1","text":"2. Habla a los hijos de Israel, y diles: Las solemnidades de Jehová, las cuales proclamaréis santas convocaciones, aquestas serán mis solemnidades."}},{"@attributes":{"id":"3545","type":"1","text":"3. Seis días se trabajará, y el séptimo día sábado de reposo será, convocación santa: ninguna obra haréis; sábado es de Jehová en todas vuestras habitaciones."}},{"@attributes":{"id":"3546","type":"1","text":"4. Estas son las solemnidades de Jehová, las convocaciones santas, a las cuales convocaréis en sus tiempos."}},{"@attributes":{"id":"3547","type":"1","text":"5. En el mes primero, a los catorce del mes, entre las dos tardes, pascua es de Jehová."}},{"@attributes":{"id":"3548","type":"1","text":"6. Y a los quince días de este mes es la solemnidad de los ázimos a Jehová: siete días comeréis ázimos."}},{"@attributes":{"id":"3549","type":"1","text":"7. El primer día tendréis santa convocación: ningúna obra servil haréis."}},{"@attributes":{"id":"3550","type":"1","text":"8. Y ofreceréis a Jehová siete días ofrenda encendida: el séptimo día será santa convocación; ninguna obra servil haréis."}},{"@attributes":{"id":"3551","type":"1","text":"9. Y habló Jehová a Moisés, diciendo:"}},{"@attributes":{"id":"3552","type":"1","text":"10. Habla a los hijos de Israel, y diles: Cuando hubiereis entrado en la tierra que yo os doy, y segareis su mies, traeréis al sacerdote un omer por primicia de los primeros frutos de vuestra siega;"}},{"@attributes":{"id":"3553","type":"1","text":"11. El cual mecerá el omer delante de Jehová, para que seáis aceptos: el siguiente día del sábado lo mecerá el sacerdote."}},{"@attributes":{"id":"3554","type":"1","text":"12. Y el día que ofrezcáis el omer, ofreceréis un cordero de un año, sin defecto, en holocausto a Jehová."}},{"@attributes":{"id":"3555","type":"1","text":"13. Y su presente será dos décimas de flor de harina amasada con aceite, ofrenda encendida a Jehová en olor suavísimo; y su libación de vino, la cuarta parte de un hin."}},{"@attributes":{"id":"3556","type":"1","text":"14. Y no comeréis pan, ni grano tostado, ni espiga fresca, hasta este mismo día, hasta que hayáis ofrecido la ofrenda de vuestro Dios; estatuto perpetuo es por vuestras edades en todas vuestras habitaciones."}},{"@attributes":{"id":"3557","type":"1","text":"15. Y os habéis de contar desde el siguiente día del sábado, desde el día en que ofrecisteis el omer de la ofrenda mecida; siete semanas cumplidas serán:"}},{"@attributes":{"id":"3558","type":"1","text":"16. Hasta el siguiente día del sábado séptimo contaréis cincuenta días; entonces ofreceréis nuevo presente a Jehová."}},{"@attributes":{"id":"3559","type":"1","text":"17. De vuestras habitaciones traeréis dos panes para ofrenda mecida, que serán de dos décimas de flor de harina, cocidos con levadura, por primicias a Jehová."}},{"@attributes":{"id":"3560","type":"1","text":"18. Y ofreceréis con el pan siete corderos de un año sin defecto, y un becerro de la vacada y dos carneros: serán holocausto a Jehová, con su presente y sus libaciones; ofrenda encendida de suave olor a Jehová."}},{"@attributes":{"id":"3561","type":"1","text":"19. Ofreceréis además un macho de cabrío por expiación; y dos corderos de un año en sacrificio de paces."}},{"@attributes":{"id":"3562","type":"1","text":"20. Y el sacerdote los mecerá en ofrenda agitada delante de Jehová, con el pan de las primicias, y los dos corderos: serán cosa sagrada de Jehová para el sacerdote."}},{"@attributes":{"id":"3563","type":"1","text":"21. Y convocaréis en este mismo día; os será santa convocación: ninguna obra servil haréis: estatuto perpetuo en todas vuestras habitaciones por vuestras edades."}},{"@attributes":{"id":"3564","type":"1","text":"22. Y cuando segareis la mies de vuestra tierra, no acabarás de segar el rincón de tu haza, ni espigarás tu siega; para el pobre, y para el extranjero la dejarás: Yo Jehová vuestro Dios."}},{"@attributes":{"id":"3565","type":"1","text":"23. Y habló Jehová a Moisés, diciendo:"}},{"@attributes":{"id":"3566","type":"1","text":"24. Habla a los hijos de Israel, y diles: En el mes séptimo, al primero del mes tendréis sábado, una conmemoración al son de trompetas, y una santa convocación."}},{"@attributes":{"id":"3567","type":"1","text":"25. Ninguna obra servil haréis; y ofreceréis ofrenda encendida a Jehová."}},{"@attributes":{"id":"3568","type":"1","text":"26. Y habló Jehová a Moisés, diciendo:"}},{"@attributes":{"id":"3569","type":"1","text":"27. Empero a los diez de este mes séptimo será el día de las expiaciones: tendréis santa convocación, y afligiréis vuestras almas, y ofreceréis ofrenda encendida a Jehová."}},{"@attributes":{"id":"3570","type":"1","text":"28. Ninguna obra haréis en este mismo día; porque es día de expiaciones, para reconciliaros delante de Jehová vuestro Dios."}},{"@attributes":{"id":"3571","type":"1","text":"29. Porque toda persona que no se afligiere en este mismo día, será cortada de sus pueblos."}},{"@attributes":{"id":"3572","type":"1","text":"30. Y cualquiera persona que hiciere obra alguna en este mismo día, yo destruiré la tal persona de entre su pueblo."}},{"@attributes":{"id":"3573","type":"1","text":"31. Ninguna obra haréis: estatuto perpetuo es por vuestras edades en todas vuestras habitaciones."}},{"@attributes":{"id":"3574","type":"1","text":"32. Sábado de reposo será a vosotros, y afligiréis vuestras almas, comenzando a los nueve del mes en la tarde: de tarde a tarde holgaréis vuestro sábado."}},{"@attributes":{"id":"3575","type":"1","text":"33. Y habló Jehová a Moisés, diciendo:"}},{"@attributes":{"id":"3576","type":"1","text":"34. Habla a los hijos de Israel, y diles: A los quince días de este mes séptimo será la solemnidad de las cabañas a Jehová por siete días."}},{"@attributes":{"id":"3577","type":"1","text":"35. El primer día habrá santa convocación: ninguna obra servil haréis."}},{"@attributes":{"id":"3578","type":"1","text":"36. Siete días ofreceréis ofrenda encendida a Jehová: el octavo día tendréis santa convocación, y ofreceréis ofrenda encendida a Jehová: es fiesta: ninguna obra servil haréis."}},{"@attributes":{"id":"3579","type":"1","text":"37. Estas son las solemnidades de Jehová, a las que convocaréis santas reuniones, para ofrecer ofrenda encendida a Jehová, holocausto y presente, sacrificio y libaciones, cada cosa en su tiempo:"}},{"@attributes":{"id":"3580","type":"1","text":"38. Además de los sábados de Jehová y además de vuestros dones, y a más de todos vuestros votos, y además de todas vuestras ofrendas voluntarias, que daréis a Jehová."}},{"@attributes":{"id":"3581","type":"1","text":"39. Empero a los quince del mes séptimo, cuando hubiereis allegado el fruto de la tierra, haréis fiesta a Jehová por siete días: el primer día será sábado; sábado será también el octavo día."}},{"@attributes":{"id":"3582","type":"1","text":"40. Y tomaréis el primer día gajos con fruto de árbol hermoso, ramos de palmas, y ramas de árboles espesos, y sauces de los arroyos; y os regocijaréis delante de Jehová vuestro Dios por siete días."}},{"@attributes":{"id":"3583","type":"1","text":"41. Y le haréis fiesta a Jehová por siete días cada un año; será estatuto perpetuo por vuestras edades; en el mes séptimo la haréis."}},{"@attributes":{"id":"3584","type":"1","text":"42. En cabañas habitaréis siete días: todo natural de Israel habitará en cabañas;"}},{"@attributes":{"id":"3585","type":"1","text":"43. Para que sepan vuestros descendientes que en cabañas hice yo habitar a los hijos de Israel, cuando los saqué de la tierra de Egipto: Yo Jehová vuestro Dios."}},{"@attributes":{"id":"3586","type":"1","text":"44. Así habló Moisés a los hijos de Israel sobre las solemnidades de Jehová."}}]}