{"@attributes":{"id":"114","page_number":"1","label":"1","previous":"113.xml","next":"115.xml"},"entry":[{"@attributes":{"id":"3587","type":"4","text":"(Ex. 27.20-21)"},"entry":{"@attributes":{"type":"1","tooltip":"Ex. 27.20-21","text":"20 Y mandarás a los hijos de Israel que te traigan aceite puro de olivas machacadas, para el alumbrado, para hacer arder continuamente las lámparas. \r21 En el tabernáculo de reunión, afuera del velo que está delante del testimonio, las pondrá en orden Aarón y sus hijos para que ardan delante de Jehová desde la tarde hasta la mañana, como estatuto perpetuo de los hijos de Israel por sus generaciones.\r","width":"200","height":"200"}}},{"@attributes":{"id":"3588","type":"1","text":"1. Y HABLO Jehová a Moisés, diciendo:"}},{"@attributes":{"id":"3589","type":"1","text":"2. Manda a los hijos de Israel que te traigan aceite de olivas claro, molido, para la luminaria, para hacer arder las lámparas de continuo."}},{"@attributes":{"id":"3590","type":"1","text":"3. Fuera del velo del testimonio, en el tabernáculo del testimonio, las aderezará Aarón desde la tarde hasta la mañana delante de Jehová, de continuo: estatuto perpetuo por vuestras edades."}},{"@attributes":{"id":"3591","type":"1","text":"4. Sobre el candelero limpio pondrá siempre en orden las lámparas delante de Jehová."}},{"@attributes":{"id":"3592","type":"1","style":"subtitulo","text":"El pan de la proposición"}},{"@attributes":{"id":"3593","type":"1","text":"5. Y tomarás flor de harina, y cocerás de ella doce tortas: cada torta será de dos décimas."}},{"@attributes":{"id":"3594","type":"1","text":"6. Y has de ponerlas en dos órdenes, seis en cada orden, sobre la mesa limpia delante de Jehová."}},{"@attributes":{"id":"3595","type":"1","text":"7. Pondrás también sobre cada orden incienso limpio, y será para el pan por perfume, ofrenda encendida a Jehová."}},{"@attributes":{"id":"3596","type":"1","text":"8. Cada día de sábado lo pondrá de continuo en orden delante de Jehová, de los hijos de Israel por pacto sempiterno."}},{"@attributes":{"id":"3597","type":"1","text":"9. Y será de Aarón y de sus hijos, los cuales lo comerán en el lugar santo; porque es cosa muy santa para él, de las ofrendas encendidas a Jehová, por fuero perpetuo."}},{"@attributes":{"id":"3598","type":"1","style":"subtitulo","text":"Castigo del blasfemo"}},{"@attributes":{"id":"3599","type":"1","text":"10. En aquella sazón el hijo de una mujer Israelita, el cual era hijo de un Egipcio, salió entre los hijos de Israel; y el hijo de la Israelita y un hombre de Israel riñeron en el real:"}},{"@attributes":{"id":"3600","type":"1","text":"11. Y el hijo de la mujer Israelita pronunció el Nombre, y maldijo: entonces le llevaron a Moisés. Y su madre se llamaba Selomith, hija de Dribi, de la tribu de Dan."}},{"@attributes":{"id":"3601","type":"1","text":"12. Y pusiéronlo en la cárcel, hasta que les fuese declarado por palabra de Jehová."}},{"@attributes":{"id":"3602","type":"1","text":"13. Y Jehová habló a Moisés, diciendo:"}},{"@attributes":{"id":"3603","type":"1","text":"14. Saca al blasfemo fuera del real, y todos los que le oyeron pongan sus manos sobre la cabeza de él, y apedréelo toda la congregación."}},{"@attributes":{"id":"3604","type":"1","text":"15. Y a los hijos de Israel hablarás, diciendo: Cualquiera que maldijere a su Dios, llevará su iniquidad."}},{"@attributes":{"id":"3605","type":"1","text":"16. Y el que blasfemare el nombre de Jehová, ha de ser muerto; toda la congregación lo apedreará: así el extranjero como el natural, si blasfemare el Nombre, que muera."}},{"@attributes":{"id":"3606","type":"1","text":"17. Asimismo el hombre que hiere de muerte a cualquiera persona, que sufra la muerte."}},{"@attributes":{"id":"3607","type":"1","text":"18. Y el que hiere a algún animal ha de restituirlo: animal por animal."}},{"@attributes":{"id":"3608","type":"1","text":"19. Y el que causare lesión en su prójimo, según hizo, así le sea hecho:"}},{"@attributes":{"id":"3609","type":"1","text":"20. Rotura por rotura, ojo por ojo, diente por diente: según la lesión que habrá hecho a otro, tal se hará a él."}},{"@attributes":{"id":"3610","type":"1","text":"21. El que hiere algún animal, ha de restituirlo; mas el que hiere de muerte a un hombre, que muera."}},{"@attributes":{"id":"3611","type":"1","text":"22. Un mismo derecho tendréis: como el extranjero, así será el natural: porque yo soy Jehová vuestro Dios."}},{"@attributes":{"id":"3612","type":"1","text":"23. Y habló Moisés a los hijos de Israel, y ellos sacaron al blasfemo fuera del real, y apedreáronlo con piedras. Y los hijos de Israel hicieron según que Jehová había mandado a Moisés."}}]}