{"@attributes":{"id":"115","page_number":"1","label":"1","previous":"114.xml","next":"116.xml"},"entry":[{"@attributes":{"id":"3613","type":"1","text":"1. Y JEHOVA habló a Moisés en el monte de Sinaí, diciendo:"}},{"@attributes":{"id":"3614","type":"1","text":"2. Habla a los hijos de Israel, y diles: Cuando hubiereis entrado en la tierra que yo os doy, la tierra hará sábado a Jehová."}},{"@attributes":{"id":"3615","type":"1","text":"3. Seis años sembrarás tu tierra, y seis años podarás tu viña, y cogerás sus frutos;"}},{"@attributes":{"id":"3616","type":"1","text":"4. Y el séptimo año la tierra tendrá sábado de holganza, sábado a Jehová: no sembrarás tu tierra, ni podarás tu viña."}},{"@attributes":{"id":"3617","type":"1","text":"5. Lo que de suyo se naciere en tu tierra segada, no lo segarás; y las uvas de tu viñedo no vendimiarás: año de holganza será a la tierra."}},{"@attributes":{"id":"3618","type":"1","text":"6. Mas el sábado de la tierra os será para comer a ti, y a tu siervo, y a tu sierva, y a tu criado, y a tu extranjero que morare contigo:"}},{"@attributes":{"id":"3619","type":"1","text":"7. Y a tu animal, y a la bestia que hubiere en tu tierra, será todo el fruto de ella para comer."}},{"@attributes":{"id":"3620","type":"1","text":"8. Y te has de contar siete semanas de años, siete veces siete años; de modo que los días de las siete semanas de años vendrán a serte cuarenta y nueve años."}},{"@attributes":{"id":"3621","type":"1","text":"9. Entonces harás pasar la trompeta de jubilación en el mes séptimo a los diez del mes; el día de la expiación haréis pasar la trompeta por toda vuestra tierra."}},{"@attributes":{"id":"3622","type":"1","text":"10. Y santificaréis el año cincuenta, y pregonaréis libertad en la tierra a todos sus moradores: este os será jubileo; y volveréis cada uno a su posesión, y cada cual volverá a su familia."}},{"@attributes":{"id":"3623","type":"1","text":"11. El año de los cincuenta años os será jubileo: no sembraréis, ni segaréis lo que naciere de suyo en la tierra, ni vendimiaréis sus viñedos:"}},{"@attributes":{"id":"3624","type":"1","text":"12. Porque es jubileo: santo será a vosotros; el producto de la tierra comeréis."}},{"@attributes":{"id":"3625","type":"1","text":"13. En este año de jubileo volveréis cada uno a su posesión."}},{"@attributes":{"id":"3626","type":"1","text":"14. Y cuando vendiereis algo a vuestro prójimo, ó comprareis de mano de vuestro prójimo, no engañe ninguno a su hermano:"}},{"@attributes":{"id":"3627","type":"1","text":"15. Conforme al número de los años después del jubileo comprarás de tu prójimo; conforme al número de los años de los frutos te venderá él a ti."}},{"@attributes":{"id":"3628","type":"1","text":"16. Conforme a la multitud de los años aumentarás el precio, y conforme a la disminución de los años disminuirás el precio; porque según el número de los rendimientos te ha de vender él."}},{"@attributes":{"id":"3629","type":"1","text":"17. Y no engañe ninguno a su prójimo; mas tendrás temor de tu Dios: porque yo soy Jehová vuestro Dios."}},{"@attributes":{"id":"3630","type":"1","text":"18. Ejecutad, pues, mis estatutos, y guardad mis derechos, y ponedlos por obra, y habitaréis en la tierra seguros;"}},{"@attributes":{"id":"3631","type":"1","text":"19. Y la tierra dará su fruto, y comeréis hasta hartura, y habitaréis en ella con seguridad."}},{"@attributes":{"id":"3632","type":"1","text":"20. Y si dijereis: ¿Qué comeremos el séptimo año? he aquí no hemos de sembrar, ni hemos de coger nuestros frutos:"}},{"@attributes":{"id":"3633","type":"1","text":"21. Entonces yo os enviaré mi bendición el sexto año, y hará fruto por tres años."}},{"@attributes":{"id":"3634","type":"1","text":"22. Y sembraréis el año octavo, y comeréis del fruto añejo; hasta el año noveno, hasta que venga su fruto comeréis del añejo."}},{"@attributes":{"id":"3635","type":"1","text":"23. Y la tierra no se venderá rematadamente, porque la tierra mía es; que vosotros peregrinos y extranjeros sois para conmigo."}},{"@attributes":{"id":"3636","type":"1","text":"24. Por tanto, en toda la tierra de vuestra posesión, otorgaréis redención a la tierra."}},{"@attributes":{"id":"3637","type":"1","text":"25. Cuando tu hermano empobreciere, y vendiere algo de su posesión, vendrá el rescatador, su cercano, y rescatará lo que su hermano hubiere vendido."}},{"@attributes":{"id":"3638","type":"1","text":"26. Y cuando el hombre no tuviere rescatador, si alcanzare su mano, y hallare lo que basta para su rescate;"}},{"@attributes":{"id":"3639","type":"1","text":"27. Entonces contará los años de su venta, y pagará lo que quedare al varón a quien vendió, y volverá a su posesión."}},{"@attributes":{"id":"3640","type":"1","text":"28. Mas si no alcanzare su mano lo que basta para que vuelva a él, lo que vendió estará en poder del que lo compró hasta el año del jubileo; y al jubileo saldrá, y él volverá a su posesión."}},{"@attributes":{"id":"3641","type":"1","text":"29. Y el varón que vendiere casa de morada en ciudad cercada, tendrá facultad de redimirla hasta acabarse el año de su venta: un año será el término de poderse redimir."}},{"@attributes":{"id":"3642","type":"1","text":"30. Y si no fuere redimida dentro de un año entero, la casa que estuviere en la ciudad murada quedará para siempre por de aquel que la compró, y para sus descendientes: no saldrá en el jubileo."}},{"@attributes":{"id":"3643","type":"1","text":"31. Mas las casas de las aldeas que no tienen muro alrededor, serán estimadas como una haza de tierra: tendrán redención, y saldrán en el jubileo."}},{"@attributes":{"id":"3644","type":"1","text":"32. Pero en cuanto a las ciudades de los Levitas, siempre podrán redimir los Levitas las casas de las ciudades que poseyeren."}},{"@attributes":{"id":"3645","type":"1","text":"33. Y el que comprare de los Levitas, saldrá de la casa vendida, ó de la ciudad de su posesión, en el jubileo: por cuanto las casas de las ciudades de los Levitas es la posesión de ellos entre los hijos de Israel."}},{"@attributes":{"id":"3646","type":"1","text":"34. Mas la tierra del ejido de sus ciudades no se venderá, porque es perpetua posesión de ellos."}},{"@attributes":{"id":"3647","type":"1","text":"35. Y cuando tu hermano empobreciere, y se acogiere a ti, tú lo ampararás: como peregrino y extranjero vivirá contigo."}},{"@attributes":{"id":"3648","type":"1","text":"36. No tomarás usura de él, ni aumento; mas tendrás temor de tu Dios, y tu hermano vivirá contigo."}},{"@attributes":{"id":"3649","type":"1","text":"37. No le darás tu dinero a usura, ni tu vitualla a ganancia:"}},{"@attributes":{"id":"3650","type":"1","text":"38. Yo Jehová vuestro Dios, que os saqué de la tierra de Egipto, para daros la tierra de Canaán, para ser vuestro Dios."}},{"@attributes":{"id":"3651","type":"1","text":"39. Y cuando tu hermano empobreciere, estando contigo, y se vendiere a ti, no le harás servir como siervo:"}},{"@attributes":{"id":"3652","type":"1","text":"40. Como criado, como extranjero estará contigo; hasta el año del jubileo te servirá."}},{"@attributes":{"id":"3653","type":"1","text":"41. Entonces saldrá de contigo, él y sus hijos consigo, y volverá a su familia, y a la posesión de sus padres se restituirá."}},{"@attributes":{"id":"3654","type":"1","text":"42. Porque son mis siervos, los cuales saqué yo de la tierra de Egipto: no serán vendidos a manera de siervos."}},{"@attributes":{"id":"3655","type":"1","text":"43. No te enseñorearás de él con dureza, mas tendrás temor de tu Dios."}},{"@attributes":{"id":"3656","type":"1","text":"44. Así tu siervo como tu sierva que tuvieres, serán de las gentes que están en vuestro alrededor: de ellos compraréis siervos y siervas."}},{"@attributes":{"id":"3657","type":"1","text":"45. También compraréis de los hijos de los forasteros que viven entre vosotros, y de los que del linaje de ellos son nacidos en vuestra tierra, que están con vosotros; los cuales tendréis por posesión:"}},{"@attributes":{"id":"3658","type":"1","text":"46. Y los poseeréis por juro de heredad para vuestros hijos después de vosotros, como posesión hereditaria; para siempre os serviréis de ellos; empero en vuestros hermanos los hijos de Israel, no os enseñorearéis cada uno sobre su hermano con dureza."}},{"@attributes":{"id":"3659","type":"1","text":"47. Y si el peregrino ó extranjero que está contigo, adquiriese medios, y tu hermano que está con él empobreciere, y se vendiere al peregrino ó extranjero que está contigo, ó a la raza de la familia del extranjero;"}},{"@attributes":{"id":"3660","type":"1","text":"48. Después que se hubiere vendido, podrá ser rescatado: uno de sus hermanos lo rescatará;"}},{"@attributes":{"id":"3661","type":"1","text":"49. O su tío, ó el hijo de su tío lo rescatará, ó el cercano de su carne, de su linaje, lo rescatará; ó si sus medios alcanzaren, él mismo se redimirá."}},{"@attributes":{"id":"3662","type":"1","text":"50. Y contará con el que lo compró, desde el año que se vendió a él hasta el año del jubileo: y ha de apreciarse el dinero de su venta conforme al número de los años, y se hará con él conforme al tiempo de un criado asalariado."}},{"@attributes":{"id":"3663","type":"1","text":"51. Si aún fueren muchos años, conforme a ellos volverá para su rescate del dinero por el cual se vendió."}},{"@attributes":{"id":"3664","type":"1","text":"52. Y si quedare poco tiempo hasta el año del jubileo, entonces contará con él, y devolverá su rescate conforme a sus años."}},{"@attributes":{"id":"3665","type":"1","text":"53. Como con tomado a salario anualmente hará con él: no se enseñoreará en él con aspereza delante de tus ojos."}},{"@attributes":{"id":"3666","type":"1","text":"54. Mas si no se redimiere en esos años, en el año del jubileo saldrá, él, y sus hijos con él."}},{"@attributes":{"id":"3667","type":"1","text":"55. Porque mis siervos son los hijos de Israel; son siervos míos, a los cuales saqué de la tierra de Egipto: Yo Jehová vuestro Dios."}}]}