{"@attributes":{"id":"116","page_number":"1","label":"1","previous":"115.xml","next":"117.xml"},"entry":[{"@attributes":{"id":"3668","type":"4","text":"(Dt. 7.12-24; 28.1-14)"},"entry":[{"@attributes":{"type":"1","tooltip":"Dt. 28.1-14","text":"1 Acontecerá que si oyeres atentamente la voz de Jehová tu Dios, para guardar y poner por obra todos sus mandamientos que yo te prescribo hoy, también Jehová tu Dios te exaltará sobre todas las naciones de la tierra. \r2 Y vendrán sobre ti todas estas bendiciones, y te alcanzarán, si oyeres la voz de Jehová tu Dios. \r3 Bendito serás tú en la ciudad, y bendito tú en el campo. \r4 Bendito el fruto de tu vientre, el fruto de tu tierra, el fruto de tus bestias, la cría de tus vacas y los rebaños de tus ovejas. \r5 Benditas serán tu canasta y tu artesa de amasar. \r6 Bendito serás en tu entrar, y bendito en tu salir.\r7 Jehová derrotará a tus enemigos que se levantaren contra ti; por un camino saldrán contra ti, y por siete caminos huirán de delante de ti. \r8 Jehová te enviará su bendición sobre tus graneros, y sobre todo aquello en que pusieres tu mano; y te bendecirá en la tierra que Jehová tu Dios te da. \r9 Te confirmará Jehová por pueblo santo suyo, como te lo ha jurado, cuando guardares los mandamientos de Jehová tu Dios, y anduvieres en sus caminos. \r10 Y verán todos los pueblos de la tierra que el nombre de Jehová es invocado sobre ti, y te temerán. \r11 Y te hará Jehová sobreabundar en bienes, en el fruto de tu vientre, en el fruto de tu bestia, y en el fruto de tu tierra, en el país que Jehová juró a tus padres que te había de dar. \r12 Te abrirá Jehová su buen tesoro, el cielo, para enviar la lluvia a tu tierra en su tiempo, y para bendecir toda obra de tus manos. Y prestarás a muchas naciones, y tú no pedirás prestado. \r13 Te pondrá Jehová por cabeza, y no por cola; y estarás encima solamente, y no estarás debajo, si obedecieres los mandamientos de Jehová tu Dios, que yo te ordeno hoy, para que los guardes y cumplas, \r14 y si no te apartares de todas las palabras que yo te mando hoy, ni a diestra ni a siniestra, para ir tras dioses ajenos y servirles.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Dt. 7.12-24","text":"12 Y por haber oído estos decretos y haberlos guardado y puesto por obra, Jehová tu Dios guardará contigo el pacto y la misericordia que juró a tus padres. \r13 Y te amará, te bendecirá y te multiplicará, y bendecirá el fruto de tu vientre y el fruto de tu tierra, tu grano, tu mosto, tu aceite, la cría de tus vacas, y los rebaños de tus ovejas, en la tierra que juró a tus padres que te daría. \r14 Bendito serás más que todos los pueblos; no habrá en ti varón ni hembra estéril, ni en tus ganados. \r15 Y quitará Jehová de ti toda enfermedad; y todas las malas plagas de Egipto, que tú conoces, no las pondrá sobre ti, antes las pondrá sobre todos los que te aborrecieren. \r16 Y consumirás a todos los pueblos que te da Jehová tu Dios; no los perdonará tu ojo, ni servirás a sus dioses, porque te será tropiezo.\r17 Si dijeres en tu corazón: Estas naciones son mucho más numerosas que yo; ¿cómo las podré exterminar? \r18 no tengas temor de ellas; acuérdate bien de lo que hizo Jehová tu Dios con Faraón y con todo Egipto; \r19 de las grandes pruebas que vieron tus ojos, y de las señales y milagros, y de la mano poderosa y el brazo extendido con que Jehová tu Dios te sacó; así hará Jehová tu Dios con todos los pueblos de cuya presencia tú temieres. \r20 También enviará Jehová tu Dios avispas sobre ellos, hasta que perezcan los que quedaren y los que se hubieren escondido de delante de ti. \r21 No desmayes delante de ellos, porque Jehová tu Dios está en medio de ti, Dios grande y temible. \r22 Y Jehová tu Dios echará a estas naciones de delante de ti poco a poco; no podrás acabar con ellas en seguida, para que las fieras del campo no se aumenten contra ti. \r23 Mas Jehová tu Dios las entregará delante de ti, y él las quebrantará con grande destrozo, hasta que sean destruidas. \r24 El entregará sus reyes en tu mano, y tú destruirás el nombre de ellos de debajo del cielo; nadie te hará frente hasta que los destruyas. \r","width":"200","height":"200"}}]},{"@attributes":{"id":"3669","type":"1","text":"1. NO haréis para vosotros ídolos, ni escultura, ni os levantaréis estatua, ni pondréis en vuestra tierra piedra pintada para inclinaros a ella: porque yo soy Jehová vuestro Dios."}},{"@attributes":{"id":"3670","type":"1","text":"2. Guardad mis sábados, y tened en reverencia mi santuario: Yo Jehová."}},{"@attributes":{"id":"3671","type":"1","text":"3. Si anduviereis en mis decretos, y guardareis mis mandamientos, y los pusiereis por obra;"}},{"@attributes":{"id":"3672","type":"1","text":"4. Yo daré vuestra lluvia en su tiempo, cy la tierra rendirá sus producciones, y el árbol del campo dará su fruto;"}},{"@attributes":{"id":"3673","type":"1","text":"5. Y la trilla os alcanzará a la vendimia, y la vendimia alcanzará a la sementera, y comeréis vuestro pan en hartura y habitaréis seguros en vuestra tierra:"}},{"@attributes":{"id":"3674","type":"1","text":"6. Y yo daré paz en la tierra, y dormiréis, y no habrá quien os espante: y haré quitar las malas bestias de vuestra tierra, y no pasará por vuestro país la espada:"}},{"@attributes":{"id":"3675","type":"1","text":"7. Y perseguiréis a vuestros enemigos, y caerán a cuchillo delante de vosotros:"}},{"@attributes":{"id":"3676","type":"1","text":"8. Y cinco de vosotros perseguirán a ciento, y ciento de vosotros perseguirán a diez mil, y vuestros enemigos caerán a cuchillo delante de vosotros."}},{"@attributes":{"id":"3677","type":"1","text":"9. Porque yo me volveré a vosotros, y os haré crecer, y os multiplicaré, y afirmaré mi pacto con vosotros:"}},{"@attributes":{"id":"3678","type":"1","text":"10. Y comeréis lo añejo de mucho tiempo, y sacareis fuera lo añejo a causa de lo nuevo:"}},{"@attributes":{"id":"3679","type":"1","text":"11. Y pondré mi morada en medio de vosotros, y mi alma no os abominará:"}},{"@attributes":{"id":"3680","type":"1","text":"12. Y andaré entre vosotros, y yo seré vuestro Dios, y vosotros seréis mi pueblo."}},{"@attributes":{"id":"3681","type":"1","text":"13. Yo Jehová vuestro Dios, que os saqué de la tierra de Egipto, para que no fueseis sus siervos; y rompí las coyundas de vuestro yugo, y os he hecho andar el rostro alto."}},{"@attributes":{"id":"3682","type":"1","style":"subtitulo","text":"Consecuencias de la desobediencia"}},{"@attributes":{"id":"3683","type":"4","text":"(Dt. 28.15-68)"},"entry":{"@attributes":{"type":"1","tooltip":"Dt. 28.15-68","text":"15 Pero acontecerá, si no oyeres la voz de Jehová tu Dios, para procurar cumplir todos sus mandamientos y sus estatutos que yo te intimo hoy, que vendrán sobre ti todas estas maldiciones, y te alcanzarán. \r16 Maldito serás tú en la ciudad, y maldito en el campo. \r17 Maldita tu canasta, y tu artesa de amasar. \r18 Maldito el fruto de tu vientre, el fruto de tu tierra, la cría de tus vacas, y los rebaños de tus ovejas. \r19 Maldito serás en tu entrar, y maldito en tu salir.\r20 Y Jehová enviará contra ti la maldición, quebranto y asombro en todo cuanto pusieres mano e hicieres, hasta que seas destruido, y perezcas pronto a causa de la maldad de tus obras por las cuales me habrás dejado. \r21 Jehová traerá sobre ti mortandad, hasta que te consuma de la tierra a la cual entras para tomar posesión de ella. \r22 Jehová te herirá de tisis, de fiebre, de inflamación y de ardor, con sequía, con calamidad repentina y con añublo; y te perseguirán hasta que perezcas. \r23 Y los cielos que están sobre tu cabeza serán de bronce, y la tierra que está debajo de ti, de hierro. \r24 Dará Jehová por lluvia a tu tierra polvo y ceniza; de los cielos descenderán sobre ti hasta que perezcas.\r25 Jehová te entregará derrotado delante de tus enemigos; por un camino saldrás contra ellos, y por siete caminos huirás delante de ellos; y serás vejado por todos los reinos de la tierra. \r26 Y tus cadáveres servirán de comida a toda ave del cielo y fiera de la tierra, y no habrá quien las espante. \r27 Jehová te herirá con la úlcera de Egipto, con tumores, con sarna, y con comezón de que no puedas ser curado. \r28 Jehová te herirá con locura, ceguera y turbación de espíritu; \r29 y palparás a mediodía como palpa el ciego en la oscuridad, y no serás prosperado en tus caminos; y no serás sino oprimido y robado todos los días, y no habrá quien te salve. \r30 Te desposarás con mujer, y otro varón dormirá con ella; edificarás casa, y no habitarás en ella; plantarás viña, y no la disfrutarás. \r31 Tu buey será matado delante de tus ojos, y tú no comerás de él; tu asno será arrebatado de delante de ti, y no te será devuelto; tus ovejas serán dadas a tus enemigos, y no tendrás quien te las rescate. \r32 Tus hijos y tus hijas serán entregados a otro pueblo, y tus ojos lo verán, y desfallecerán por ellos todo el día; y no habrá fuerza en tu mano. \r33 El fruto de tu tierra y de todo tu trabajo comerá pueblo que no conociste; y no serás sino oprimido y quebrantado todos los días. \r34 Y enloquecerás a causa de lo que verás con tus ojos. \r35 Te herirá Jehová con maligna pústula en las rodillas y en las piernas, desde la planta de tu pie hasta tu coronilla, sin que puedas ser curado.\r36 Jehová te llevará a ti, y al rey que hubieres puesto sobre ti, a nación que no conociste ni tú ni tus padres; y allá servirás a dioses ajenos, al palo y a la piedra. \r37 Y serás motivo de horror, y servirás de refrán y de burla a todos los pueblos a los cuales te llevará Jehová. \r38 Sacarás mucha semilla al campo, y recogerás poco, porque la langosta lo consumirá. \r39 Plantarás viñas y labrarás, pero no beberás vino, ni recogerás uvas, porque el gusano se las comerá. \r40 Tendrás olivos en todo tu territorio, mas no te ungirás con el aceite, porque tu aceituna se caerá. \r41 Hijos e hijas engendrarás, y no serán para ti, porque irán en cautiverio. \r42 Toda tu arboleda y el fruto de tu tierra serán consumidos por la langosta. \r43 El extranjero que estará en medio de ti se elevará sobre ti muy alto, y tú descenderás muy abajo. \r44 El te prestará a ti, y tú no le prestarás a él; él será por cabeza, y tú serás por cola. \r45 Y vendrán sobre ti todas estas maldiciones, y te perseguirán, y te alcanzarán hasta que perezcas; por cuanto no habrás atendido a la voz de Jehová tu Dios, para guardar sus mandamientos y sus estatutos, que él te mandó; \r46 y serán en ti por señal y por maravilla, y en ","width":"200","height":"200"}}},{"@attributes":{"id":"3684","type":"1","text":"14. Empero si no me oyereis, ni hiciereis todos estos mis mandamientos,"}},{"@attributes":{"id":"3685","type":"1","text":"15. Y si abominareis mis decretos, y vuestra alma menospreciare mis derechos, no ejecutando todos mis mandamientos, é invalidando mi pacto;"}},{"@attributes":{"id":"3686","type":"1","text":"16. Yo también haré con vosotros esto: enviaré sobre vosotros terror, extenuación y calentura, que consuman los ojos y atormenten el alma: y sembraréis en balde vuestra simiente, porque vuestros enemigos la comerán:"}},{"@attributes":{"id":"3687","type":"1","text":"17. Y pondré mi ira sobre vosotros, y seréis heridos delante de vuestros enemigos; y los que os aborrecen se enseñorearán de vosotros, y huiréis sin que haya quien os persiga."}},{"@attributes":{"id":"3688","type":"1","text":"18. Y si aun con estas cosas no me oyereis, yo tornaré a castigaros siete veces más por vuestros pecados."}},{"@attributes":{"id":"3689","type":"1","text":"19. Y quebrantaré la soberbia de vuestra fortaleza, y tornaré vuestro cielo como hierro, y vuestra tierra como metal:"}},{"@attributes":{"id":"3690","type":"1","text":"20. Y vuestra fuerza se consumirá en vano; que vuestra tierra no dará su esquilmo, y los árboles de la tierra no darán su fruto."}},{"@attributes":{"id":"3691","type":"1","text":"21. Y si anduviereis conmigo en oposición, y no me quisiereis oír, yo añadiré sobre vosotros siete veces más plagas según vuestros pecados."}},{"@attributes":{"id":"3692","type":"1","text":"22. Enviaré también contra vosotros bestias fieras que os arrebaten los hijos, y destruyan vuestros animales, y os apoquen, y vuestros caminos sean desiertos."}},{"@attributes":{"id":"3693","type":"1","text":"23. Y si con estas cosas no fuereis corregidos, sino que anduviereis conmigo en oposición,"}},{"@attributes":{"id":"3694","type":"1","text":"24. Yo también procederé con vosotros, en oposición y os heriré aún siete veces por vuestros pecados:"}},{"@attributes":{"id":"3695","type":"1","text":"25. Y traeré sobre vosotros espada vengadora, en vindicación del pacto; y os recogeréis a vuestras ciudades; mas yo enviaré pestilencia entre vosotros, y seréis entregados en mano del enemigo."}},{"@attributes":{"id":"3696","type":"1","text":"26. Cuando yo os quebrantare el arrimo del pan, cocerán diez mujeres vuestro pan en un horno, y os devolverán vuestro pan por peso; y comeréis, y no os hartaréis."}},{"@attributes":{"id":"3697","type":"1","text":"27. Y si con esto no me oyereis, mas procediereis conmigo en oposición,"}},{"@attributes":{"id":"3698","type":"1","text":"28. Yo procederé con vosotros en contra y con ira, y os catigaré aún siete veces por vuestros pecados."}},{"@attributes":{"id":"3699","type":"1","text":"29. Y comeréis las carnes de vuestros hijos, y comeréis las carnes de vuestras hijas:"}},{"@attributes":{"id":"3700","type":"1","text":"30. Y destruiré vuestros altos, y talaré vuestras imágenes, y pondré vuestros cuerpos muertos sobre los cuerpos muertos de vuestros ídolos, y mi alma os abominará:"}},{"@attributes":{"id":"3701","type":"1","text":"31. Y pondré vuestras ciudades en desierto, y asolaré vuestros santuarios, y no oleré la fragancia de vuestro suave perfume."}},{"@attributes":{"id":"3702","type":"1","text":"32. Yo asolaré también la tierra, y se pasmarán de ella vuestros enemigos que en ella moran:"}},{"@attributes":{"id":"3703","type":"1","text":"33. Y a vosotros os esparciré por las gentes, y desenvainaré espada en pos de vosotros: y vuestra tierra estará asolada, y yermas vuestras ciudades."}},{"@attributes":{"id":"3704","type":"1","text":"34. Entonces la tierra holgará sus sábados todos los días que estuviere asolada, y vosotros en la tierra de vuestros enemigos: la tierra descansará entonces y gozará sus sábados."}},{"@attributes":{"id":"3705","type":"1","text":"35. Todo el tiempo que estará asolada, holgará lo que no holgó en vuestros sábados mientras habitabais en ella."}},{"@attributes":{"id":"3706","type":"1","text":"36. Y a los que quedaren de vosotros infundiré en sus corazones tal cobardía, en la tierra de sus enemigos, que el sonido de una hoja movida los perseguirá, y huirán como de cuchillo, y caerán sin que nadie los persiga:"}},{"@attributes":{"id":"3707","type":"1","text":"37. Y tropezarán los unos en los otros, como si huyeran delante de cuchillo, aunque nadie los persiga; y no podréis resistir delante de vuestros enemigos."}},{"@attributes":{"id":"3708","type":"1","text":"38. Y pereceréis entre las gentes, y la tierra de vuestros enemigos os consumirá."}},{"@attributes":{"id":"3709","type":"1","text":"39. Y los que quedaren de vosotros decaerán en las tierras de vuestros enemigos por su iniquidad; y por la iniquidad de sus padres decaerán con ellos:"}},{"@attributes":{"id":"3710","type":"1","text":"40. Y confesarán su iniquidad, y la iniquidad de sus padres, por su prevaricación con que prevaricaron contra mí: y también porque anduvieron conmigo en oposición,"}},{"@attributes":{"id":"3711","type":"1","text":"41. Yo también habré andado con ellos en contra, y los habré metido en la tierra de sus enemigos: y entonces se humillará su corazón incircunciso, y reconocerán su pecado;"}},{"@attributes":{"id":"3712","type":"1","text":"42. Y yo me acordaré de mi pacto con Jacob, y asimismo de mi pacto con Isaac, y también de mi pacto con Abraham me acordaré; y haré memoria de la tierra."}},{"@attributes":{"id":"3713","type":"1","text":"43. Que la tierra estará desamparada de ellos, y holgará sus sábados, estando yerma a causa de ellos; mas entretanto se someterán al castigo de sus iniquidades: por cuanto menospreciaron mis derechos, y tuvo el alma de ellos fastidio de mis estatutos."}},{"@attributes":{"id":"3714","type":"1","text":"44. Y aun con todo esto, estando ellos en tierra de sus enemigos, yo no los desecharé, ni los abominaré para consumirlos, invalidando mi pacto con ellos: porque yo Jehová soy su Dios:"}},{"@attributes":{"id":"3715","type":"1","text":"45. Antes me acordaré de ellos por el pacto antiguo, cuando los saqué de la tierra de Egipto a los ojos de las gentes, para ser su Dios: Yo Jehová."}},{"@attributes":{"id":"3716","type":"1","text":"46. Estos son los decretos, derechos y leyes que estableció Jehová entre sí y los hijos de Israel en el monte de Sinaí por mano de Moisés."}}]}