{"@attributes":{"id":"117","page_number":"1","label":"1","previous":"116.xml","next":"118.xml"},"entry":[{"@attributes":{"id":"3717","type":"4","text":"(Dt. 28.15-68)"},"entry":{"@attributes":{"type":"1","tooltip":"Dt. 28.15-68","text":"15 Pero acontecerá, si no oyeres la voz de Jehová tu Dios, para procurar cumplir todos sus mandamientos y sus estatutos que yo te intimo hoy, que vendrán sobre ti todas estas maldiciones, y te alcanzarán. \r16 Maldito serás tú en la ciudad, y maldito en el campo. \r17 Maldita tu canasta, y tu artesa de amasar. \r18 Maldito el fruto de tu vientre, el fruto de tu tierra, la cría de tus vacas, y los rebaños de tus ovejas. \r19 Maldito serás en tu entrar, y maldito en tu salir.\r20 Y Jehová enviará contra ti la maldición, quebranto y asombro en todo cuanto pusieres mano e hicieres, hasta que seas destruido, y perezcas pronto a causa de la maldad de tus obras por las cuales me habrás dejado. \r21 Jehová traerá sobre ti mortandad, hasta que te consuma de la tierra a la cual entras para tomar posesión de ella. \r22 Jehová te herirá de tisis, de fiebre, de inflamación y de ardor, con sequía, con calamidad repentina y con añublo; y te perseguirán hasta que perezcas. \r23 Y los cielos que están sobre tu cabeza serán de bronce, y la tierra que está debajo de ti, de hierro. \r24 Dará Jehová por lluvia a tu tierra polvo y ceniza; de los cielos descenderán sobre ti hasta que perezcas.\r25 Jehová te entregará derrotado delante de tus enemigos; por un camino saldrás contra ellos, y por siete caminos huirás delante de ellos; y serás vejado por todos los reinos de la tierra. \r26 Y tus cadáveres servirán de comida a toda ave del cielo y fiera de la tierra, y no habrá quien las espante. \r27 Jehová te herirá con la úlcera de Egipto, con tumores, con sarna, y con comezón de que no puedas ser curado. \r28 Jehová te herirá con locura, ceguera y turbación de espíritu; \r29 y palparás a mediodía como palpa el ciego en la oscuridad, y no serás prosperado en tus caminos; y no serás sino oprimido y robado todos los días, y no habrá quien te salve. \r30 Te desposarás con mujer, y otro varón dormirá con ella; edificarás casa, y no habitarás en ella; plantarás viña, y no la disfrutarás. \r31 Tu buey será matado delante de tus ojos, y tú no comerás de él; tu asno será arrebatado de delante de ti, y no te será devuelto; tus ovejas serán dadas a tus enemigos, y no tendrás quien te las rescate. \r32 Tus hijos y tus hijas serán entregados a otro pueblo, y tus ojos lo verán, y desfallecerán por ellos todo el día; y no habrá fuerza en tu mano. \r33 El fruto de tu tierra y de todo tu trabajo comerá pueblo que no conociste; y no serás sino oprimido y quebrantado todos los días. \r34 Y enloquecerás a causa de lo que verás con tus ojos. \r35 Te herirá Jehová con maligna pústula en las rodillas y en las piernas, desde la planta de tu pie hasta tu coronilla, sin que puedas ser curado.\r36 Jehová te llevará a ti, y al rey que hubieres puesto sobre ti, a nación que no conociste ni tú ni tus padres; y allá servirás a dioses ajenos, al palo y a la piedra. \r37 Y serás motivo de horror, y servirás de refrán y de burla a todos los pueblos a los cuales te llevará Jehová. \r38 Sacarás mucha semilla al campo, y recogerás poco, porque la langosta lo consumirá. \r39 Plantarás viñas y labrarás, pero no beberás vino, ni recogerás uvas, porque el gusano se las comerá. \r40 Tendrás olivos en todo tu territorio, mas no te ungirás con el aceite, porque tu aceituna se caerá. \r41 Hijos e hijas engendrarás, y no serán para ti, porque irán en cautiverio. \r42 Toda tu arboleda y el fruto de tu tierra serán consumidos por la langosta. \r43 El extranjero que estará en medio de ti se elevará sobre ti muy alto, y tú descenderás muy abajo. \r44 El te prestará a ti, y tú no le prestarás a él; él será por cabeza, y tú serás por cola. \r45 Y vendrán sobre ti todas estas maldiciones, y te perseguirán, y te alcanzarán hasta que perezcas; por cuanto no habrás atendido a la voz de Jehová tu Dios, para guardar sus mandamientos y sus estatutos, que él te mandó; \r46 y serán en ti por señal y por maravilla, y en ","width":"200","height":"200"}}},{"@attributes":{"id":"3718","type":"1","text":"1. Y HABLO Jehová a Moisés, diciendo:"}},{"@attributes":{"id":"3719","type":"1","text":"2. Habla a los hijos de Israel, y diles: Cuando alguno hiciere especial voto a Jehová, según la estimación de las personas que se hayan de redimir, así será tu estimación:"}},{"@attributes":{"id":"3720","type":"1","text":"3. En cuanto al varón de veinte años hasta sesenta, tu estimación será cincuenta siclos de plata, según el siclo del santuario."}},{"@attributes":{"id":"3721","type":"1","text":"4. Y si fuere hembra, la estimación será treinta siclos."}},{"@attributes":{"id":"3722","type":"1","text":"5. Y si fuere de cinco años hasta veinte, tu estimación será respecto al varón veinte siclos, y a la hembra diez siclos."}},{"@attributes":{"id":"3723","type":"1","text":"6. Y si fuere de un mes hasta cinco años, tu estimación será en orden al varón, cinco siclos de plata; y por la hembra será tu estimación tres siclos de plata."}},{"@attributes":{"id":"3724","type":"1","text":"7. Mas si fuere de sesenta años arriba, por el varón tu estimación será quince siclos, y por la hembra diez siclos."}},{"@attributes":{"id":"3725","type":"1","text":"8. Pero si fuere más pobre que tu estimación, entonces comparecerá ante el sacerdote, y el sacerdote le pondrá tasa: conforme a la facultad del votante le impondrá tasa el sacerdote."}},{"@attributes":{"id":"3726","type":"1","text":"9. Y si fuere animal de que se ofrece ofrenda a Jehová, todo lo que se diere de el a Jehová será santo."}},{"@attributes":{"id":"3727","type":"1","text":"10. No será mudado ni trocado, bueno por malo, ni malo por bueno; y si se permutare un animal por otro, él y el dado por él en cambio serán sagrados."}},{"@attributes":{"id":"3728","type":"1","text":"11. Y si fuere algún animal inmundo, de que no se ofrece ofrenda a Jehová, entonces el animal será puesto delante del sacerdote:"}},{"@attributes":{"id":"3729","type":"1","text":"12. Y el sacerdote lo apreciará, sea bueno ó sea malo; conforme a la estimación del sacerdote, así será."}},{"@attributes":{"id":"3730","type":"1","text":"13. Y si lo hubieren de redimir, añadirán su quinto sobre tu valuación."}},{"@attributes":{"id":"3731","type":"1","text":"14. Y cuando alguno santificare su casa consagrándola a Jehová, la apreciará el sacerdote, sea buena ó sea mala: según la apreciare el sacerdote, así quedará."}},{"@attributes":{"id":"3732","type":"1","text":"15. Mas si el santificante redimiere su casa, añadirá a tu valuación el quinto del dinero de ella, y será suya."}},{"@attributes":{"id":"3733","type":"1","text":"16. Y si alguno santificare de la tierra de su posesión a Jehová, tu estimación será conforme a su sembradura: un omer de sembradura de cebada se apreciará en cincuenta siclos de plata."}},{"@attributes":{"id":"3734","type":"1","text":"17. Y si santificare su tierra desde el año del jubileo, conforme a tu estimación quedará."}},{"@attributes":{"id":"3735","type":"1","text":"18. Mas si después del jubileo santificare su tierra, entonces el sacerdote hará la cuenta del dinero conforme a los años que quedaren hasta el año del jubileo, y se rebajará de tu estimación."}},{"@attributes":{"id":"3736","type":"1","text":"19. Y si el que santificó la tierra quisiere redimirla, añadirá a tu estimación el quinto del dinero de ella, y quedaráse para él."}},{"@attributes":{"id":"3737","type":"1","text":"20. Mas si él no redimiere la tierra, y la tierra se vendiere a otro, no la redimirá más;"}},{"@attributes":{"id":"3738","type":"1","text":"21. Sino que cuando saliere en el jubileo, la tierra será santa a Jehová, como tierra consagrada: la posesión de ella será del sacerdote."}},{"@attributes":{"id":"3739","type":"1","text":"22. Y si santificare alguno a Jehová la tierra que él compró, que no era de la tierra de su herencia,"}},{"@attributes":{"id":"3740","type":"1","text":"23. Entonces el sacerdote calculará con él la suma de tu estimación hasta el año del jubileo, y aquel día dará tu señalado precio, cosa consagrada a Jehová."}},{"@attributes":{"id":"3741","type":"1","text":"24. En el año del jubileo, volverá la tierra a aquél de quien él la compró, cuya es la herencia de la tierra."}},{"@attributes":{"id":"3742","type":"1","text":"25. Y todo lo que apreciares será conforme al siclo del santuario: el siclo tiene veinte óbolos."}},{"@attributes":{"id":"3743","type":"1","text":"26. Empero el primogénito de los animales, que por la primogenitura es de Jehová, nadie lo santificará; sea buey ú oveja, de Jehová es."}},{"@attributes":{"id":"3744","type":"1","text":"27. Mas si fuere de los animales inmundos, lo redimirán conforme a tu estimación, y añadirán sobre ella su quinto: y si no lo redimieren, se venderá conforme a tu estimación."}},{"@attributes":{"id":"3745","type":"1","text":"28. Pero ninguna cosa consagrada, que alguno hubiere santificado a Jehová de todo lo que tuviere, de hombres y animales, y de las tierras de su posesión, no se venderá, ni se redimirá: todo lo consagrado será cosa santísima a Jehová."}},{"@attributes":{"id":"3746","type":"1","text":"29. Cualquier anatema (cosa consagrada) de hombres que se consagrare no será redimido: indefectiblemente ha de ser muerto."}},{"@attributes":{"id":"3747","type":"1","text":"30. Y todas las décimas de la tierra, así de la simiente de la tierra como del fruto de los árboles, de Jehová son: es cosa consagrada a Jehová."}},{"@attributes":{"id":"3748","type":"1","text":"31. Y si alguno quisiere redimir algo de sus décimas, añadirá su quinto a ello."}},{"@attributes":{"id":"3749","type":"1","text":"32. Y toda décima de vacas ó de ovejas, de todo lo que pasa bajo la vara, la décima será consagrada a Jehová."}},{"@attributes":{"id":"3750","type":"1","text":"33. No mirará si es bueno ó malo, ni lo trocará: y si lo trocare, ello y su trueque serán cosas sagradas; no se redimirá."}},{"@attributes":{"id":"3751","type":"1","text":"34 Estos son los mandamientos que ordenó Jehová a Moisés para los hijos de Israel, en el monte de Sinaí."}}]}