{"@attributes":{"id":"97","page_number":"1","label":"1","previous":"96.xml","next":"98.xml"},"entry":[{"@attributes":{"id":"3016","type":"1","text":"1. ASIMISMO esta es la ley de la expiación de la culpa: es cosa muy santa."}},{"@attributes":{"id":"3017","type":"1","text":"2. En el lugar donde degollaren el holocausto, degollarán la víctima por la culpa; y rociará su sangre en derredor sobre el altar:"}},{"@attributes":{"id":"3018","type":"1","text":"3. Y de ella ofrecerá todo su sebo, la cola, y el sebo que cubre los intestinos."}},{"@attributes":{"id":"3019","type":"1","text":"4. Y los dos riñones, y el sebo que está sobre ellos, y el que está sobre los ijares; y con los riñones quitará el redaño de sobre el hígado."}},{"@attributes":{"id":"3020","type":"1","text":"5. Y el sacerdote lo hará arder sobre el altar; ofrenda encendida a Jehová: es expiación de la culpa."}},{"@attributes":{"id":"3021","type":"1","text":"6. Todo varón de entre los sacerdotes la comerá: será comida en el lugar santo: es cosa muy santa."}},{"@attributes":{"id":"3022","type":"1","text":"7. Como la expiación por el pecado, así es la expiación de la culpa: una misma ley tendrán: será del sacerdote que habrá hecho la reconciliación con ella."}},{"@attributes":{"id":"3023","type":"1","text":"8. Y el sacerdote que ofreciere holocausto de alguno, el cuero del holocausto que ofreciere, será para él."}},{"@attributes":{"id":"3024","type":"1","text":"9. Asimismo todo presente que se cociere en horno, y todo el que fuere aderezado en sartén, ó en cazuela, será del sacerdote que lo ofreciere."}},{"@attributes":{"id":"3025","type":"1","text":"10. Y todo presente amasado con aceite, y seco, será de todos los hijos de Aarón, tanto al uno como al otro."}},{"@attributes":{"id":"3026","type":"1","text":"11. Y esta es la ley del sacrificio de las paces, que se ofrecerá a Jehová:"}},{"@attributes":{"id":"3027","type":"1","text":"12. Si se ofreciere en hacimiento de gracias, ofrecerá por sacrificio de hacimiento de gracias tortas sin levadura amasadas con aceite, y hojaldres sin levadura untadas con aceite, y flor de harina frita en tortas amasadas con aceite."}},{"@attributes":{"id":"3028","type":"1","text":"13. Con tortas de pan leudo ofrecerá su ofrenda en el sacrificio de hacimiento de gracias de sus paces."}},{"@attributes":{"id":"3029","type":"1","text":"14. Y de toda la ofrenda presentará una parte por ofrenda elevada a Jehová, y será del sacerdote que rociare la sangre de los pacíficos."}},{"@attributes":{"id":"3030","type":"1","text":"15. Y la carne del sacrificio de sus pacíficos en hacimiento de gracias, se comerá en el día que fuere ofrecida: no dejarán de ella nada para otro día."}},{"@attributes":{"id":"3031","type":"1","text":"16. Mas si el sacrificio de su ofrenda fuere voto, ó voluntario, el día que ofreciere su sacrificio será comido; y lo que de él quedare, comerse ha el día siguiente:"}},{"@attributes":{"id":"3032","type":"1","text":"17. Y lo que quedare para el tercer día de la carne del sacrificio, será quemado en el fuego."}},{"@attributes":{"id":"3033","type":"1","text":"18. Y si se comiere de la carne del sacrificio de sus paces el tercer día, el que lo ofreciere no será acepto, ni le será imputado; abominación será, y la persona que de él comiere llevará su pecado."}},{"@attributes":{"id":"3034","type":"1","text":"19. Y la carne que tocare a alguna cosa inmunda, no se comerá; al fuego será quemada; mas cualquiera limpio comerá de aquesta carne."}},{"@attributes":{"id":"3035","type":"1","text":"20. Y la persona que comiere la carne del sacrificio de paces, el cual es de Jehová, estando inmunda, aquella persona será cortada de sus pueblos."}},{"@attributes":{"id":"3036","type":"1","text":"21. Además, la persona que tocare alguna cosa inmunda, en inmundicia de hombre, ó en animal inmundo, ó en cualquiera abominación inmunda, y comiere la carne del sacrificio de las paces, el cual es de Jehová, aquella persona será cortada de sus pueblos."}},{"@attributes":{"id":"3037","type":"1","text":"22. Habló aún Jehová a Moisés, diciendo:"}},{"@attributes":{"id":"3038","type":"1","text":"23. Habla a los hijos de Israel, diciendo: Ningún sebo de buey, ni de cordero, ni de cabra, comeréis."}},{"@attributes":{"id":"3039","type":"1","text":"24. El sebo de animal mortecino, y el sebo del que fué arrebatado de fieras, se aparejará para cualquiera otro uso, mas no lo comeréis."}},{"@attributes":{"id":"3040","type":"1","text":"25. Porque cualquiera que comiere sebo de animal, del cual se ofrece a Jehová ofrenda encendida, la persona que lo comiere, será cortada de sus pueblos."}},{"@attributes":{"id":"3041","type":"1","text":"26. Además, ninguna sangre comeréis en todas vuestras habitaciones, así de aves como de bestias."}},{"@attributes":{"id":"3042","type":"1","text":"27. Cualquiera persona que comiere alguna sangre, la tal persona será cortada de sus pueblos."}},{"@attributes":{"id":"3043","type":"1","text":"28. Habló más Jehová a Moisés, diciendo:"}},{"@attributes":{"id":"3044","type":"1","text":"29. Habla a los hijos de Israel, diciendo: El que ofreciere sacrificio de sus paces a Jehová, traerá su ofrenda del sacrificio de sus paces a Jehová;"}},{"@attributes":{"id":"3045","type":"1","text":"30. Sus manos traerán las ofrendas que se han de quemar a Jehová: traerá el sebo con el pecho: el pecho para que éste sea agitado, como sacrificio agitado delante de Jehová;"}},{"@attributes":{"id":"3046","type":"1","text":"31. Y el sebo lo hará arder el sacerdote en el altar, mas el pecho será de Aarón y de sus hijos."}},{"@attributes":{"id":"3047","type":"1","text":"32. Y daréis al sacerdote para ser elevada en ofrenda, la espaldilla derecha de los sacrificios de vuestras paces."}},{"@attributes":{"id":"3048","type":"1","text":"33. El que de los hijos de Aarón ofreciere la sangre de las paces, y el sebo, de él será en porción la espaldilla derecha;"}},{"@attributes":{"id":"3049","type":"1","text":"34. Porque he tomado de los hijos de Israel, de los sacrificios de sus paces, el pecho que se agita, y la espaldilla elevada en ofrenda, y lo he dado a Aarón el sacerdote y a sus hijos, por estatuto perpetuo de los hijos de Israel."}},{"@attributes":{"id":"3050","type":"1","text":"35. Esta es por la unción de Aarón y la unción de sus hijos, la parte de ellos en las ofrendas encendidas a Jehová, desde el día que él los allegó para ser sacerdotes de Jehová:"}},{"@attributes":{"id":"3051","type":"1","text":"36. Lo cual mandó Jehová que les diesen, desde el día que él los ungió de entre los hijos de Israel, por estatuto perpetuo en sus generaciones."}},{"@attributes":{"id":"3052","type":"1","text":"37. Esta es la ley del holocausto, del presente, de la expiación por el pecado, y de la culpa, y de las consagraciones, y del sacrificio de las paces:"}},{"@attributes":{"id":"3053","type":"1","text":"38. La cual intimó Jehová a Moisés, en el monte de Sinaí, el día que mandó a los hijos de Israel que ofreciesen sus ofrendas a Jehová en el desierto de Sinaí."}}]}