{"@attributes":{"id":"98","page_number":"1","label":"1","previous":"97.xml","next":"99.xml"},"entry":[{"@attributes":{"id":"3054","type":"4","text":"(Ex. 29.1-37)"},"entry":{"@attributes":{"type":"1","tooltip":"Ex. 29.1-37","text":"1 Esto es lo que les harás para consagrarlos, para que sean mis sacerdotes: Toma un becerro de la vacada, y dos carneros sin defecto; \r2 y panes sin levadura, y tortas sin levadura amasadas con aceite, y hojaldres sin levadura untadas con aceite; las harás de flor de harina de trigo. \r3 Y las pondrás en un canastillo, y en el canastillo las ofrecerás, con el becerro y los dos carneros. \r4 Y llevarás a Aarón y a sus hijos a la puerta del tabernáculo de reunión, y los lavarás con agua. \r5 Y tomarás las vestiduras, y vestirás a Aarón la túnica, el manto del efod, el efod y el pectoral, y le ceñirás con el cinto del efod; \r6 y pondrás la mitra sobre su cabeza, y sobre la mitra pondrás la diadema santa. \r7 Luego tomarás el aceite de la unción, y lo derramarás sobre su cabeza, y le ungirás. \r8 Y harás que se acerquen sus hijos, y les vestirás las túnicas. \r9 Les ceñirás el cinto a Aarón y a sus hijos, y les atarás las tiaras, y tendrán el sacerdocio por derecho perpetuo. Así consagrarás a Aarón y a sus hijos.\r10 Después llevarás el becerro delante del tabernáculo de reunión, y Aarón y sus hijos pondrán sus manos sobre la cabeza del becerro. \r11 Y matarás el becerro delante de Jehová, a la puerta del tabernáculo de reunión. \r12 Y de la sangre del becerro tomarás y pondrás sobre los cuernos del altar con tu dedo, y derramarás toda la demás sangre al pie del altar. \r13 Tomarás también toda la grosura que cubre los intestinos, la grosura de sobre el hígado, los dos riñones, y la grosura que está sobre ellos, y lo quemarás sobre el altar. \r14 Pero la carne del becerro, y su piel y su estiércol, los quemarás a fuego fuera del campamento; es ofrenda por el pecado.\r15 Asimismo tomarás uno de los carneros, y Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero. \r16 Y matarás el carnero, y con su sangre rociarás sobre el altar alrededor. \r17 Cortarás el carnero en pedazos, y lavarás sus intestinos y sus piernas, y las pondrás sobre sus trozos y sobre su cabeza. \r18 Y quemarás todo el carnero sobre el altar; es holocausto de olor grato para Jehová, es ofrenda quemada a Jehová.\r19 Tomarás luego el otro carnero, y Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero. \r20 Y matarás el carnero, y tomarás de su sangre y la pondrás sobre el lóbulo de la oreja derecha de Aarón, sobre el lóbulo de la oreja de sus hijos, sobre el dedo pulgar de las manos derechas de ellos, y sobre el dedo pulgar de los pies derechos de ellos, y rociarás la sangre sobre el altar alrededor. \r21 Y con la sangre que estará sobre el altar, y el aceite de la unción, rociarás sobre Aarón, sobre sus vestiduras, sobre sus hijos, y sobre las vestiduras de éstos; y él será santificado, y sus vestiduras, y sus hijos, y las vestiduras de sus hijos con él.\r22 Luego tomarás del carnero la grosura, y la cola, y la grosura que cubre los intestinos, y la grosura del hígado, y los dos riñones, y la grosura que está sobre ellos, y la espaldilla derecha; porque es carnero de consagración. \r23 También una torta grande de pan, y una torta de pan de aceite, y una hojaldre del canastillo de los panes sin levadura presentado a Jehová, \r24 y lo pondrás todo en las manos de Aarón, y en las manos de sus hijos; y lo mecerás como ofrenda mecida delante de Jehová. \r25 Después lo tomarás de sus manos y lo harás arder en el altar, sobre el holocausto, por olor grato delante de Jehová. Es ofrenda encendida a Jehová.\r26 Y tomarás el pecho del carnero de las consagraciones, que es de Aarón, y lo mecerás por ofrenda mecida delante de Jehová; y será porción tuya. \r27 Y apartarás el pecho de la ofrenda mecida, y la espaldilla de la ofrenda elevada, lo que fue mecido y lo que fue elevado del carnero de las consagraciones de Aarón y de sus hijos, \r28 y será para Aarón y para sus hijos como estatuto perpetuo para los hijos de Israel, porque es ofrenda elevada; y será una ofrenda elev","width":"200","height":"200"}}},{"@attributes":{"id":"3055","type":"1","text":"1. Y HABLO Jehová a Moisés, diciendo:"}},{"@attributes":{"id":"3056","type":"1","text":"2. Toma a Aarón y a sus hijos con él, y las vestimentas, y el aceite de la unción, y el becerro de la expiación, y los dos carneros, y el canastillo de los ázimos;"}},{"@attributes":{"id":"3057","type":"1","text":"3. Y reúne toda la congregación a la puerta del tabernáculo del testimonio."}},{"@attributes":{"id":"3058","type":"1","text":"4. Hizo, pues, Moisés como Jehová le mandó, y juntóse la congregación a la puerta del tabernáculo del testimonio."}},{"@attributes":{"id":"3059","type":"1","text":"5. Y dijo Moisés a la congregación: Esto es lo que Jehová ha mandado hacer."}},{"@attributes":{"id":"3060","type":"1","text":"6. Entonces Moisés hizo llegar a Aarón y a sus hijos, y lavólos con agua."}},{"@attributes":{"id":"3061","type":"1","text":"7. Y puso sobre él la túnica, y ciñólo con el cinto; vistióle después el manto, y puso sobre él el ephod, y ciñólo con el cinto del ephod, y ajustólo con él."}},{"@attributes":{"id":"3062","type":"1","text":"8. Púsole luego encima el racional, y en él puso el Urim y Thummim."}},{"@attributes":{"id":"3063","type":"1","text":"9. Después puso la mitra sobre su cabeza; y sobre la mitra en su frente delantero puso la plancha de oro, la diadema santa; como Jehová había mandado a Moisés."}},{"@attributes":{"id":"3064","type":"1","text":"10. Y tomó Moisés el aceite de la unción, y ungió el tabernáculo, y todas las cosas que estaban en él, y santificólas."}},{"@attributes":{"id":"3065","type":"1","text":"11. Y roció de él sobre el altar siete veces, y ungió el altar y todos sus vasos, y la fuente y su basa, para santificarlos."}},{"@attributes":{"id":"3066","type":"1","text":"12. Y derramó del aceite de la unción sobre la cabeza de Aarón, y ungiólo para santificarlo."}},{"@attributes":{"id":"3067","type":"1","text":"13. Después Moisés hizo llegar los hijos de Aarón, y vistióles las túnicas, y ciñólos con cintos, y ajustóles los chapeos (tiaras), como Jehová lo había mandado a Moisés."}},{"@attributes":{"id":"3068","type":"1","text":"14. Hizo luego llegar el becerro de la expiación, y Aarón y sus hijos pusieron sus manos sobre la cabeza del becerro de la expiación."}},{"@attributes":{"id":"3069","type":"1","text":"15. Y degollólo; y Moisés tomó la sangre, y puso con su dedo sobre los cuernos del altar alrededor, y purificó el altar; y echó la demás sangre al pie del altar, y santificólo para reconciliar sobre él."}},{"@attributes":{"id":"3070","type":"1","text":"16. Después tomó todo el sebo que estaba sobre los intestinos, y el redaño del hígado, y los dos riñones, y el sebo de ellos, é hízolo Moisés arder sobre el altar."}},{"@attributes":{"id":"3071","type":"1","text":"17. Mas el becerro, y su cuero, y su carne, y su estiércol, quemólo al fuego fuera del real; como Jehová lo había mandado a Moisés."}},{"@attributes":{"id":"3072","type":"1","text":"18. Después hizo llegar el carnero del holocausto, y Aarón y sus hijos pusieron sus manos sobre la cabeza del carnero:"}},{"@attributes":{"id":"3073","type":"1","text":"19. Y degollólo; y roció Moisés la sangre sobre el altar en derredor."}},{"@attributes":{"id":"3074","type":"1","text":"20. Y cortó el carnero en trozos; y Moisés hizo arder la cabeza, y los trozos, y el sebo."}},{"@attributes":{"id":"3075","type":"1","text":"21. Lavó luego con agua los intestinos y piernas, y quemó Moisés todo el carnero sobre el altar: holocausto en olor de suavidad, ofrenda encendida a Jehová; como lo había Jehová mandado a Moisés."}},{"@attributes":{"id":"3076","type":"1","text":"22. Después hizo llegar el otro carnero, el carnero de las consagraciones, y Aarón y sus hijos pusieron sus manos sobre la cabeza del carnero:"}},{"@attributes":{"id":"3077","type":"1","text":"23. Y degollólo; y tomó Moisés de su sangre, y puso sobre la ternilla de la oreja derecha de Aarón, y sobre el dedo pulgar de su mano derecha, y sobre el dedo pulgar de su pie derecho."}},{"@attributes":{"id":"3078","type":"1","text":"24. Hizo llegar luego los hijos de Aarón, y puso Moisés de la sangre sobre la ternilla de sus orejas derechas, y sobre los pulgares de sus manos derechas, y sobre los pulgares de sus pies derechos: y roció Moisés la sangre sobre el altar en derredor;"}},{"@attributes":{"id":"3079","type":"1","text":"25. Y después tomó el sebo, y la cola, y todo el sebo que estaba sobre los intestinos, y el redaño del hígado, y los dos riñones, y el sebo de ellos, y la espaldilla derecha;"}},{"@attributes":{"id":"3080","type":"1","text":"26. Y del canastillo de los ázimos, que estaba delante de Jehová, tomó una torta sin levadura, y una torta de pan de aceite, y una lasaña, y púsolo con el sebo y con la espaldilla derecha;"}},{"@attributes":{"id":"3081","type":"1","text":"27. Y púsolo todo en las manos de Aarón, y en las manos de sus hijos, é hízolo mecer: ofrenda agitada delante de Jehová."}},{"@attributes":{"id":"3082","type":"1","text":"28. Después tomó aquellas cosas Moisés de las manos de ellos, é hízolas arder en el altar sobre el holocausto: las consagraciones en olor de suavidad, ofrenda encendida a Jehová."}},{"@attributes":{"id":"3083","type":"1","text":"29. Y tomó Moisés el pecho, y meciólo, ofrenda agitada delante de Jehová: del carnero de las consagraciones aquella fue la parte de Moisés; como Jehová lo había mandado a Moisés."}},{"@attributes":{"id":"3084","type":"1","text":"30. Luego tomó Moisés del aceite de la unción, y de la sangre que estaba sobre el altar, y roció sobre Aarón, y sobre sus vestiduras, sobre sus hijos, y sobre las vestiduras de sus hijos con él; y santificó a Aarón, y sus vestiduras, y a sus hijos, y las vestiduras de sus hijos con él."}},{"@attributes":{"id":"3085","type":"1","text":"31. Y dijo Moisés a Aarón y a sus hijos: Comed la carne a la puerta del tabernáculo del testimonio; y comedla allí con el pan que está en el canastillo de las consagraciones, según yo he mandado, diciendo: Aarón y sus hijos la comerán."}},{"@attributes":{"id":"3086","type":"1","text":"32. Y lo que sobrare de la carne y del pan, habéis de quemarlo al fuego."}},{"@attributes":{"id":"3087","type":"1","text":"33. De la puerta del tabernáculo del testimonio no saldréis en siete días, hasta el día que se cumplieren los días de vuestras consagraciones: porque por siete días seréis consagrados."}},{"@attributes":{"id":"3088","type":"1","text":"34. De la manera que hoy se ha hecho, mandó hacer Jehová para expiaros."}},{"@attributes":{"id":"3089","type":"1","text":"35. A la puerta, pues, del tabernáculo del testimonio estaréis día y noche por siete días, y guardaréis la ordenanza delante de Jehová, para que no muráis; porque así me ha sido mandado."}},{"@attributes":{"id":"3090","type":"1","text":"36. Y Aarón y sus hijos hicieron todas las cosas que mandó Jehová por medio de Moisés."}}]}