{"@attributes":{"id":"99","page_number":"1","label":"1","previous":"98.xml","next":"100.xml"},"entry":[{"@attributes":{"id":"3091","type":"1","text":"1. Y FUÉ en el día octavo, que Moisés llamó a Aarón y a sus hijos, y a los ancianos de Israel;"}},{"@attributes":{"id":"3092","type":"1","text":"2. Y dijo a Aarón: Toma de la vacada un becerro para expiación, y un carnero para holocausto, sin defecto, y ofrécelos delante de Jehová."}},{"@attributes":{"id":"3093","type":"1","text":"3. Y a los hijos de Israel hablarás, diciendo: Tomad un macho cabrío para expiación, y un becerro y un cordero de un año, sin tacha, para holocausto;"}},{"@attributes":{"id":"3094","type":"1","text":"4. Asimismo un buey y un carnero para sacrificio de paces, que inmoléis delante de Jehová; y un presente amasado con aceite: porque Jehová se aparecerá hoy a vosotros."}},{"@attributes":{"id":"3095","type":"1","text":"5. Y llevaron lo que mandó Moisés delante del tabernáculo del testimonio, y llegóse toda la congregación, y pusiéronse delante de Jehová."}},{"@attributes":{"id":"3096","type":"1","text":"6. Entonces Moisés dijo: Esto es lo que mandó Jehová; hacedlo, y la gloria de Jehová se os aparecerá."}},{"@attributes":{"id":"3097","type":"1","text":"7. Y dijo Moisés a Aarón: Llégate al altar, y haz tu expiación, y tu holocausto, y haz la reconciliación por ti y por el pueblo: haz también la ofrenda del pueblo, y haz la reconciliación por ellos; como ha mandado Jehová."}},{"@attributes":{"id":"3098","type":"1","text":"8. Entonces llegóse Aarón al altar; y degolló su becerro de la expiación que era por él."}},{"@attributes":{"id":"3099","type":"1","text":"9. Y los hijos de Aarón le trajeron la sangre; y él mojó su dedo en la sangre, y puso sobre los cuernos del altar, y derramó la demás sangre al pie del altar;"}},{"@attributes":{"id":"3100","type":"1","text":"10. Y el sebo y riñones y redaño del hígado, de la expiación, hízolos arder sobre el altar; como Jehová lo había mandado a Moisés."}},{"@attributes":{"id":"3101","type":"1","text":"11. Mas la carne y el cuero los quemó al fuego fuera del real."}},{"@attributes":{"id":"3102","type":"1","text":"12. Degolló asimismo el holocausto, y los hijos de Aarón le presentaron la sangre, la cual roció él alrededor sobre el altar."}},{"@attributes":{"id":"3103","type":"1","text":"13. Presentáronle después el holocausto, a trozos, y la cabeza; é hízolos quemar sobre el altar."}},{"@attributes":{"id":"3104","type":"1","text":"14. Luego lavó los intestinos y las piernas, y quemólos sobre el holocausto en el altar."}},{"@attributes":{"id":"3105","type":"1","text":"15. Ofreció también la ofrenda del pueblo, y tomó el macho cabrío que era para la expiación del pueblo, y degollólo, y lo ofreció por el pecado como el primero."}},{"@attributes":{"id":"3106","type":"1","text":"16. Y ofreció el holocausto, é hizo según el rito."}},{"@attributes":{"id":"3107","type":"1","text":"17. Ofreció asimismo el presente, é hinchió de él su mano, y lo hizo quemar sobre el altar, además del holocausto de la mañana."}},{"@attributes":{"id":"3108","type":"1","text":"18. Degolló también el buey y el carnero en sacrificio de paces, que era del pueblo: y los hijos de Aarón le presentaron la sangre (la cual roció él sobre el altar alrededor),"}},{"@attributes":{"id":"3109","type":"1","text":"19. Y los sebos del buey; y del carnero la cola con lo que cubre las entrañas, y los riñones, y el redaño del hígado:"}},{"@attributes":{"id":"3110","type":"1","text":"20. Y pusieron los sebos sobre los pechos, y él quemó los sebos sobre el altar:"}},{"@attributes":{"id":"3111","type":"1","text":"21. Empero los pechos, con la espaldilla derecha, meciólos Aarón por ofrenda agitada delante de Jehová; como Jehová lo había mandado a Moisés."}},{"@attributes":{"id":"3112","type":"1","text":"22. Después alzó Aarón sus manos hacia el pueblo y bendíjolos: y descendió de hacer la expiación, y el holocausto, y el sacrificio de las paces."}},{"@attributes":{"id":"3113","type":"1","text":"23. Y entraron Moisés y Aarón en el tabernáculo del testimonio; y salieron, y bendijeron al pueblo: y la gloria de Jehová se apareció a todo el pueblo."}},{"@attributes":{"id":"3114","type":"1","text":"24. Y salió fuego de delante de Jehová, y consumió el holocausto y los sebos sobre el altar; y viéndolo todo el pueblo, alabaron, y cayeron sobre sus rostros."}}]}