{"@attributes":{"id":"268","page_number":"1","label":"1","previous":"267.xml","next":"269.xml"},"entry":[{"@attributes":{"id":"8330","type":"1","text":"1. Y ACONTECIO después de la muerte de Saúl, que vuelto David de la derrota de los Amalecitas, estuvo dos días en Siclag:"}},{"@attributes":{"id":"8331","type":"1","text":"2. Y al tercer día acaeció, que vino uno del campo de Saúl, rotos sus vestidos, y tierra sobre su cabeza: y llegando a David, postróse en tierra, é hizo reverencia."}},{"@attributes":{"id":"8332","type":"1","text":"3. Y preguntóle David: ¿De dónde vienes? Y él respondió: Heme escapado del campo de Israel."}},{"@attributes":{"id":"8333","type":"1","text":"4. Y David le dijo: ¿Qué ha acontecido? ruégote que me lo digas. Y él respondió: El pueblo huyó de la batalla, y también muchos del pueblo cayeron y son muertos: también Saúl y Jonathán su hijo murieron."}},{"@attributes":{"id":"8334","type":"1","text":"5. Y dijo David a aquel mancebo que le daba las nuevas: ¿Cómo sabes que Saúl es muerto, y Jonathán su hijo?"}},{"@attributes":{"id":"8335","type":"1","text":"6. Y el mancebo que le daba las nuevas respondió: Casualmente vine al monte de Gilboa, y hallé a Saúl que estaba recostado sobre su lanza, y venían tras él carros y gente de a caballo."}},{"@attributes":{"id":"8336","type":"1","text":"7. Y como él miró atrás, vióme y llamóme; y yo dije: Heme aquí."}},{"@attributes":{"id":"8337","type":"1","text":"8. Y él me dijo: ¿Quién eres tú? Y yo le respondí: Soy Amalecita."}},{"@attributes":{"id":"8338","type":"1","text":"9. Y él me volvió a decir: Yo te ruego que te pongas sobre mí, y me mates, porque me toman angustias, y toda mi alma está aún en mí."}},{"@attributes":{"id":"8339","type":"1","text":"10. Yo entonces púseme sobre él, y matélo, porque sabía que no podía vivir después de su caída: y tomé la corona que tenía en su cabeza, y la ajorca que traía en su brazo, y helas traído acá a mi señor."}},{"@attributes":{"id":"8340","type":"1","text":"11. Entonces David trabando de sus vestidos, rompiólos; y lo mismo hicieron los hombres que estaban con él."}},{"@attributes":{"id":"8341","type":"1","text":"12. Y lloraron y lamentaron, y ayunaron hasta la tarde, por Saúl y por Jonathán su hijo, y por el pueblo de Jehová, y por la casa de Israel: porque habían caído a cuchillo."}},{"@attributes":{"id":"8342","type":"1","text":"13. Y David dijo a aquel mancebo que le había traído las nuevas: ¿De dónde eres tú? Y él respondió: Yo soy hijo de un extranjero, Amalecita."}},{"@attributes":{"id":"8343","type":"1","text":"14. Y díjole David: ¿Cómo no tuviste temor de extender tu mano para matar al ungido de Jehová?"}},{"@attributes":{"id":"8344","type":"1","text":"15. Entonces llamó David uno de los mancebos, y díjole: Llega, y mátalo. Y él lo hirió, y murió."}},{"@attributes":{"id":"8345","type":"1","text":"16. Y David le dijo: Tu sangre sea sobre tu cabeza, pues que tu boca atestiguó contra ti, diciendo: Yo maté al ungido de Jehová."}},{"@attributes":{"id":"8346","type":"1","style":"subtitulo","text":"David endecha a Saúl y a Jonatán"}},{"@attributes":{"id":"8347","type":"1","text":"17. Y endechó David a Saúl y a Jonathán su hijo con esta endecha."}},{"@attributes":{"id":"8348","type":"1","text":"18. (Dijo también que enseñasen al arco a los hijos de Judá. He aquí que está escrito en el libro del derecho:)"}},{"@attributes":{"id":"8349","type":"1","text":"19. ¡Perecido ha la gloria de Israel sobre tus montañas! ¡Cómo han caído los valientes!"}},{"@attributes":{"id":"8350","type":"1","text":"20. No lo denunciéis en Gath, No deis las nuevas en las plazas de Ascalón; Porque no se alegren las hijas de los Filisteos, Porque no salten de gozo las hijas de los incircuncisos."}},{"@attributes":{"id":"8351","type":"1","text":"21. Montes de Gilboa, Ni rocío ni lluvia caiga sobre vosotros, ni seáis tierras de ofrendas; Porque allí fué desechado el escudo de los valientes, El escudo de Saúl, como si no hubiera sido ungido con aceite."}},{"@attributes":{"id":"8352","type":"1","text":"22. Sin sangre de muertos, sin grosura de valientes, El arco de Jonathán nunca volvió, Ni la espada de Saúl se tornó vacía."}},{"@attributes":{"id":"8353","type":"1","text":"23. Saúl y Jonathán, amados y queridos en su vida, En su muerte tampoco fueron apartados: Más ligeros que águilas, Más fuertes que leones."}},{"@attributes":{"id":"8354","type":"1","text":"24. Hijas de Israel, llorad sobre Saúl, Que os vestía de escarlata en regocijos, Que adornaba vuestras ropas con ornamentos de oro."}},{"@attributes":{"id":"8355","type":"1","text":"25. ¡Cómo han caído los valientes en medio de la batalla! ¡Jonathán, muerto en tus alturas!"}},{"@attributes":{"id":"8356","type":"1","text":"26. Angustia tengo por ti, hermano mío Jonathán, Que me fuiste muy dulce: Más maravilloso me fué tu amor, Que el amor de las mujeres."}},{"@attributes":{"id":"8357","type":"1","text":"27. ¡Cómo han caído los valientes, Y perecieron las armas de guerra!"}}]}