{"@attributes":{"id":"277","page_number":"1","label":"1","previous":"276.xml","next":"278.xml"},"entry":[{"@attributes":{"id":"8572","type":"4","text":"(1 Cr. 19. 1-19)"},"entry":{"@attributes":{"type":"1","tooltip":"1Cr. 19.1-19","text":"1 Después de estas cosas aconteció que murió Nahas rey de los hijos de Amón, y reinó en su lugar su hijo. \r2 Y dijo David: Manifestaré misericordia con Hanún hijo de Nahas, porque también su padre me mostró misericordia. Así David envió embajadores que lo consolasen de la muerte de su padre. Pero cuando llegaron los siervos de David a la tierra de los hijos de Amón a Hanún, para consolarle, \r3 los príncipes de los hijos de Amón dijeron a Hanún: ¿A tu parecer honra David a tu padre, que te ha enviado consoladores? ¿No vienen más bien sus siervos a ti para espiar, e inquirir, y reconocer la tierra? \r4 Entonces Hanún tomó los siervos de David y los rapó, y les cortó los vestidos por la mitad, hasta las nalgas, y los despachó. \r5 Se fueron luego, y cuando llegó a David la noticia sobre aquellos varones, él envió a recibirlos, porque estaban muy afrentados. El rey mandó que les dijeran: Estaos en Jericó hasta que os crezca la barba, y entonces volveréis.\r6 Y viendo los hijos de Amón que se habían hecho odiosos a David, Hanún y los hijos de Amón enviaron mil talentos de plata para tomar a sueldo carros y gente de a caballo de Mesopotamia, de Siria, de Maaca y de Soba. \r7 Y tomaron a sueldo treinta y dos mil carros, y al rey de Maaca y a su ejército, los cuales vinieron y acamparon delante de Medeba. Y se juntaron también los hijos de Amón de sus ciudades, y vinieron a la guerra. \r8 Oyéndolo David, envió a Joab con todo el ejército de los hombres valientes. \r9 Y los hijos de Amón salieron, y ordenaron la batalla a la entrada de la ciudad; y los reyes que habían venido estaban aparte en el campo.\r10 Y viendo Joab que el ataque contra él había sido dispuesto por el frente y por la retaguardia, escogió de los más aventajados que había en Israel, y con ellos ordenó su ejército contra los sirios. \r11 Puso luego el resto de la gente en mano de Abisai su hermano, y los ordenó en batalla contra los amonitas. \r12 Y dijo: Si los sirios fueren más fuertes que yo, tú me ayudarás; y si los amonitas fueren más fuertes que tú, yo te ayudaré. \r13 Esfuérzate, y esforcémonos por nuestro pueblo, y por las ciudades de nuestro Dios; y haga Jehová lo que bien le parezca. \r14 Entonces se acercó Joab y el pueblo que tenía consigo, para pelear contra los sirios; mas ellos huyeron delante de él. \r15 Y los hijos de Amón, viendo que los sirios habían huido, huyeron también ellos delante de Abisai su hermano, y entraron en la ciudad. Entonces Joab volvió a Jerusalén.\r16 Viendo los sirios que habían caído delante de Israel, enviaron embajadores, y trajeron a los sirios que estaban al otro lado del Eufrates, cuyo capitán era Sofac, general del ejército de Hadad-ezer. \r17 Luego que fue dado aviso a David, reunió a todo Israel, y cruzando el Jordán vino a ellos, y ordenó batalla contra ellos. Y cuando David hubo ordenado su tropa contra ellos, pelearon contra él los sirios. \r18 Mas el pueblo sirio huyó delante de Israel; y mató David de los sirios a siete mil hombres de los carros, y cuarenta mil hombres de a pie; asimismo mató a Sofac general del ejército. \r19 Y viendo los siervos de Hadad-ezer que habían caído delante de Israel, concertaron paz con David, y fueron sus siervos; y el pueblo sirio nunca más quiso ayudar a los hijos de Amón.\r","width":"200","height":"200"}}},{"@attributes":{"id":"8573","type":"1","text":"1. DESPUÉS de esto aconteció, que murió el rey de los hijos de Ammón: y reinó en lugar suyo Hanún su hijo."}},{"@attributes":{"id":"8574","type":"1","text":"2. Y dijo David: Yo haré misericordia con Hanún hijo de Naas, como su padre la hizo conmigo. Y envió David sus siervos a consolarlo por su padre. Mas llegados los siervos de David a la tierra de los hijos de Ammón,"}},{"@attributes":{"id":"8575","type":"1","text":"3. Los príncipes de los hijos de Ammón dijeron a Hanún su señor: ¿Te parece que por honrar David a tu padre te ha enviado consoladores? ¿no ha enviado David sus siervos a ti por reconocer é inspeccionar la ciudad, para destruirla?"}},{"@attributes":{"id":"8576","type":"1","text":"4. Entonces Hanún tomó los siervos de David, y rapóles la mitad de la barba, y cortóles los vestidos por la mitad hasta las nalgas, y despachólos."}},{"@attributes":{"id":"8577","type":"1","text":"5. Lo cual como fué hecho saber a David, envió a encontrarles, porque ellos estaban en extremo avergonzados; y el rey hizo decir les: Estaos en Jericó hasta que os vuelva a nacer la barba, y entonces regresaréis."}},{"@attributes":{"id":"8578","type":"1","text":"6. Y viendo los hijos de Ammón que se habían hecho odiosos a David, enviaron los hijos de Ammón y tomaron a sueldo a los Siros de la casa de Rehob, y a los Siros de Soba, veinte mil hombres de a pie: y del rey de Maaca mil hombres, y de Is-tob doce mil hombres."}},{"@attributes":{"id":"8579","type":"1","text":"7. Lo cual como oyó David, envió a Joab con todo el ejército de los valientes."}},{"@attributes":{"id":"8580","type":"1","text":"8. Y saliendo los hijos de Ammón, ordenaron sus escuadrones a la entrada de la puerta: mas los Siros de Soba, y de Rehob, y de Is-tob, y de Maaca, estaban de por sí en le campo."}},{"@attributes":{"id":"8581","type":"1","text":"9. Viendo pues Joab que había escuadrones delante y detrás de él, entresacó de todos los escogidos de Israel, y púsose en orden contra los Siros."}},{"@attributes":{"id":"8582","type":"1","text":"10. Entregó luego lo que quedó del pueblo en mano de Abisai su hermano, y púsolo en orden para encontrar a los Ammonitas."}},{"@attributes":{"id":"8583","type":"1","text":"11. Y dijo: Si los Siros me fueren superiores, tú me ayudarás; y si los hijos de Ammón pudieren más que tú, yo te daré ayuda."}},{"@attributes":{"id":"8584","type":"1","text":"12. Esfuérzate, y esforcémonos por nuestro pueblo, y por las ciudades de nuestro Dios: y haga Jehová lo que bien le pareciere."}},{"@attributes":{"id":"8585","type":"1","text":"13. Y acercóse Joab, y el pueblo que con él estaba, para pelear con los Siros; mas ellos huyeron delante de él."}},{"@attributes":{"id":"8586","type":"1","text":"14. Entonces los hijos de Ammón, viendo que los Siros habían huído, huyeron también ellos delante de Abisai, y entráronse en la ciudad. Y volvió Joab de los hijos de Ammón, y vínose a Jerusalem."}},{"@attributes":{"id":"8587","type":"1","text":"15. Mas viendo los Siros que habían caído delante de Israel, tornáronse a juntar."}},{"@attributes":{"id":"8588","type":"1","text":"16. Y envió Hadad-ezer, y sacó los Siros que estaban de la otra parte del río, los cuales vinieron a Helam, llevando por jefe a Sobach general del ejército de Hadad-ezer."}},{"@attributes":{"id":"8589","type":"1","text":"17. Y como fué dado aviso a David, juntó a todo Israel, y pasando el Jordán vino a Helam: y los Siros se pusieron en orden contra David, y pelearon con él."}},{"@attributes":{"id":"8590","type":"1","text":"18. Mas los Siros huyeron delante de Israel: é hirió David de los Siros la gente de setecientos carros, y cuarenta mil hombres de a caballo: hirió también a Sobach general del ejército, y murió allí."}},{"@attributes":{"id":"8591","type":"1","text":"19. Viendo pues todos los reyes que asistían a Hadad-ezer, como habían ellos sido derrotados delante de Israel, hicieron paz con Israel, y sirviéronle; y de allí adelante temieron los Siros de socorrer a los hijos de Ammón."}}]}