{"@attributes":{"id":"278","page_number":"1","label":"1","previous":"277.xml","next":"279.xml"},"entry":[{"@attributes":{"id":"8592","type":"1","text":"1. Y ACONTECIO a la vuelta de un año, en el tiempo que salen los reyes a la guerra, que David envió a Joab, y a sus siervos con él, y a todo Israel; y destruyeron a los Ammonitas, y pusieron cerco a Rabba: mas David se quedó en Jerusalem."}},{"@attributes":{"id":"8593","type":"1","text":"2. Y acaeció que levantándose David de su cama a la hora de la tarde, paseábase por el terrado de la casa real, cuando vió desde el terrado una mujer que se estaba lavando, la cual era muy hermosa."}},{"@attributes":{"id":"8594","type":"1","text":"3. Y envió David a preguntar por aquella mujer, y dijéronle: Aquella es Bath-sheba hija de Eliam, mujer de Uría Hetheo."}},{"@attributes":{"id":"8595","type":"1","text":"4. Y envió David mensajeros, y tomóla: y así que hubo entrado a él, él durmió con ella. Purificóse luego ella de su inmundicia, y se volvió a su casa."}},{"@attributes":{"id":"8596","type":"1","text":"5. Y concibió la mujer, y enviólo a hacer saber a David, diciendo: Yo estoy embarazada."}},{"@attributes":{"id":"8597","type":"1","text":"6. Entonces David envió a decir a Joab: Envíame a Uría Hetheo. Y enviólo Joab a David."}},{"@attributes":{"id":"8598","type":"1","text":"7. Y como Uría vino a él, preguntóle David por la salud de Joab, y por la salud del pueblo, y asimismo de la guerra."}},{"@attributes":{"id":"8599","type":"1","text":"8. Después dijo David a Uría: Desciende a tu casa, y lava tus pies. Y saliendo Uría de casa del rey, vino tras de él comida real."}},{"@attributes":{"id":"8600","type":"1","text":"9. Mas Uría durmió a la puerta de la casa del rey con todos los siervos de su señor, y no descendió a su casa."}},{"@attributes":{"id":"8601","type":"1","text":"10. E hicieron saber esto a David, diciendo: Uría no ha descendido a su casa. Y dijo David a Uría: ¿No has venido de camino? ¿por qué pues no descendiste a tu casa?"}},{"@attributes":{"id":"8602","type":"1","text":"11. Y Uría respondió a David: El arca, é Israel y Judá, están debajo de tiendas; y mi señor Joab, y los siervos de mi señor sobre la haz del campo: ¿y había yo de entrar en mi casa para comer y beber, y a dormir con mi mujer? Por vida tuya, y por vida de tu alma, que yo no haré tal cosa."}},{"@attributes":{"id":"8603","type":"1","text":"12. Y David dijo a Uría: Estáte aquí aún hoy, y mañana te despacharé. Y quedóse Uría en Jerusalem aquel día y el siguiente."}},{"@attributes":{"id":"8604","type":"1","text":"13. Y David lo convidó, é hízole comer y beber delante de sí, hasta embriagarlo. Y él salió a la tarde a dormir en su cama con los siervos de su señor; mas no descendió a su casa."}},{"@attributes":{"id":"8605","type":"1","text":"14. Venida la mañana, escribió David a Joab una carta, la cual envió por mano de Uría."}},{"@attributes":{"id":"8606","type":"1","text":"15. Y escribió en la carta, diciendo: Poned a Uría delante de la fuerza de la batalla, y desamparadle, para que sea herido y muera."}},{"@attributes":{"id":"8607","type":"1","text":"16. Así fué que cuando Joab cercó la ciudad, puso a Uría en el lugar donde sabía que estaban los hombres más valientes."}},{"@attributes":{"id":"8608","type":"1","text":"17. Y saliendo luego los de la ciudad, pelearon con Joab, y cayeron algunos del pueblo de los siervos de David; y murió también Uría Hetheo."}},{"@attributes":{"id":"8609","type":"1","text":"18. Entonces envió Joab, é hizo saber a David todos los negocios de la guerra."}},{"@attributes":{"id":"8610","type":"1","text":"19. Y mandó al mensajero, diciendo: Cuando acabares de contar al rey todos los negocios de la guerra,"}},{"@attributes":{"id":"8611","type":"1","text":"20. Si el rey comenzare a enojarse, y te dijere: ¿Por qué os acercasteis a la ciudad peleando? ¿no sabíais lo que suelen arrojar del muro?"}},{"@attributes":{"id":"8612","type":"1","text":"21. ¿Quién hirió a Abimelech hjo de Jerobaal? ¿no echó una mujer del muro un pedazo de una rueda de molino, y murió en Thebes? ¿por qué os llegasteis al muro?: entonces tú le dirás: También tu siervo Uría Hetheo es muerto."}},{"@attributes":{"id":"8613","type":"1","text":"22. Y fué el mensajero, y llegando, contó a David todas las cosas a que Joab le había enviado."}},{"@attributes":{"id":"8614","type":"1","text":"23. Y dijo el mensajero a David: Prevalecieron contra nosotros los hombres, que salieron a nosotros al campo, bien que nosotros les hicimos retroceder hasta la entrada de la puerta;"}},{"@attributes":{"id":"8615","type":"1","text":"24. Pero los flecheros tiraron contra tus siervos desde el muro, y murieron algunos de los siervos del rey; y murió también tu siervo Uría Hetheo."}},{"@attributes":{"id":"8616","type":"1","text":"25. Y David dijo al mensajero: Dirás así a Joab: No tengas pesar de esto, que de igual y semejante manera suele consumir la espada: esfuerza la batalla contra la ciudad, hasta que la rindas. Y tú aliéntale."}},{"@attributes":{"id":"8617","type":"1","text":"26. Y oyendo la mujer de Uría que su marido Uría era muerto, hizo duelo por su marido."}},{"@attributes":{"id":"8618","type":"1","text":"27. Y pasado el luto, envió David y recogióla a su casa: y fué ella su mujer, y parióle un hijo. Mas esto que David había hecho, fué desagradable a los ojos de Jehová."}}]}