{"@attributes":{"id":"279","page_number":"1","label":"1","previous":"278.xml","next":"280.xml"},"entry":[{"@attributes":{"id":"8619","type":"1","text":"1. Y ENVIO Jehová a Nathán a David, el cual viniendo a él, díjole: Había dos hombres en una ciudad, el uno rico, y el otro pobre."}},{"@attributes":{"id":"8620","type":"1","text":"2. El rico tenía numerosas ovejas y vacas:"}},{"@attributes":{"id":"8621","type":"1","text":"3. Mas el pobre no tenía más que una sola cordera, que él había comprado y criado, y que había crecido con él y con sus hijos juntamente, comiendo de su bocado, y bebiendo de su vaso, y durmiendo en su seno: y teníala como a una hija."}},{"@attributes":{"id":"8622","type":"1","text":"4. Y vino uno de camino al hombre rico; y él no quiso tomar de sus ovejas y de sus vacas, para guisar al caminante que le había venido, sino que tomó la oveja de aquel hombre pobre, y aderezóla para aquél que le había venido."}},{"@attributes":{"id":"8623","type":"1","text":"5. Entonces se encendió el furor de David en gran manera contra aquel hombre, y dijo a Nathán: Vive Jehová, que el que tal hizo es digno de muerte."}},{"@attributes":{"id":"8624","type":"1","text":"6. Y que él debe pagar la cordera con cuatro tantos, porque hizo esta tal cosa, y no tuvo misericordia."}},{"@attributes":{"id":"8625","type":"1","text":"7. Entonces dijo Nathán a David: Tú eres aquel hombre. Así ha dicho Jehová, Dios de Israel: Yo te ungí por rey sobre Israel, y te libré de la mano de Saúl;"}},{"@attributes":{"id":"8626","type":"1","text":"8. Yo te dí la casa de tu señor, y las mujeres de tu señor en tu seno: demás de esto te dí la casa de Israel y de Judá; y si esto es poco, yo te añadiré tales y tales cosas."}},{"@attributes":{"id":"8627","type":"1","text":"9. ¿Por qué pues tuviste en poco la palabra de Jehová, haciendo lo malo delante de sus ojos? A Uría Hetheo heriste a cuchillo, y tomaste por tu mujer a su mujer, y a él mataste con el cuchillo de los hijos de Ammón."}},{"@attributes":{"id":"8628","type":"1","text":"10. Por lo cual ahora no se apartará jamás de tu casa la espada; por cuanto me menospreciaste, y tomaste la mujer de Uría Hetheo para que fuese tu mujer."}},{"@attributes":{"id":"8629","type":"1","text":"11. Así ha dicho Jehová: He aquí yo levantaré sobre ti el mal de tu misma casa, y tomaré tus mujeres delante de tus ojos, y las daré a tu prójimo, el cual yacerá con tus mujeres a la vista de este sol."}},{"@attributes":{"id":"8630","type":"1","text":"12. Porque tú lo hiciste en secreto; mas yo haré esto delante de todo Israel, y delante del sol."}},{"@attributes":{"id":"8631","type":"1","text":"13. Entonces dijo David a Nathán: Pequé contra Jehová. Y Nathán dijo a David: También Jehová ha remitido tu pecado: no morirás."}},{"@attributes":{"id":"8632","type":"1","text":"14. Mas por cuanto con este negocio hiciste blasfemar a los enemigos de Jehová, el hijo que te ha nacido morirá ciertamente."}},{"@attributes":{"id":"8633","type":"1","text":"15. Y Nathán se volvió a su casa. Y Jehová hirió al niño que la mujer de Uría había parido a David, y enfermó gravemente."}},{"@attributes":{"id":"8634","type":"1","text":"16. Entonces rogó David a Dios por el niño; y ayunó David, recogióse, y pasó la noche acostado en tierra."}},{"@attributes":{"id":"8635","type":"1","text":"17. Y levantándose los ancianos de su casa fueron a él para hacerlo levantar de tierra; mas él no quiso, ni comió con ellos pan."}},{"@attributes":{"id":"8636","type":"1","text":"18. Y al séptimo día murió el niño; pero sus siervos no osaban hacerle saber que el niño era muerto, diciendo entre sí: Cuando el niño aun vivía, le hablábamos, y no quería oir nuestra voz: ¿pues cuánto más mal le hará, si le dijéremos que el niño es muerto?"}},{"@attributes":{"id":"8637","type":"1","text":"19. Mas David viendo a sus siervos hablar entre sí, entendió que el niño era muerto; por lo que dijo David a sus siervos: ¿Es muerto el niño? Y ellos respondieron: Muerto es."}},{"@attributes":{"id":"8638","type":"1","text":"20. Entonces David se levantó de tierra, y lavóse y ungióse, y mudó sus ropas, y entró a la casa de Jehová, y adoró. Y después vino a su casa, y demandó, y pusiéronle pan, y comió."}},{"@attributes":{"id":"8639","type":"1","text":"21. Y dijéronle sus siervos: ¿Qué es esto que has hecho? Por el niño, viviendo aún, ayunabas y llorabas; y él muerto, levantástete y comiste pan."}},{"@attributes":{"id":"8640","type":"1","text":"22. Y él respondió: Viviendo aún el niño, yo ayunaba y lloraba, diciendo: ¿Quién sabe si Dios tendrá compasión de mí, por manera que viva el niño?"}},{"@attributes":{"id":"8641","type":"1","text":"23. Mas ahora que ya es muerto, ¿para qué tengo de ayunar? ¿podré yo hacerle volver? Yo voy a él, mas él no volverá a mí."}},{"@attributes":{"id":"8642","type":"1","text":"24. Y consoló David a Bath-sheba su mujer, y entrando a ella, durmió con ella; y parió un hijo, y llamó su nombre Salomón, al cual amó Jehová:"}},{"@attributes":{"id":"8643","type":"1","text":"25. Que envió por mano de Nathán profeta, y llamó su nombre Jedidiah, a causa de Jehová."}},{"@attributes":{"id":"8644","type":"1","style":"subtitulo","text":"David captura Rabá"}},{"@attributes":{"id":"8645","type":"4","text":"(1 Cr. 20.1-3)"},"entry":{"@attributes":{"type":"1","tooltip":"1Cr. 20.1-3","text":"1 Aconteció a la vuelta del año, en el tiempo que suelen los reyes salir a la guerra, que Joab sacó las fuerzas del ejército, y destruyó la tierra de los hijos de Amón, y vino y sitió a Rabá. Mas David estaba en Jerusalén; y Joab batió a Rabá, y la destruyó. \r2 Y tomó David la corona de encima de la cabeza del rey de Rabá, y la halló de peso de un talento de oro, y había en ella piedras preciosas; y fue puesta sobre la cabeza de David. Además de esto sacó de la ciudad muy grande botín. \r3 Sacó también al pueblo que estaba en ella, y lo puso a trabajar con sierras, con trillos de hierro y con hachas. Lo mismo hizo David a todas las ciudades de los hijos de Amón. Y volvió David con todo el pueblo a Jerusalén.\r","width":"200","height":"200"}}},{"@attributes":{"id":"8646","type":"1","text":"26. Y Joab peleaba contra Rabba de los hijos de Ammón, y tomó la ciudad real."}},{"@attributes":{"id":"8647","type":"1","text":"27. Entonces envió Joab mensajeros a David, diciendo: Yo he peleado contra Rabba, y he tomado la ciudad de las aguas."}},{"@attributes":{"id":"8648","type":"1","text":"28. Junta pues ahora el pueblo que queda, y asienta campo contra la ciudad, y tómala; porque tomando yo la ciudad, no se llame de mi nombre."}},{"@attributes":{"id":"8649","type":"1","text":"29. Y juntando David todo el pueblo fué contra Rabba, y combatióla, y tomóla."}},{"@attributes":{"id":"8650","type":"1","text":"30. Y tomó la corona de su rey de su cabeza, la cual pesaba un talento de oro, y tenía piedras preciosas; y fué puesta sobre la cabeza de David. Y trajo muy grande despojo de la ciudad."}},{"@attributes":{"id":"8651","type":"1","text":"31. Sacó además el pueblo que estaba en ella, y púsolo debajo de sierras, y de trillos de hierro, y de hachas de hierro; é hízolos pasar por hornos de ladrillos: y lo mismo hizo a todas las ciudades de los hijos de Ammón. Volvióse luego David con todo el pueblo a Jerusalem."}}]}