{"@attributes":{"id":"282","page_number":"1","label":"1","previous":"281.xml","next":"283.xml"},"entry":[{"@attributes":{"id":"8726","type":"1","text":"1. ACONTECIO después de esto, que Absalom se hizo de carros y caballos, y cincuenta que corriesen delante de él."}},{"@attributes":{"id":"8727","type":"1","text":"2. Y levantábase Absalom de mañana, y poníase a un lado del camino de la puerta; y a cualquiera que tenía pleito y venía al rey a juicio, Absalom le llamaba a sí, y decíale: ¿De qué ciudad eres? Y él respondía: Tu siervo es de una de las tribus de Israel."}},{"@attributes":{"id":"8728","type":"1","text":"3. Entonces Absalom le decía: Mira, tus palabras son buenas y justas: mas no tienes quien te oiga por el rey."}},{"@attributes":{"id":"8729","type":"1","text":"4. Y decía Absalom: ¡Quién me pusiera por juez en la tierra, para que viniesen a mí todos los que tienen pleito ó negocio, que yo les haría justicia!"}},{"@attributes":{"id":"8730","type":"1","text":"5. Y acontecía que, cuando alguno se llegaba para inclinarse a él, él extendía su mano, y lo tomaba, y lo besaba."}},{"@attributes":{"id":"8731","type":"1","text":"6. Y de esta manera hacía con todo Israel que venía al rey a juicio: y así robaba Absalom el corazón de los de Israel."}},{"@attributes":{"id":"8732","type":"1","text":"7. Y al cabo de cuarenta años aconteció que Absalom dijo al rey: Yo te ruego me permitas que vaya a Hebrón, a pagar mi voto que he prometido a Jehová:"}},{"@attributes":{"id":"8733","type":"1","text":"8. Porque tu siervo hizo voto cuando estaba en Gessur en Siria, diciendo: Si Jehová me volviere a Jerusalem, yo serviré a Jehová."}},{"@attributes":{"id":"8734","type":"1","text":"9. Y el rey dijo: Ve en paz. Y él se levantó, y se fué a Hebrón."}},{"@attributes":{"id":"8735","type":"1","text":"10. Empero envió Absalom espías por todas las tribus de Israel, diciendo: Cuando oyereis el sonido de la trompeta, diréis: Absalom reina en Hebrón."}},{"@attributes":{"id":"8736","type":"1","text":"11. Y fueron con Absalom doscientos hombres de Jerusalem por él convidados, los cuales iban en su sencillez, sin saber nada."}},{"@attributes":{"id":"8737","type":"1","text":"12. También envió Absalom por Achitophel Gilonita, del consejo de David, a Gilo su ciudad, mientras hacía sus sacrificios. Y la conjuración vino a ser grande, pues se iba aumentando el pueblo con Absalom."}},{"@attributes":{"id":"8738","type":"1","text":"13. Y vino el aviso a David, diciendo: El corazón de todo Israel va tras Absalom."}},{"@attributes":{"id":"8739","type":"1","text":"14. Entonces David dijo a todos sus siervos que estaban con él en Jerusalem: Levantaos, y huyamos, porque no podremos escapar delante de Absalom; daos priesa a partir, no sea que apresurándose él nos alcance, y arroje el mal sobre nosotros, y hiera la ciudad a filo de espada."}},{"@attributes":{"id":"8740","type":"1","text":"15. Y los siervos del rey dijeron al rey: He aquí, tus siervos están prestos a todo lo que nuestro señor el rey eligiere."}},{"@attributes":{"id":"8741","type":"1","text":"16. El rey entonces salió, con toda su familia en pos de él. Y dejó el rey diez mujeres concubinas para que guardasen la casa."}},{"@attributes":{"id":"8742","type":"1","text":"17. Salió pues el rey con todo el pueblo que le seguía, y paráronse en un lugar distante."}},{"@attributes":{"id":"8743","type":"1","text":"18. Y todos sus siervos pasaban a su lado, con todos los Ceretheos y Peletheos; y todos los Getheos, seiscientos hombres que habían venido a pie desde Gath, iban delante del rey."}},{"@attributes":{"id":"8744","type":"1","text":"19. Y dijo el rey a Ittai Getheo: ¿Para qué vienes tú también con nosotros? vuélvete y quédate con el rey; porque tú eres extranjero, y desterrado también de tu lugar."}},{"@attributes":{"id":"8745","type":"1","text":"20. ¿Ayer viniste, y téngote de hacer hoy que mudes lugar para ir con nosotros? Yo voy como voy: tú vuélvete, y haz volver a tus hermanos: en ti haya misericordia y verdad."}},{"@attributes":{"id":"8746","type":"1","text":"21. Y respondió Ittai al rey, diciendo: Vive Dios, y vive mi señor el rey, que, ó para muerte ó para vida, donde mi señor el rey estuviere, allí estará también tu siervo."}},{"@attributes":{"id":"8747","type":"1","text":"22. Entonces David dijo a Ittai: Ven pues, y pasa. Y pasó Ittai Getheo, y todos sus hombres, y toda su familia."}},{"@attributes":{"id":"8748","type":"1","text":"23. Y todo el país lloró en alta voz; pasó luego toda la gente el torrente de Cedrón; asimismo pasó el rey, y todo el pueblo pasó, al camino que va al desierto."}},{"@attributes":{"id":"8749","type":"1","text":"24. Y he aquí, también iba Sadoc, y con él todos los Levitas que llevaban el arca del pacto de Dios; y asentaron el arca del pacto de Dios. Y subió Abiathar después que hubo acabado de salir de la ciudad todo el pueblo."}},{"@attributes":{"id":"8750","type":"1","text":"25. Pero dijo el rey a Sadoc: Vuelve el arca de Dios a la ciudad; que si yo hallare gracia en los ojos de Jehová, él me volverá, y me hará ver a ella y a su tabernáculo:"}},{"@attributes":{"id":"8751","type":"1","text":"26. Y si dijere: No me agradas: aquí estoy, haga de mí lo que bien le pareciere."}},{"@attributes":{"id":"8752","type":"1","text":"27. Dijo aún el rey a Sadoc sacerdote: ¿No eres tú el vidente? Vuélvete en paz a la ciudad; y con vosotros vuestros dos hijos, tu hijo Ahimaas, y Jonathán hijo de Abiathar."}},{"@attributes":{"id":"8753","type":"1","text":"28. Mirad, yo me detendré en los campos del desierto, hasta que venga respuesta de vosotros que me dé aviso."}},{"@attributes":{"id":"8754","type":"1","text":"29. Entonces Sadoc y Abiathar volvieron el arca de Dios a Jerusalem; y estuviéronse allá."}},{"@attributes":{"id":"8755","type":"1","text":"30. Y David subió la cuesta de las olivas; y subió la llorando, llevando la cabeza cubierta, y los pies descalzos. También todo el pueblo que tenía consigo cubrió cada uno su cabeza, y subieron llorando así como subían."}},{"@attributes":{"id":"8756","type":"1","text":"31. Y dieron aviso a David, diciendo: Achitophel está entre los que conspiraron con Absalom. Entonces dijo David: Entontece ahora, oh Jehová, el consejo de Achitophel."}},{"@attributes":{"id":"8757","type":"1","text":"32. Y como David llegó a la cumbre del monte para adorar allí a Dios, he aquí Husai Arachîta que le salió al encuentro, trayendo rota su ropa, y tierra sobre su cabeza."}},{"@attributes":{"id":"8758","type":"1","text":"33. Y díjole David: Si pasares conmigo, serme has de carga;"}},{"@attributes":{"id":"8759","type":"1","text":"34. Mas si volvieres a la ciudad, y dijeres a Absalom: Rey, yo seré tu siervo; como hasta aquí he sido siervo de tu padre, así seré ahora siervo tuyo, entonces tú me disiparás el consejo de Achitophel."}},{"@attributes":{"id":"8760","type":"1","text":"35. ¿No estarán allí contigo Sadoc y Abiathar sacerdotes? Por tanto, todo lo que oyeres en la casa del rey, darás aviso de ello a Sadoc y a Abiathar sacerdotes."}},{"@attributes":{"id":"8761","type":"1","text":"36. Y he aquí que están con ellos sus dos hijos, Ahimaas el de Sadoc, y Jonathán el de Abiathar: por mano de ellos me enviaréis aviso de todo lo que oyereis."}},{"@attributes":{"id":"8762","type":"1","text":"37. Así se vino Husai amigo de David a la ciudad; y Absalom entró en Jerusalem."}}]}