{"@attributes":{"id":"283","page_number":"1","label":"1","previous":"282.xml","next":"284.xml"},"entry":[{"@attributes":{"id":"8763","type":"1","text":"1. Y como David pasó un poco de la cumbre del monte, he aquí Siba, el criado de Mephi-boseth, que lo salía a recibir con un par de asnos enalbardados, y sobre ellos doscientos panes, y cien hilos de pasas, y cien panes de higos secos, y un cuero de vino."}},{"@attributes":{"id":"8764","type":"1","text":"2. Y dijo el rey a Siba: ¿Qué es esto? Y Siba respondió: Los asnos son para la familia del rey, en que suban; los panes y la pasa para los criados, que coman; y el vino, para que beban los que se cansaren en el desierto."}},{"@attributes":{"id":"8765","type":"1","text":"3. Y dijo el rey: ¿Dónde está el hijo de tu señor? Y Siba respondió al rey: He aquí él se ha quedado en Jerusalem, porque ha dicho: Hoy me devolverá la casa de Israel el reino de mi padre."}},{"@attributes":{"id":"8766","type":"1","text":"4. Entonces el rey dijo a Siba: He aquí, sea tuyo todo lo que tiene Mephi-boseth. Y respondió Siba inclinándose: Rey señor mío, halle yo gracia delante de ti."}},{"@attributes":{"id":"8767","type":"1","text":"5. Y vino el rey David hasta Bahurim: y he aquí, salía uno de la familia de la casa de Saúl, el cual se llamaba Semei, hijo de Gera; y salía maldiciendo,"}},{"@attributes":{"id":"8768","type":"1","text":"6. Y echando piedras contra David, y contra todos los siervos del rey David: y todo el pueblo, y todos los hombres valientes estaban a su diestra y a su siniestra."}},{"@attributes":{"id":"8769","type":"1","text":"7. Y decía Semei, maldiciéndole: Sal, sal, varón de sangres, y hombre de Belial;"}},{"@attributes":{"id":"8770","type":"1","text":"8. Jehová te ha dado el pago de toda la sangre de la casa de Saúl, en lugar del cual tú has reinado: mas Jehová ha entregado el reino en mano de tu hijo Absalom; y hete aquí sorprendido en tu maldad, porque eres varón de sangres."}},{"@attributes":{"id":"8771","type":"1","text":"9. Entonces Abisai hijo de Sarvia, dijo al rey: ¿Por qué maldice este perro muerto a mi señor el rey? Yo te ruego que me dejes pasar, y quitaréle la cabeza."}},{"@attributes":{"id":"8772","type":"1","text":"10. Y el rey respondió: ¿Qué tengo yo con vosotros, hijos de Sarvia? El maldice así, porque Jehová le ha dicho que maldiga a David; ¿quién pues le dirá: Por qué lo haces así?"}},{"@attributes":{"id":"8773","type":"1","text":"11. Y dijo David a Abisai y a todos sus siervos: He aquí, mi hijo que ha salido de mis entrañas, acecha a mi vida: ¿cuánto más ahora un hijo de Benjamín? Dejadle que maldiga, que Jehová se lo ha dicho."}},{"@attributes":{"id":"8774","type":"1","text":"12. Quizá mirará Jehová a mi aflicción, y me dará Jehová bien por sus maldiciones de hoy."}},{"@attributes":{"id":"8775","type":"1","text":"13. Y como David y los suyos iban por el camino, Semei iba por el lado del monte delante de él, andando y maldiciendo, y arrojando piedras delante de él, y esparciendo polvo."}},{"@attributes":{"id":"8776","type":"1","text":"14. Y el rey y todo el pueblo que con él estaba, llegaron fatigados, y descansaron allí."}},{"@attributes":{"id":"8777","type":"1","text":"15. Y Absalom y todo el pueblo, los varones de Israel, entraron en Jerusalem, y con él Achitophel."}},{"@attributes":{"id":"8778","type":"1","text":"16. Y acaeció luego, que como Husai Arachîta amigo de David hubo llegado a Absalom, díjole Husai: Viva el rey, viva el rey."}},{"@attributes":{"id":"8779","type":"1","text":"17. Y Absalom dijo a Husai: ¿Este es tu agradecimiento para con tu amigo? ¿por qué no fuiste con tu amigo?"}},{"@attributes":{"id":"8780","type":"1","text":"18. Y Husai respondió a Absalom: No: antes al que eligiere Jehová y este pueblo y todos los varones de Israel, de aquél seré yo, y con aquél quedaré."}},{"@attributes":{"id":"8781","type":"1","text":"19. ¿Y a quién había yo de servir? ¿no es a su hijo? Como he servido delante de tu padre, así seré delante de ti."}},{"@attributes":{"id":"8782","type":"1","text":"20. Entonces dijo Absalom a Achitophel: Consultad qué haremos."}},{"@attributes":{"id":"8783","type":"1","text":"21. Y Achitophel dijo a Absalom: Entra a las concubinas de tu padre, que él dejó para guardar la casa; y todo el pueblo de Israel oirá que te has hecho aborrecible a tu padre, y así se esforzarán las manos de todos los que están contigo."}},{"@attributes":{"id":"8784","type":"1","text":"22. Entonces pusieron una tienda a Absalom sobre el terrado, y entró Absalom a las concubinas de su padre, en ojos de todo Israel."}},{"@attributes":{"id":"8785","type":"1","text":"23. Y el consejo que daba Achitophel en aquellos días, era como si consultaran la palabra de Dios. Tal era el consejo de Achitophel, así con David como con Absalom."}}]}