{"@attributes":{"id":"284","page_number":"1","label":"1","previous":"283.xml","next":"285.xml"},"entry":[{"@attributes":{"id":"8786","type":"1","text":"1. ENTONCES Achitophel dijo a Absalom: Yo escogeré ahora doce mil hombres, y me levantaré, y seguiré a David esta noche;"}},{"@attributes":{"id":"8787","type":"1","text":"2. Y daré sobre él cuando él estará cansado y flaco de manos: lo atemorizaré, y todo el pueblo que está con él huirá, y heriré al rey solo."}},{"@attributes":{"id":"8788","type":"1","text":"3. Así tornaré a todo el pueblo a ti: y cuando ellos hubieren vuelto, (pues aquel hombre es el que tú quieres) todo el pueblo estará en paz."}},{"@attributes":{"id":"8789","type":"1","text":"4. Esta razón pareció bien a Absalom y a todos los ancianos de Israel."}},{"@attributes":{"id":"8790","type":"1","text":"5. Y dijo Absalom: Llama también ahora a Husai Arachîta, para que asimismo oigamos lo que él dirá."}},{"@attributes":{"id":"8791","type":"1","text":"6. Y como Husai vino a Absalom, hablóle Absalom, diciendo: Así ha dicho Achitophel; ¿seguiremos su consejo, ó no? Di tú."}},{"@attributes":{"id":"8792","type":"1","text":"7. Entonces Husai dijo a Absalom: El consejo que ha dado esta vez Achitophel no es bueno."}},{"@attributes":{"id":"8793","type":"1","text":"8. Y añadió Husai: Tú sabes que tu padre y los suyos son hombres valientes, y que están con amargura de ánimo, como la osa en el campo cuando le han quitado los hijos. Además, tu padre es hombre de guerra, y no tendrá la noche con el pueblo."}},{"@attributes":{"id":"8794","type":"1","text":"9. He aquí él estará ahora escondido en alguna cueva, ó en otro lugar: y si al principio cayeren algunos de los tuyos, oirálo quien lo oyere, y dirá: El pueblo que sigue a Absalom ha sido derrotado."}},{"@attributes":{"id":"8795","type":"1","text":"10. Así aun el hombre valiente, cuyo corazón sea como corazón de león, sin duda desmayará: porque todo Israel sabe que tu padre es hombre valiente, y que los que están con él son esforzados."}},{"@attributes":{"id":"8796","type":"1","text":"11. Aconsejo pues que todo Israel se junte a ti, desde Dan hasta Beerseba, en multitud como la arena que está a la orilla de la mar, y que tú en persona vayas a la batalla."}},{"@attributes":{"id":"8797","type":"1","text":"12. Entonces le acometeremos en cualquier lugar que pudiere hallarse, y daremos sobre él como cuando el rocío cae sobre la tierra, y ni uno dejaremos de él, y de todos los que con él están."}},{"@attributes":{"id":"8798","type":"1","text":"13. Y si se recogiere en alguna ciudad, todos los de Israel traerán sogas a aquella ciudad, y la arrastraremos hasta el arroyo, que nunca más parezca piedra de ella."}},{"@attributes":{"id":"8799","type":"1","text":"14. Entonces Absalom y todos los de Israel dijeron: El consejo de Husai Arachîta es mejor que el consejo de Achitophel. Porque había Jehová ordenado que el acertado consejo de Achitophel se frustara, para que Jehová hiciese venir el mal sobre Absalom."}},{"@attributes":{"id":"8800","type":"1","text":"15. Dijo luego Husai a Sadoc y a Abiathar sacerdotes: Así y así aconsejó Achitophel a Absalom y a los ancianos de Israel: y de esta manera aconsejé yo."}},{"@attributes":{"id":"8801","type":"1","text":"16. Por tanto enviad inmediatemente, y dad aviso a David, diciendo: No quedes esta noche en los campos del desierto, sino pasa luego el Jordán, porque el rey no sea consumido, y todo el pueblo que con él está."}},{"@attributes":{"id":"8802","type":"1","text":"17. Y Jonathán y Ahimaas estaban junto a la fuente de Rogel, porque no podían ellos mostrarse viniendo a la ciudad; fué por tanto una criada, y dióles el aviso: y ellos fueron, y noticiáronlo al rey David."}},{"@attributes":{"id":"8803","type":"1","text":"18. Empero fueron vistos por un mozo, el cual dió cuenta a Absalom: sin embargo los dos se dieron priesa a caminar, y llegaron a casa de un hombre en Bahurim, que tenía un pozo en su patio, dentro del cual se metieron."}},{"@attributes":{"id":"8804","type":"1","text":"19. Y tomando la mujer de la casa una manta, extendióla sobre la boca del pozo, y tendió sobre ella el grano trillado; y no se penetró el negocio."}},{"@attributes":{"id":"8805","type":"1","text":"20. Llegando luego los criados de Absalom a la casa a la mujer, dijéronle: ¿Dónde están Ahimaas y Jonathán? Y la mujer les respondió: Ya han pasado el vado de las aguas. Y como ellos los buscaron y no los hallaron volviéronse a Jerusalem."}},{"@attributes":{"id":"8806","type":"1","text":"21. Y después que ellos se hubieron ido, estotros salieron del pozo, y fuéronse, y dieron aviso al rey David; y dijéronle: Levantaos y daos priesa a pasar las aguas, porque Achitophel ha dado tal consejo contra vosotros."}},{"@attributes":{"id":"8807","type":"1","text":"22. Entonces David se levantó, y todo el pueblo que con él estaba, y pasaron el Jordán antes que amaneciese; ni siquiera faltó uno que no pasase el Jordán."}},{"@attributes":{"id":"8808","type":"1","text":"23. Y Achitophel, viendo que no se había puesto por obra su consejo, enalbardó su asno, y levantóse, y fuése a su casa en su ciudad; y después de disponer acerca de su casa, ahorcóse y murió, y fué sepultado en el sepulcro de su padre."}},{"@attributes":{"id":"8809","type":"1","text":"24. Y David llegó a Mahanaim, y Absalom pasó el Jordán con toda la gente de Israel."}},{"@attributes":{"id":"8810","type":"1","text":"25. Y Absalom constituyó a Amasa, sobre el ejército en lugar de Joab, el cual Amasa fué hijo de un varón de Israel llamado Itra, el cual había entrado a Abigail hija de Naas, hermana de Sarvia, madre de Joab."}},{"@attributes":{"id":"8811","type":"1","text":"26. Y asentó campo Israel con Absalom en tierra de Galaad."}},{"@attributes":{"id":"8812","type":"1","text":"27. Y luego que David llegó a Mahanaim, Sobi hijo de Naas de Rabba de los hijos de Ammon, y Machîr hijo de Ammiel de Lodebar, y Barzillai Galaadita de Rogelim,"}},{"@attributes":{"id":"8813","type":"1","text":"28. Trajeron a David y al pueblo que estaba con él, camas, y tazas, y vasijas de barro, y trigo, y cebada, y harina, y grano tostado, habas, lentejas, y garbanzos tostados,"}},{"@attributes":{"id":"8814","type":"1","text":"29. Miel, manteca, ovejas, y quesos de vacas, para que comiesen; porque dijeron: Aquel pueblo está hambriento, y cansado, y tendrá sed en el desierto."}}]}