{"@attributes":{"id":"285","page_number":"1","label":"1","previous":"284.xml","next":"286.xml"},"entry":[{"@attributes":{"id":"8815","type":"1","text":"1. DAVID pues revistó el pueblo que tenía consigo, y puso sobre ellos tribunos y centuriones."}},{"@attributes":{"id":"8816","type":"1","text":"2. Y consignó la tercera parte del pueblo al mando de Joab, y otra tercera al mando de Abisai, hijo de Sarvia, hermano de Joab, y la otra tercera parte al mando de Ittai Getheo. Y dijo el rey al pueblo: Yo también saldré con vosotros."}},{"@attributes":{"id":"8817","type":"1","text":"3. Mas el pueblo dijo: No saldrás; porque si nosotros huyéremos, no harán caso de nosotros; y aunque la mitad de nosotros muera, no harán caso de nosotros: mas tú ahora vales tanto como diez mil de nosotros. Será pues mejor que tú nos des ayuda desde la ciudad."}},{"@attributes":{"id":"8818","type":"1","text":"4. Entonces el rey les dijo: Yo haré lo que bien os pareciere. Y púsose el rey a la entrada de la puerta, mientras salía todo el pueblo de ciento en ciento y de mil en mil."}},{"@attributes":{"id":"8819","type":"1","text":"5. Y el rey mandó a Joab y a Abisai y a Ittai, diciendo: Tratad benignamente por amor de mí al mozo Absalom. Y todo el pueblo oyó cuando dió el rey orden acerca de Absalom a todos los capitanes."}},{"@attributes":{"id":"8820","type":"1","text":"6. Salió pues el pueblo al campo contra Israel, y dióse la batalla en el bosque de Ephraim;"}},{"@attributes":{"id":"8821","type":"1","text":"7. Y allí cayó el pueblo de Israel delante de los siervos de David, é hízose una gran matanza de veinte mil hombres."}},{"@attributes":{"id":"8822","type":"1","text":"8. Y derramándose allí el ejército por la haz de toda la tierra, fueron más los que consumió el bosque de los del pueblo, que los que consumió el cuchillo aquel día."}},{"@attributes":{"id":"8823","type":"1","text":"9. Y encontróse Absalom con los siervos de David: é iba Absalom sobre un mulo, y el mulo se entró debajo de un espeso y grande alcornoque, y asiósele la cabeza al alcornoque, y quedó entre el cielo y la tierra; pues el mulo en que iba pasó delante."}},{"@attributes":{"id":"8824","type":"1","text":"10. Y viéndolo uno, avisó a Joab, diciendo: He aquí que he visto a Absalom colgado de un alcornoque."}},{"@attributes":{"id":"8825","type":"1","text":"11. Y Joab respondió al hombre que le daba la nueva: Y viéndolo tú, ¿por qué no le heriste luego allí echándole a tierra? y sobre mí, que te hubiera dado diez siclos de plata, y un talabarte."}},{"@attributes":{"id":"8826","type":"1","text":"12. Y el hombre dijo a Joab: Aunque me importara en mis manos mil siclos de plata, no extendiera yo mi mano contra el hijo del rey; porque nosotros lo oímos cuando el rey te mandó a ti y a Abisai y a Ittai, diciendo: Mirad que ninguno toque en el joven Absalom."}},{"@attributes":{"id":"8827","type":"1","text":"13. Por otra parte, habría yo hecho traición contra mi vida (pues que al rey nada se le esconde), y tú mismo estarías en contra."}},{"@attributes":{"id":"8828","type":"1","text":"14. Y respondió Joab: No es razón que yo te ruegue. Y tomando tres dardos en sus manos, hincólos en el corazón de Absalom, que aun estaba vivo en medio del alcornoque."}},{"@attributes":{"id":"8829","type":"1","text":"15. Cercándolo luego diez mancebos escuderos de Joab, hirieron a Absalom, y acabáronle."}},{"@attributes":{"id":"8830","type":"1","text":"16. Entonces Joab tocó la corneta, y el pueblo se volvió de seguir a Israel, porque Joab detuvo al pueblo."}},{"@attributes":{"id":"8831","type":"1","text":"17. Tomando después a Absalom, echáronle en un gran hoyo en el bosque, y levantaron sobre él un muy grande montón de piedras; y todo Israel huyó, cada uno a sus estancias."}},{"@attributes":{"id":"8832","type":"1","text":"18. Y había Absalom en su vida tomado y levantádose una columna, la cual está en el valle del rey; porque había dicho: Yo no tengo hijo que conserve la memoria de mi nombre. Y llamó aquella columna de su nombre: y así se llamó el Lugar de Absalom, hasta hoy."}},{"@attributes":{"id":"8833","type":"1","text":"19. Entonces Ahimaas hijo de Sadoc dijo: ¿Correré ahora, y daré las nuevas al rey de cómo Jehová ha defendido su causa de la mano de sus enemigos?"}},{"@attributes":{"id":"8834","type":"1","text":"20. Y respondió Joab: Hoy no llevarás las nuevas: las llevarás otro día: no darás hoy la nueva, porque el hijo del rey es muerto."}},{"@attributes":{"id":"8835","type":"1","text":"21. Y Joab dijo a Cusi: Ve tú, y di al rey lo que has visto. Y Cusi hizo reverencia a Joab, y corrió."}},{"@attributes":{"id":"8836","type":"1","text":"22. Entonces Ahimaas hijo de Sadoc tornó a decir a Joab: Sea lo que fuere, yo correré ahora tras Cusi. Y Joab dijo: Hijo mío, ¿para qué has tú de correr, pues que no hallarás premio por las nuevas?"}},{"@attributes":{"id":"8837","type":"1","text":"23. Mas él respondió: Sea lo que fuere, yo correré. Entonces le dijo: Corre. Corrió pues Ahimaas por el camino de la llanura, y pasó delante de Cusi."}},{"@attributes":{"id":"8838","type":"1","text":"24. Estaba David a la sazón sentado entre las dos puertas; y el atalaya había ido al terrado de sobre la puerta en el muro, y alzando sus ojos, miró, y vió a uno que corría solo."}},{"@attributes":{"id":"8839","type":"1","text":"25. El atalaya dió luego voces, é hízolo saber al rey. Y el rey dijo: Si es solo, buenas nuevas trae. En tanto que él venía acercándose,"}},{"@attributes":{"id":"8840","type":"1","text":"26. Vió el atalaya otro que corría; y dió voces el atalaya al portero, diciendo: He aquí otro hombre que corre solo. Y el rey dijo: Este también es mensajero."}},{"@attributes":{"id":"8841","type":"1","text":"27. Y el atalaya volvió a decir: Paréceme el correr del primero como el correr de Ahimaas hijo de Sadoc. Y respondió el rey: Ese es hombre de bien, y viene con buena nueva."}},{"@attributes":{"id":"8842","type":"1","text":"28. Entonces Ahimaas dijo en alta voz al rey: Paz. E inclinóse a tierra delante del rey, y dijo: Bendito sea Jehová Dios tuyo, que ha entregado a los hombres que habían levantado sus manos contra mi señor el rey."}},{"@attributes":{"id":"8843","type":"1","text":"29. Y el rey dijo: ¿El mozo Absalom tiene paz? Y Ahimaas respondió: Vi yo un grande alboroto cuando envió Joab al siervo del rey y a mí tu siervo; mas no sé qué era."}},{"@attributes":{"id":"8844","type":"1","text":"30. Y el rey dijo: Pasa, y ponte allí. Y él pasó, y paróse."}},{"@attributes":{"id":"8845","type":"1","text":"31. Y luego vino Cusi, y dijo: Reciba nueva mi señor el rey, que hoy Jehová ha defendido tu causa de la mano de todos los que se habían levantado contra ti."}},{"@attributes":{"id":"8846","type":"1","text":"32. El rey entonces dijo a Cusi: ¿El mozo Absalom tiene paz? Y Cusi respondió: Como aquel mozo sean los enemigos de mi señor el rey, y todos los que se levantan contra ti para mal."}},{"@attributes":{"id":"8847","type":"1","text":"33. Entonces el rey se turbó, y subióse a la sala de la puerta, y lloró; y yendo, decía así: ¡Hijo mío Absalom, hijo mío, hijo mío Absalom! ¡Quién me diera que muriera yo en lugar de ti, Absalom, hijo mío, hijo mío!"}}]}