{"@attributes":{"id":"269","page_number":"1","label":"1","previous":"268.xml","next":"270.xml"},"entry":[{"@attributes":{"id":"8358","type":"1","text":"1. DESPUÉS de esto aconteció que David consultó a Jehová, diciendo: ¿Subiré a alguna de las ciudades de Judá? Y Jehová le respondió: Sube. Y David tornó a decir: ¿A dónde subiré? Y él le dijo: A Hebrón."}},{"@attributes":{"id":"8359","type":"1","text":"2. Y David subió allá, y con él sus dos mujeres, Ahinoam Jezreelita y Abigail, la que fué mujer de Nabal del Carmelo."}},{"@attributes":{"id":"8360","type":"1","text":"3. Y llevó también David consigo los hombres que con él habían estado, cada uno con su familia; los cuales moraron en las ciudades de Hebrón."}},{"@attributes":{"id":"8361","type":"1","text":"4. Y vinieron los varones de Judá, y ungieron allí a David por rey sobre la casa de Judá. Y dieron aviso a David, diciendo: Los de Jabes de Galaad son los que sepultaron a Saúl."}},{"@attributes":{"id":"8362","type":"1","text":"5. Y envió David mensajeros a los de Jabes de Galaad, diciéndoles: Benditos seáis vosotros de Jehová, que habéis hecho esta misericordia con vuestro señor Saúl en haberle dado sepultura."}},{"@attributes":{"id":"8363","type":"1","text":"6. Ahora pues, Jehová haga con vosotros misericordia y verdad; y yo también os haré bien por esto que habéis hecho."}},{"@attributes":{"id":"8364","type":"1","text":"7. Esfuércense pues ahora vuestras manos, y sed valientes; pues que muerto Saúl vuestro señor, los de la casa de Judá me han ungido por rey sobre ellos."}},{"@attributes":{"id":"8365","type":"1","style":"subtitulo","text":"Guerra entre David y la casa de Saúl"}},{"@attributes":{"id":"8366","type":"1","text":"8. Mas Abner hijo de Ner, general de ejército de Saúl, tomó a Is-boseth hijo de Saúl, é hízolo pasar al real:"}},{"@attributes":{"id":"8367","type":"1","text":"9. Y alzólo por rey sobre Galaad, y sobre Gessuri, y sobre Jezreel, y sobre Ephraim, y sobre Benjamín, y sobre todo Israel."}},{"@attributes":{"id":"8368","type":"1","text":"10. De cuarenta años era Is-boseth hijo de Saúl, cuando comenzó a reinar sobre Israel; y reinó dos años. Sola la casa de Judá seguía a David."}},{"@attributes":{"id":"8369","type":"1","text":"11. Y fué el número de los días que David reinó en Hebrón sobre la casa de Judá, siete años y seis meses."}},{"@attributes":{"id":"8370","type":"1","text":"12. Y Abner hijo de Ner salió de Mahanaim a Gabaón con los siervos de Is-boseth hijo de Saúl."}},{"@attributes":{"id":"8371","type":"1","text":"13. Y Joab hijo de Sarvia, y los siervos de David, salieron y encontráronlos junto al estanque de Gabaón: y como se juntaron, paráronse los unos de la una parte del estanque, y los otros de la otra."}},{"@attributes":{"id":"8372","type":"1","text":"14. Y dijo Abner a Joab: Levántense ahora los mancebos, y maniobren delante de nosotros. Y Joab respondió: Levántense."}},{"@attributes":{"id":"8373","type":"1","text":"15. Entonces se levantaron, y en número de doce, pasaron de Benjamín de la parte de Is-boseth hijo de Saúl; y doce de los siervos de David."}},{"@attributes":{"id":"8374","type":"1","text":"16. Y cada uno echó mano de la cabeza de su compañero, y metióle su espada por el costado, cayendo así a una; por lo que fué llamado aquel lugar, Helcath-assurim, el cual está en Gabaón."}},{"@attributes":{"id":"8375","type":"1","text":"17. Y hubo aquel día una batalla muy recia, y Abner y los hombres de Israel fueron vencidos de los siervos de David."}},{"@attributes":{"id":"8376","type":"1","text":"18. Y estaban allí los tres hijos de Sarvia: Joab, y Abisai, y Asael. Este Asael era suelto de pies como un corzo del campo."}},{"@attributes":{"id":"8377","type":"1","text":"19. El cual Asael siguió a Abner, yendo tras de él sin apartarse a diestra ni a siniestra."}},{"@attributes":{"id":"8378","type":"1","text":"20. Y Abner miró atrás, y dijo: ¿No eres tú Asael? Y él respondió: Sí."}},{"@attributes":{"id":"8379","type":"1","text":"21. Entonces Abner le dijo: Apártate a la derecha ó a la izquierda, y agárrate alguno de los mancebos, y toma para ti sus despojos. Pero Asael no quiso apartarse de en pos de él."}},{"@attributes":{"id":"8380","type":"1","text":"22. Y Abner tornó a decir a Asael: Apártate de en pos de mí, porque te heriré derribándote en tierra, y después ¿cómo levantaré mi rostro a tu hermano Joab?"}},{"@attributes":{"id":"8381","type":"1","text":"23. Y no queriendo él irse, hiriólo Abner con el regatón de la lanza por la quinta costilla, y salióle la lanza por las espaldas, y cayó allí, y murió en aquel mismo sitio. Y todos los que venían por aquel lugar donde Asael había caído y estaba muerto, se paraban."}},{"@attributes":{"id":"8382","type":"1","text":"24. Mas Joab y Abisai siguieron a Abner; y púsoseles el sol cuando llegaron al collado de Amma, que está delante de Gía, junto al camino del desierto de Gabaón."}},{"@attributes":{"id":"8383","type":"1","text":"25. Y juntáronse los hijos de Benjamín en un escuadrón con Abner, y paráronse en la cumbre del collado."}},{"@attributes":{"id":"8384","type":"1","text":"26. Y Abner dió voces a Joab, diciendo: ¿Consumirá la espada perpetuamente? ¿no sabes tú que al cabo se sigue amargura? ¿hasta cuándo no has de decir al pueblo que se vuelvan de seguir a sus hermanos?"}},{"@attributes":{"id":"8385","type":"1","text":"27. Y Joab respondió: Vive Dios que si no hubieras hablado, ya desde esta mañana el pueblo hubiera dejado de seguir a sus hermanos."}},{"@attributes":{"id":"8386","type":"1","text":"28. Entonces Joab tocó el cuerno, y todo el pueblo se detuvo, y no siguió más a los de Israel, ni peleó más."}},{"@attributes":{"id":"8387","type":"1","text":"29. Y Abner y los suyos caminaron por la campiña toda aquella noche, y pasando el Jordán cruzaron por todo Bitrón, y llegaron a Mahanaim."}},{"@attributes":{"id":"8388","type":"1","text":"30. Joab también volvió de seguir a Abner, y juntando todo el pueblo, faltaron de los siervos de David diecinueve hombres, y Asael."}},{"@attributes":{"id":"8389","type":"1","text":"31. Mas los siervos de David hirieron de los de Benjamín y de los de Abner, trescientos y sesenta hombres, que murieron. Tomaron luego a Asael, y sepultáronlo en el sepulcro de su padre en Beth-lehem."}},{"@attributes":{"id":"8390","type":"1","text":"32. Y caminaron toda aquella noche Joab y los suyos, y amanecióles en Hebrón."}}]}