{"@attributes":{"id":"287","page_number":"1","label":"1","previous":"286.xml","next":"288.xml"},"entry":[{"@attributes":{"id":"8891","type":"1","text":"1. Y ACAECIO estar allí un hombre perverso que se llamaba Seba, hijo de Bichri, hombre de Benjamín, el cual tocó la corneta, y dijo: No tenemos nosotros parte en David, ni heredad en el hijo de Isaí: Israel, ¡cada uno a sus estancias!"}},{"@attributes":{"id":"8892","type":"1","text":"2. Así se fueron de en pos de David todos los hombres de Israel, y seguían a Seba hijo de Bichri: mas los de Judá fueron adheridos a su rey, desde el Jordán hasta Jerusalem."}},{"@attributes":{"id":"8893","type":"1","text":"3. Y luego que llegó David a su casa en Jerusalem, tomó el rey las diez mujeres concubinas que había dejado para guardar la casa, y púsolas en una casa en guarda, y dióles de comer: pero nunca más entró a ellas, sino que quedaron encerradas hasta que murieron en viudez de por vida."}},{"@attributes":{"id":"8894","type":"1","text":"4. Después dijo el rey a Amasa: Júntame los varones de Judá para dentro de tres días, y hállate tú aquí presente."}},{"@attributes":{"id":"8895","type":"1","text":"5. Fué pues Amasa a juntar a Judá; pero detúvose más del tiempo que le había sido señalado."}},{"@attributes":{"id":"8896","type":"1","text":"6. Y dijo David a Abisai: Seba hijo de Bichri nos hará ahora más mal que Absalom: toma pues tú los siervos de tu señor, y ve tras él, no sea que halle las ciudades fortificadas, y se nos vaya de delante."}},{"@attributes":{"id":"8897","type":"1","text":"7. Entonces salieron en pos de él los hombres de Joab, y los Ceretheos y Peletheos, y todos los valientes: salieron de Jerusalem para ir tras Seba hijo de Bichri."}},{"@attributes":{"id":"8898","type":"1","text":"8. Y estando ellos cerca de la grande peña que está en Gabaón, salióles Amasa al encuentro. Ahora bien, la vestidura que Joab tenía sobrepuesta estábale ceñida, y sobre ella el cinto de una daga pegada a sus lomos en su vaina, de la que así como él avanzó, cayóse aquélla."}},{"@attributes":{"id":"8899","type":"1","text":"9. Entonces Joab dijo a Amasa: ¿Tienes paz, hermano mío? Y tomó Joab con la diestra la barba de Amasa, para besarlo."}},{"@attributes":{"id":"8900","type":"1","text":"10. Y como Amasa no se cuidó de la daga que Joab en la mano tenía, hirióle éste con ella en la quinta costilla, y derramó sus entrañas por tierra, y cayó muerto sin darle segundo golpe. Después Joab y su hermano Abisai fueron en seguimiento de Seba hijo de Bichri."}},{"@attributes":{"id":"8901","type":"1","text":"11. Y uno de los criados de Joab se paró junto a él, diciendo: Cualquiera que amare a Joab y a David vaya en pos de Joab."}},{"@attributes":{"id":"8902","type":"1","text":"12. Y Amasa se había revolcado en la sangre en mitad del camino: y viendo aquel hombre que todo el pueblo se paraba, apartó a Amasa del camino al campo, y echó sobre él una vestidura, porque veía que todos los que venían se paraban junto a él."}},{"@attributes":{"id":"8903","type":"1","text":"13. Luego, pues, que fué apartado del camino, pasaron todos los que seguían a Joab, para ir tras Seba hijo de Bichri."}},{"@attributes":{"id":"8904","type":"1","text":"14. Y él pasó por todas las tribus de Israel hasta Abel y Beth-maachâ y todo Barim: y juntáronse, y siguiéronlo también."}},{"@attributes":{"id":"8905","type":"1","text":"15. Y vinieron y cercáronlo en Abel de Beth-maachâ, y pusieron baluarte contra la ciudad; y puesto que fué al muro, todo el pueblo que estaba con Joab trabajaba por derribar la muralla."}},{"@attributes":{"id":"8906","type":"1","text":"16. Entonces una mujer sabia dió voces en la ciudad, diciendo: Oid, oid; ruégoos que digáis a Joab se llegue a acá, para que yo hable con él."}},{"@attributes":{"id":"8907","type":"1","text":"17. Y como él se acercó a ella, dijo la mujer: ¿Eres tú Joab? Y él respondió: Yo soy. Y ella le dijo: Oye las palabras de tu sierva. Y él respondió: Oigo."}},{"@attributes":{"id":"8908","type":"1","text":"18. Entonces tornó ella a hablar, diciendo: Antiguamente solían hablar, diciendo: Quien preguntare, pregunte en Abel: y así concluían."}},{"@attributes":{"id":"8909","type":"1","text":"19. Yo soy de las pacíficas y fieles de Israel: y tú procuras destruir una ciudad que es madre de Israel: ¿por qué destruyes la heredad de Jehová?"}},{"@attributes":{"id":"8910","type":"1","text":"20. Y Joab respondió, diciendo: Nunca tal, nunca tal me acontezca, que yo destruya ni deshaga."}},{"@attributes":{"id":"8911","type":"1","text":"21. La cosa no es así: mas un hombre del monte de Ephraim, que se llama Seba hijo de Bichri, ha levantado su mano contra el rey David: entregad a ése solamente, y me iré de la ciudad. Y la mujer dijo a Joab: He aquí su cabeza te será echada desde el muro."}},{"@attributes":{"id":"8912","type":"1","text":"22. La mujer fué luego a todo el pueblo con su sabiduría; y ellos cortaron la cabeza a Seba hijo de Bichri, y echáronla a Joab. Y él tocó la corneta, y esparciéronse de la ciudad, cada uno a su estancia. Y Joab se volvió al rey a Jerusalem."}},{"@attributes":{"id":"8913","type":"1","style":"subtitulo","text":"Oficiales de David"}},{"@attributes":{"id":"8914","type":"4","text":"(2 S. 8.15-18; 1 Cr. 18.14-17)"},"entry":[{"@attributes":{"type":"1","tooltip":"2S. 8.15-18","text":"15 Y reinó David sobre todo Israel; y David administraba justicia y equidad a todo su pueblo. \r16 Joab hijo de Sarvia era general de su ejército, y Josafat hijo de Ahilud era cronista; \r17 Sadoc hijo de Ahitob y Ahimelec hijo de Abiatar eran sacerdotes; Seraías era escriba; \r18 Benaía hijo de Joiada estaba sobre los cereteos y peleteos; y los hijos de David eran los príncipes.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"1Cr. 18.14-17","text":"14 Reinó David sobre todo Israel, y juzgaba con justicia a todo su pueblo. \r15 Y Joab hijo de Sarvia era general del ejército, y Josafat hijo de Ahilud, canciller. \r16 Sadoc hijo de Ahitob y Abimelec hijo de Abiatar eran sacerdotes, y Savsa, secretario. \r17 Y Benaía hijo de Joiada estaba sobre los cereteos y peleteos; y los hijos de David eran los príncipes cerca del rey.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"8915","type":"1","text":"23. Así quedó Joab sobre todo el ejército de Israel; y Benaía hijo de Joiada sobre los Ceretheos y Peletheos;"}},{"@attributes":{"id":"8916","type":"1","text":"24. Y Adoram sobre los tributos; y Josaphat hijo de Ahillud, el canciller;"}},{"@attributes":{"id":"8917","type":"1","text":"25. Y Seba, escriba; y Sadoc y Abiathar, sacerdotes;"}},{"@attributes":{"id":"8918","type":"1","text":"26. (20-25) é Ira Jaireo fué un jefe principal cerca de David."}}]}