{"@attributes":{"id":"288","page_number":"1","label":"1","previous":"287.xml","next":"289.xml"},"entry":[{"@attributes":{"id":"8919","type":"4","text":"(2 S. 8.15-18; 1 Cr. 18.14-17)"},"entry":[{"@attributes":{"type":"1","tooltip":"2S. 8.15-18","text":"15 Y reinó David sobre todo Israel; y David administraba justicia y equidad a todo su pueblo. \r16 Joab hijo de Sarvia era general de su ejército, y Josafat hijo de Ahilud era cronista; \r17 Sadoc hijo de Ahitob y Ahimelec hijo de Abiatar eran sacerdotes; Seraías era escriba; \r18 Benaía hijo de Joiada estaba sobre los cereteos y peleteos; y los hijos de David eran los príncipes.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"1Cr. 18.14-17","text":"14 Reinó David sobre todo Israel, y juzgaba con justicia a todo su pueblo. \r15 Y Joab hijo de Sarvia era general del ejército, y Josafat hijo de Ahilud, canciller. \r16 Sadoc hijo de Ahitob y Abimelec hijo de Abiatar eran sacerdotes, y Savsa, secretario. \r17 Y Benaía hijo de Joiada estaba sobre los cereteos y peleteos; y los hijos de David eran los príncipes cerca del rey.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"8920","type":"1","text":"1. Y EN los días de David hubo hambre por tres años consecutivos. Y David consultó a Jehová, y Jehová le dijo: Es por Saúl, y por aquella casa de sangre; porque mató a los Gabaonitas."}},{"@attributes":{"id":"8921","type":"1","text":"2. Entonces el rey llamó a los Gabaonitas, y hablóles. (Los Gabaonitas no eran de los hijos de Israel, sino del residuo de los Amorrheos, a los cuales los hijos de Israel habían hecho juramento: mas Saúl había procurado matarlos con motivo de celo por los hijos de Israel y de Judá.)"}},{"@attributes":{"id":"8922","type":"1","text":"3. Dijo pues David a los Gabaonitas: ¿Qué os haré, y con qué expiaré para que bendigáis a la heredad de Jehová?"}},{"@attributes":{"id":"8923","type":"1","text":"4. Y los Gabaonitas le respondieron: No tenemos nosotros querella sobre plata ni sobre oro con Saúl, y con su casa: ni queremos que muera hombre de Israel. Y él les dijo: Lo que vosotros dijereis os haré."}},{"@attributes":{"id":"8924","type":"1","text":"5. Y ellos respondieron al rey: De aquel hombre que nos destruyó, y que maquinó contra nosotros, para extirparnos sin dejar nada de nosotros en todo el término de Israel;"}},{"@attributes":{"id":"8925","type":"1","text":"6. Dénsenos siete varones de sus hijos, para que los ahorquemos a Jehová en Gabaa de Saúl, el escogido de Jehová. Y el rey dijo: Yo los daré."}},{"@attributes":{"id":"8926","type":"1","text":"7. Y perdonó el rey a Mephi-boseth, hijo de Jonathán, hijo de Saúl, por el juramento de Jehová que hubo entre ellos, entre David y Jonathán hijo de Saúl."}},{"@attributes":{"id":"8927","type":"1","text":"8. Mas tomó el rey dos hijos de Rispa hija de Aja, los cuales ella había parido a Saúl, a saber, a Armoni y a Mephi-boseth; y cinco hijos de Michâl hija de Saúl, los cuales ella había parido a Adriel, hijo de Barzillai Molathita;"}},{"@attributes":{"id":"8928","type":"1","text":"9. Y entrególos en manos de los Gabaonitas, y ellos los ahorcaron en el monte delante de Jehová: y murieron juntos aquellos siete, lo cuales fueron muertos en el tiempo de la siega, en los primeros días, en el principio de la siega de las cebadas."}},{"@attributes":{"id":"8929","type":"1","text":"10. Tomando luego Rispa hija de Aja un saco, tendióselo sobre un peñasco, desde el principio de la siega hasta que llovió sobre ellos agua del cielo; y no dejó a ninguna ave del cielo asentarse sobre ellos de día, ni bestias del campo de noche."}},{"@attributes":{"id":"8930","type":"1","text":"11. Y fué dicho a David lo que hacía Rispa hija de Aja, concubina de Saúl."}},{"@attributes":{"id":"8931","type":"1","text":"12. Entonces David fué, y tomó los huesos de Saúl y los huesos de Jonathán su hijo, de los hombres de Jabes de Galaad, que los habían hurtado de la plaza de Beth-san, donde los habían colgado los Filisteos, cuando deshicieron los Filisteos a Saúl en Gilboa:"}},{"@attributes":{"id":"8932","type":"1","text":"13. E hizo llevar de allí los huesos de Saúl y los huesos de Jonathán su hijo; y juntaron también los huesos de los ahorcados."}},{"@attributes":{"id":"8933","type":"1","text":"14. Y sepultaron los huesos de Saúl y los de su hijo Jonathán en tierra de Benjamín, en Sela, en el sepulcro de Cis su padre; é hicieron todo lo que el rey había mandado. Después se aplacó Dios con la tierra."}},{"@attributes":{"id":"8934","type":"1","style":"subtitulo","text":"Abisai libra a David del gigante"}},{"@attributes":{"id":"8935","type":"1","text":"15. Y como los Filisteos tornaron a hacer guerra a Israel, descendió David y sus siervos con él, y pelearon con los Filisteos: y David se cansó."}},{"@attributes":{"id":"8936","type":"1","text":"16. En esto Isbi-benob, el cual era de los hijos del gigante, y el peso de cuya lanza era de trescientos siclos de metal, y tenía él ceñida una nueva espada, trató de herir a David:"}},{"@attributes":{"id":"8937","type":"1","text":"17. Mas Abisai hijo de Sarvia le socorrió, é hirió al Filisteo, y matólo. Entonces los hombres de David le juraron, diciendo: Nunca más de aquí adelante saldrás con nosotros a batalla, porque no apagues la lámpara de Israel."}},{"@attributes":{"id":"8938","type":"1","style":"subtitulo","text":"Los hombres de David matan a los gigantes"}},{"@attributes":{"id":"8939","type":"4","text":"(1 Cr. 20. 4-8)"},"entry":{"@attributes":{"type":"1","tooltip":"1Cr. 20.4-8","text":"4 Después de esto aconteció que se levantó guerra en Gezer contra los filisteos; y Sibecai husatita mató a Sipai, de los descendientes de los gigantes; y fueron humillados. \r5 Volvió a levantarse guerra contra los filisteos; y Elhanán hijo de Jair mató a Lahmi, hermano de Goliat geteo, el asta de cuya lanza era como un rodillo de telar. \r6 Y volvió a haber guerra en Gat, donde había un hombre de grande estatura, el cual tenía seis dedos en pies y manos, veinticuatro por todos; y era descendiente de los gigantes. \r7 Este hombre injurió a Israel, pero lo mató Jonatán, hijo de Simea hermano de David. \r8 Estos eran descendientes de los gigantes en Gat, los cuales cayeron por mano de David y de sus siervos.\r","width":"200","height":"200"}}},{"@attributes":{"id":"8940","type":"1","text":"18. Otra segunda guerra hubo después en Gob contra los Filisteos: entonces Sibechâi Husathita hirió a Saph, que era de los hijos del gigante."}},{"@attributes":{"id":"8941","type":"1","text":"19. Otra guerra hubo en Gob contra los Filisteos, en la cual Elhanan, hijo de Jaare-oregim de Beth-lehem, hirió a Goliath Getheo, el asta de cuya lanza era como un enjullo de telar."}},{"@attributes":{"id":"8942","type":"1","text":"20. Después hubo otra guerra en Gath, donde hubo un hombre de grande altura, el cual tenía doce dedos en las manos, y otros doce en los pies, veinticuatro en todos: y también era de lo hijos del gigante."}},{"@attributes":{"id":"8943","type":"1","text":"21. Este desafió a Israel, y matólo Jonathán, hijo de Sima hermano de David."}},{"@attributes":{"id":"8944","type":"1","text":"22. Estos cuatro le habían nacido al gigante en Gath, los cuales cayeron por la mano de David, y por la mano de sus siervos."}}]}