{"@attributes":{"id":"289","page_number":"1","label":"1","previous":"288.xml","next":"290.xml"},"entry":[{"@attributes":{"id":"8945","type":"4","text":"(Sal. 18.1-50)"},"entry":{"@attributes":{"type":"1","tooltip":"Sal. 18.1-50","text":"1 Te amo, oh Jehová, fortaleza mía.\r2 Jehová, roca mía y castillo mío, y mi libertador; Dios mío, fortaleza mía, en él confiaré; Mi escudo, y la fuerza de mi salvación, mi alto refugio.\r3 Invocaré a Jehová, quien es digno de ser alabado, Y seré salvo de mis enemigos.\r4 Me rodearon ligaduras de muerte,\r5 Ligaduras del Seol me rodearon, Me tendieron lazos de muerte.\r6 En mi angustia invoqué a Jehová, Y clamé a mi Dios. El oyó mi voz desde su templo, Y mi clamor llegó delante de él, a sus oídos.\r7 La tierra fue conmovida y tembló; Se conmovieron los cimientos de los montes, Y se estremecieron, porque se indignó él.\r8 Humo subió de su nariz, Y de su boca fuego consumidor; Carbones fueron por él encendidos.\r9 Inclinó los cielos, y descendió; Y había densas tinieblas debajo de sus pies.\r10 Cabalgó sobre un querubín, y voló; Voló sobre las alas del viento.\r11 Puso tinieblas por su escondedero, por cortina suya alrededor de sí; Oscuridad de aguas, nubes de los cielos.\r12 Por el resplandor de su presencia, sus nubes pasaron; Granizo y carbones ardientes.\r13 Tronó en los cielos Jehová, Y el Altísimo dio su voz; Granizo y carbones de fuego.\r14 Envió sus saetas, y los dispersó; Lanzó relámpagos, y los destruyó.\r15 Entonces aparecieron los abismos de las aguas, Y quedaron al descubierto los cimientos del mundo, A tu reprensión, oh Jehová, Por el soplo del aliento de tu nariz.\r16 Envió desde lo alto; me tomó, Me sacó de las muchas aguas.\r17 Me libró de mi poderoso enemigo, Y de los que me aborrecían; pues eran más fuertes que yo.\r18 Me asaltaron en el día de mi quebranto, Mas Jehová fue mi apoyo.\r19 Me sacó a lugar espacioso; Me libró, porque se agradó de mí.\r20 Jehová me ha premiado conforme a mi justicia; Conforme a la limpieza de mis manos me ha recompensado.\r21 Porque yo he guardado los caminos de Jehová, Y no me aparté impíamente de mi Dios.\r22 Pues todos sus juicios estuvieron delante de mí, Y no me he apartado de sus estatutos.\r23 Fui recto para con él, y me he guardado de mi maldad,\r24 Por lo cual me ha recompensado Jehová conforme a mi justicia; Conforme a la limpieza de mis manos delante de su vista.\r25 Con el misericordioso te mostrarás misericordioso, Y recto para con el hombre íntegro.\r26 Limpio te mostrarás para con el limpio, Y severo serás para con el perverso.\r27 Porque tú salvarás al pueblo afligido, Y humillarás los ojos altivos.\r28 Tú encenderás mi lámpara; Jehová mi Dios alumbrará mis tinieblas.\r29 Contigo desbarataré ejércitos, Y con mi Dios asaltaré muros.\r30 En cuanto a Dios, perfecto es su camino, Y acrisolada la palabra de Jehová; Escudo es a todos los que en él esperan.\r31 Porque ¿quién es Dios sino sólo Jehová? ¿Y qué roca hay fuera de nuestro Dios?\r32 Dios es el que me ciñe de poder, Y quien hace perfecto mi camino;\r33 Quien hace mis pies como de ciervas, Y me hace estar firme sobre mis alturas;\r34 Quien adiestra mis manos para la batalla, Para entesar con mis brazos el arco de bronce.\r35 Me diste asimismo el escudo de tu salvación; Tu diestra me sustentó, Y tu benignidad me ha engrandecido.\r36 Ensanchaste mis pasos debajo de mí, Y mis pies no han resbalado.\r37 Perseguí a mis enemigos, y los alcancé, Y no volví hasta acabarlos.\r38 Los herí de modo que no se levantasen; Cayeron debajo de mis pies.\r39 Pues me ceñiste de fuerzas para la pelea; Has humillado a mis enemigos debajo de mí.\r40 Has hecho que mis enemigos me vuelvan las espaldas, Para que yo destruya a los que me aborrecen.\r41 Clamaron, y no hubo quien salvase; Aun a Jehová, pero no los oyó.\r42 Y los molí como polvo delante del viento; Los eché fuera como lodo de las calles.\r43 Me has librado de las contiendas del pueblo; Me has hecho cabeza de las naciones; Pueblo que yo no conocía me sirvió.\r44 Al oír de mí me obedecieron; Los hijos de extraños se sometieron a mí.\r45 Los extraños ","width":"200","height":"200"}}},{"@attributes":{"id":"8946","type":"1","text":"1. Y HABLO David a Jehová las palabras de este cántico, el día que Jehová le había librado de la mano de todos sus enemigos, y de la mano de Saúl."}},{"@attributes":{"id":"8947","type":"1","text":"2. Y dijo: Jehová es mi roca, y mi fortaleza, y mi libertador;"}},{"@attributes":{"id":"8948","type":"1","text":"3. Dios de mi roca, en él confiaré: Mi escudo, y el cuerno de mi salud, mi fortaleza, y mi refugio; Mi salvador, que me librarás de violencia."}},{"@attributes":{"id":"8949","type":"1","text":"4. Invocaré a Jehová, digno de ser loado. Y seré salvo de mis enemigos."}},{"@attributes":{"id":"8950","type":"1","text":"5. Cuando me cercaron ondas de muerte, Y arroyos de iniquidad me asombraron,"}},{"@attributes":{"id":"8951","type":"1","text":"6. Me rodearon los dolores del infierno, Y me tomaron descuidado lazos de muerte."}},{"@attributes":{"id":"8952","type":"1","text":"7. Tuve angustia, invoqué a Jehová, Y clamé a mi Dios: Y él oyó mi voz desde su templo; Llegó mi clamor a sus oídos."}},{"@attributes":{"id":"8953","type":"1","text":"8. La tierra se removió, y tembló; Los fundamentos de los cielos fueron movidos, Y se estremecieron, porque él se airó."}},{"@attributes":{"id":"8954","type":"1","text":"9. Subió humo de sus narices, Y de su boca fuego consumidor, Por el cual se encendieron carbones."}},{"@attributes":{"id":"8955","type":"1","text":"10. Y abajo los cielos, y descendió: Una oscuridad debajo de sus pies."}},{"@attributes":{"id":"8956","type":"1","text":"11. Subió sobre el querubín, y voló: Aparecióse sobre las alas del viento."}},{"@attributes":{"id":"8957","type":"1","text":"12. Puso tinieblas alrededor de sí a modo de pabellones; Aguas negras y espesas nubes."}},{"@attributes":{"id":"8958","type":"1","text":"13. Del resplandor de su presencia Se encendieron ascuas ardientes."}},{"@attributes":{"id":"8959","type":"1","text":"14. Jehová tronó desde los cielos, Y el Altísimo dió su voz;"}},{"@attributes":{"id":"8960","type":"1","text":"15. Arrojó saetas, y desbaratólos; Relampagueó, y consumiólos."}},{"@attributes":{"id":"8961","type":"1","text":"16. Entonces aparecieron los manantiales de la mar, Y los fundamentos del mundo fueron descubiertos, A la reprensión de Jehová, Al resoplido del aliento de su nariz."}},{"@attributes":{"id":"8962","type":"1","text":"17. Extendió su mano de lo alto, y arrebatóme, Y sacóme de copiosas aguas."}},{"@attributes":{"id":"8963","type":"1","text":"18. Libróme de fuertes enemigos, De aquellos que me aborrecían, los cuales eran más fuertes que yo."}},{"@attributes":{"id":"8964","type":"1","text":"19. Asaltáronme en el día de mi calamidad; Mas Jehová fué mi sostén."}},{"@attributes":{"id":"8965","type":"1","text":"20. Sacóme a anchura; Libróme, porque puso su voluntad en mí."}},{"@attributes":{"id":"8966","type":"1","text":"21. Remuneróme Jehová conforme a mi justicia: Y conforme a la limpieza de mis manos, me dió la paga."}},{"@attributes":{"id":"8967","type":"1","text":"22. Porque yo guardé los caminos de Jehová; Y no me aparté impíamente de mi Dios."}},{"@attributes":{"id":"8968","type":"1","text":"23. Porque delante de mí tengo todas sus ordenanzas; Y atento a sus fueros, no me retiraré de ellos."}},{"@attributes":{"id":"8969","type":"1","text":"24. Y fuí íntegro para con él, Y guardéme de mi iniquidad."}},{"@attributes":{"id":"8970","type":"1","text":"25. Remuneróme por tanto Jehová conforme a mi justicia, Y conforme a mi limpieza delante de sus ojos."}},{"@attributes":{"id":"8971","type":"1","text":"26. Con el bueno eres benigno, Y con el íntegro te muestras íntegro;"}},{"@attributes":{"id":"8972","type":"1","text":"27. Limpio eres para con el limpio, Mas con el perverso eres rígido."}},{"@attributes":{"id":"8973","type":"1","text":"28. Y tú salvas al pueblo humilde; Mas tus ojos sobre los altivos, para abatirlos."}},{"@attributes":{"id":"8974","type":"1","text":"29. Porque tú eres mi lámpara, oh Jehová: Jehová da luz a mis tinieblas."}},{"@attributes":{"id":"8975","type":"1","text":"30. Porque en ti romperé ejércitos, Y con mi Dios saltaré las murallas."}},{"@attributes":{"id":"8976","type":"1","text":"31. Dios, perfecto su camino: La palabra de Jehová purificada, Escudo es de todos los que en él esperan."}},{"@attributes":{"id":"8977","type":"1","text":"32. Porque ¿qué Dios hay sino Jehová? ¿O quién es fuerte sino nuestro Dios?"}},{"@attributes":{"id":"8978","type":"1","text":"33. Dios es el que con virtud me corrobora, y el que despeja mi camino;"}},{"@attributes":{"id":"8979","type":"1","text":"34. El que hace mis pies como de ciervas, Y el que me asienta en mis alturas;"}},{"@attributes":{"id":"8980","type":"1","text":"35. El que enseña mis manos para la pelea, y da que con mis brazos quiebre el arco de acero."}},{"@attributes":{"id":"8981","type":"1","text":"36. Tú me diste asimismo el escudo de tu salud, Y tu benignidad me ha acrecentado."}},{"@attributes":{"id":"8982","type":"1","text":"37. Tú ensanchaste mis pasos debajo de mí, Para que no titubeasen mis rodillas."}},{"@attributes":{"id":"8983","type":"1","text":"38. Perseguiré a mis enemigos, y quebrantarélos; Y no me volveré hasta que los acabe."}},{"@attributes":{"id":"8984","type":"1","text":"39. Los consumiré, y los heriré, y no se levantarán; Y caerán debajo de mis pies."}},{"@attributes":{"id":"8985","type":"1","text":"40. Ceñísteme de fortaleza para la batalla, Y postraste debajo de mí los que contra mí se levantaron."}},{"@attributes":{"id":"8986","type":"1","text":"41. Tú me diste la cerviz de mis enemigos, De mis aborrecedores, y que yo los destruyese."}},{"@attributes":{"id":"8987","type":"1","text":"42. Miraron, y no hubo quien los librase; A Jehová, mas no les respondió."}},{"@attributes":{"id":"8988","type":"1","text":"43. Yo los desmenuzaré como polvo de la tierra; Hollarélos como a lodo de las plazas, y los disiparé."}},{"@attributes":{"id":"8989","type":"1","text":"44. Tú me libraste de contiendas de pueblos: Tú me guardaste para que fuese cabeza de gentes: Pueblos que no conocía, me sirvieron."}},{"@attributes":{"id":"8990","type":"1","text":"45. Los extraños titubeaban a mí: En oyendo, me obedecían."}},{"@attributes":{"id":"8991","type":"1","text":"46. Los extraños desfallecían, Y temblaban en sus escondrijos."}},{"@attributes":{"id":"8992","type":"1","text":"47. Viva Jehová, y sea bendita mi roca; Sea ensalzado el Dios, la roca de mi salvamento:"}},{"@attributes":{"id":"8993","type":"1","text":"48. El Dios que me ha vengado, Y sujeta los pueblos debajo de mí:"}},{"@attributes":{"id":"8994","type":"1","text":"49. Y que me saca de entre mis enemigos: Tu me sacaste en alto de entre los que se levantaron contra mi: Librásteme del varón de iniquidades."}},{"@attributes":{"id":"8995","type":"1","text":"50. Por tanto yo te confesaré entre las gentes, oh Jehová, Y cantaré a tu nombre."}},{"@attributes":{"id":"8996","type":"1","text":"51. El que engrandece las saludes de su rey, Y hace misericordia a su ungido, A David, y a su simiente, para siempre."}}]}