{"@attributes":{"id":"290","page_number":"1","label":"1","previous":"289.xml","next":"291.xml"},"entry":[{"@attributes":{"id":"8997","type":"1","text":"1. ESTAS son las postreras palabras de David. Dijo David hijo de Isaí, Dijo aquel varón que fué levantado alto, El ungido del Dios de Jacob, El suave en cánticos de Israel:"}},{"@attributes":{"id":"8998","type":"1","text":"2. El espíritu de Jehová ha hablado por mí, Y su palabra ha sido en mi lengua."}},{"@attributes":{"id":"8999","type":"1","text":"3. El Dios de Israel ha dicho, Hablóme el Fuerte de Israel: El señoreador de los hombres será justo. Señoreador en temor de Dios."}},{"@attributes":{"id":"9000","type":"1","text":"4. Será como la luz de la mañana cuando sale el sol, De la mañana sin nubes; Cuando la hierba de la tierra brota Por medio del resplandor después de la lluvia."}},{"@attributes":{"id":"9001","type":"1","text":"5. No así mi casa para con Dios: Sin embargo él ha hecho conmigo pacto perpetuo, Ordenado en todas las cosas, y será guardado; Bien que toda esta mi salud, y todo mi deseo No lo haga él florecer todavía."}},{"@attributes":{"id":"9002","type":"1","text":"6. Mas los de Belial serán todos ellos como espinas arrancadas, Las cuales nadie toma con la mano;"}},{"@attributes":{"id":"9003","type":"1","text":"7. Sino que el que quiere tocar en ellas, Armase de hierro y de asta de lanza, Y son quemadas en su lugar."}},{"@attributes":{"id":"9004","type":"1","style":"subtitulo","text":"Los valientes de David"}},{"@attributes":{"id":"9005","type":"4","text":"(1 Cr. 11.10-47)"},"entry":{"@attributes":{"type":"1","tooltip":"1Cr. 11.10-47","text":"10 Estos son los principales de los valientes que David tuvo, y los que le ayudaron en su reino, con todo Israel, para hacerle rey sobre Israel, conforme a la palabra de Jehová. \r11 Y este es el número de los valientes que David tuvo: Jasobeam hijo de Hacmoni, caudillo de los treinta, el cual blandió su lanza una vez contra trescientos, a los cuales mató.\r12 Tras de éste estaba Eleazar hijo de Dodo, ahohíta, el cual era de los tres valientes. \r13 Este estuvo con David en Pasdamim, estando allí juntos en batalla los filisteos; y había allí una parcela de tierra llena de cebada, y huyendo el pueblo delante de los filisteos, \r14 se pusieron ellos en medio de la parcela y la defendieron, y vencieron a los filisteos, porque Jehová los favoreció con una gran victoria.\r15 Y tres de los treinta principales descendieron a la peña a David, a la cueva de Adulam, estando el campamento de los filisteos en el valle de Refaim. \r16 David estaba entonces en la fortaleza, y había entonces guarnición de los filisteos en Belén. \r17 David deseó entonces, y dijo: ¡Quién me diera de beber de las aguas del pozo de Belén, que está a la puerta! \r18 Y aquellos tres rompieron por el campamento de los filisteos, y sacaron agua del pozo de Belén, que está a la puerta, y la tomaron y la trajeron a David; mas él no la quiso beber, sino que la derramó para Jehová, y dijo: \r19 Guárdeme mi Dios de hacer esto. ¿Había yo de beber la sangre y la vida de estos varones, que con peligro de sus vidas la han traído? Y no la quiso beber. Esto hicieron aquellos tres valientes.\r20 Y Abisai, hermano de Joab, era jefe de los treinta, el cual blandió su lanza contra trescientos y los mató, y ganó renombre con los tres. \r21 Fue el más ilustre de los treinta, y fue el jefe de ellos, pero no igualó a los tres primeros.\r22 Benaía hijo de Joiada, hijo de un varón valiente de Cabseel, de grandes hechos; él venció a los dos leones de Moab; también descendió y mató a un león en medio de un foso, en tiempo de nieve. \r23 El mismo venció a un egipcio, hombre de cinco codos de estatura; y el egipcio traía una lanza como un rodillo de tejedor, mas él descendió con un báculo, y arrebató al egipcio la lanza de la mano, y lo mató con su misma lanza. \r24 Esto hizo Benaía hijo de Joiada, y fue nombrado con los tres valientes. \r25 Y fue el más distinguido de los treinta, pero no igualó a los tres primeros. A éste puso David en su guardia personal.\r26 Y los valientes de los ejércitos: Asael hermano de Joab, Elhanan hijo de Dodo de Belén, \r27 Samot harodita, Heles pelonita; \r28 Ira hijo de Iques tecoíta, Abiezer anatotita, \r29 Sibecai husatita, Ilai ahohíta, \r30 Maharai netofatita, Heled hijo de Baana netofatita, \r31 Itai hijo de Ribai, de Gabaa de los hijos de Benjamín, Benaía piratonita, \r32 Hurai del río Gaas, Abiel arbatita, \r33 Azmavet barhumita, Eliaba saalbonita, \r34 los hijos de Hasem gizonita, Jonatán hijo de Sage ararita, \r35 Ahíam hijo de Sacar ararita, Elifal hijo de Ur, \r36 Hefer mequeratita, Ahías pelonita, \r37 Hezro carmelita, Naarai hijo de Ezbai, \r38 Joel hermano de Natán, Mibhar hijo de Hagrai, \r39 Selec amonita, Naharai beerotita, escudero de Joab hijo de Sarvia, \r40 Ira itrita, Gareb itrita, \r41 Urías heteo, Zabad hijo de Ahlai, \r42 Adina hijo de Siza rubenita, príncipe de los rubenitas, y con él treinta, \r43 Hanán hijo de Maaca, Josafat mitnita, \r44 Uzías astarotita, Sama y Jehiel hijos de Hotam aroerita;\r45 Jediael hijo de Simri, y Joha su hermano, tizita, \r46 Eliel mahavita, Jerebai y Josavía hijos de Elnaam, Itma moabita, \r47 Eliel, Obed, y Jaasiel mesobaíta.\r","width":"200","height":"200"}}},{"@attributes":{"id":"9006","type":"1","text":"8. Estos son los nombres de los valientes que tuvo David: El Tachmonita, que se sentaba en cátedra, principal de los capitanes: era éste Adino el Eznita, que mató en una ocasión sobre ochocientos hombres."}},{"@attributes":{"id":"9007","type":"1","text":"9. Después de éste, Eleazar, hijo de Dodo de Ahohi, fué de los tres valientes que estaban con David, cuando desafiaron a los Filisteos que se habían juntado allí a la batalla, y subieron los de Israel."}},{"@attributes":{"id":"9008","type":"1","text":"10. Este, levantándose, hirió a los Filisteos, hasta que su mano se cansó, y quedósele contraída a la espada. Aquel día Jehová hizo gran salud: y volvióse el pueblo en pos de él solamente a tomar el despojo."}},{"@attributes":{"id":"9009","type":"1","text":"11. Después de éste fué Samma, hijo de Age Araita: que habiéndose juntado los Filisteos en una aldea, había allí una suerte de tierra llena de lentejas, y el pueblo había huído delante de los Filisteos:"}},{"@attributes":{"id":"9010","type":"1","text":"12. El entonces se paró en medio de la suerte de tierra, y defendióla, é hirió a los Filisteos; y Jehová hizo una gran salud."}},{"@attributes":{"id":"9011","type":"1","text":"13. Y tres de los treinta principales descendieron y vinieron en tiempo de la siega a David a la cueva de Adullam: y el campo de los Filisteos estaba en el valle de Raphaim."}},{"@attributes":{"id":"9012","type":"1","text":"14. David entonces estaba en la fortaleza, y la guarnición de los Filisteos estaba en Beth-lehem."}},{"@attributes":{"id":"9013","type":"1","text":"15. Y David tuvo deseo, y dijo: ¡Quién me diera a beber del agua de la cisterna de Beth-lehem, que está a la puerta!"}},{"@attributes":{"id":"9014","type":"1","text":"16. Entonces los tres valientes rompieron por el campo de los Filisteos, y sacaron agua de la cisterna de Beth-lehem, que estaba a la puerta; y tomaron, y trajéronla a David: mas él no la quiso beber, sino derramóla a Jehová, diciendo:"}},{"@attributes":{"id":"9015","type":"1","text":"17. Lejos sea de mí, oh Jehová, que yo haga esto. ¿He de beber yo la sangre de los varones que fueron con peligro de su vida? Y no quiso beberla. Los tres valientes hicieron esto."}},{"@attributes":{"id":"9016","type":"1","text":"18. Y Abisai hermano de Joab, hijo de Sarvia, fué el principal de los tres; el cual alzó su lanza contra trescientos, que mató; y tuvo nombre entre los tres."}},{"@attributes":{"id":"9017","type":"1","text":"19. El era el más aventajado de los tres, y el primero de ellos; mas no llegó a los tres primeros."}},{"@attributes":{"id":"9018","type":"1","text":"20. Despues, Benaía hijo de Joiada, hijo de un varón esforzado, grande en hechos, de Cabseel. Este hirió dos leones de Moab: y él mismo descendió, é hirió un león en medio de un foso en el tiempo de la nieve:"}},{"@attributes":{"id":"9019","type":"1","text":"21. También hirió él a un Egipcio, hombre de grande estatura: y tenía el Egipcio una lanza en su mano; mas descendió a él con un palo, y arrebató al Egipcio la lanza de la mano, y matólo con su propia lanza."}},{"@attributes":{"id":"9020","type":"1","text":"22. Esto hizo Benaía hijo de Joiada, y tuvo nombre entre los tres valientes."}},{"@attributes":{"id":"9021","type":"1","text":"23. De los treinta fué el más aventajado; pero no llegó a los tres primeros. Y púsolo David en su consejo."}},{"@attributes":{"id":"9022","type":"1","text":"24. Asael hermano de Joab fué de los treinta; Elhaanan hijo de Dodo de Beth-lehem;"}},{"@attributes":{"id":"9023","type":"1","text":"25. Samma de Harodi, Elica de Harodi;"}},{"@attributes":{"id":"9024","type":"1","text":"26. Heles de Palti, Hira, hijo de Jecces, de Tecoa;"}},{"@attributes":{"id":"9025","type":"1","text":"27. Abiezer de Anathoth, Mebunnai de Husa;"}},{"@attributes":{"id":"9026","type":"1","text":"28. Selmo de Hahoh, Maharai de Netophath;"}},{"@attributes":{"id":"9027","type":"1","text":"29. Helec hijo de Baana de Netophath, Ittai hijo de Ribai de Gabaa de los hijos de Benjamín;"}},{"@attributes":{"id":"9028","type":"1","text":"30. Benaía Pirathonita, Hiddai del arroyo de Gaas;"}},{"@attributes":{"id":"9029","type":"1","text":"31. Abi-albon de Arbath, Asmaveth de Barhum;"}},{"@attributes":{"id":"9030","type":"1","text":"32. Elihaba de Saalbón, Jonathán de los hijo de Jassén;"}},{"@attributes":{"id":"9031","type":"1","text":"33. Samma de Arar, Ahiam hijo de Sarar de Arar."}},{"@attributes":{"id":"9032","type":"1","text":"34. Elipheleth hijo de Asbai hijo de Maachâti; Eliam hijo de Achîtophel de Gelón;"}},{"@attributes":{"id":"9033","type":"1","text":"35. Hesrai del Carmelo, Pharai de Arbi;"}},{"@attributes":{"id":"9034","type":"1","text":"36. Igheal hijo de Nathán de Soba, Bani de Gadi;"}},{"@attributes":{"id":"9035","type":"1","text":"37. Selec de Ammón, Naharai de Beeroth, escudero de Joab hijo de Sarvia;"}},{"@attributes":{"id":"9036","type":"1","text":"38. Ira de Ithri, Gareb de Ithri;"}},{"@attributes":{"id":"9037","type":"1","text":"39. Uría Hetheo. Entre todos treinta y siete."}}]}