{"@attributes":{"id":"271","page_number":"1","label":"1","previous":"270.xml","next":"272.xml"},"entry":[{"@attributes":{"id":"8434","type":"4","text":"(1 Cr. 3.1-4)"},"entry":{"@attributes":{"type":"1","tooltip":"1Cr. 3.1-4","text":"1 Estos son los hijos de David que le nacieron en Hebrón: Amnón el primogénito, de Ahinoam jezreelita; el segundo, Daniel, de Abigail la de Carmel; \r2 el tercero, Absalón hijo de Maaca, hija de Talmai rey de Gesur; el cuarto, Adonías hijo de Haguit; \r3 el quinto, Sefatías, de Abital; el sexto, Itream, de Egla su mujer. \r4 Estos seis le nacieron en Hebrón, donde reinó siete años y seis meses; y en Jerusalén reinó treinta y tres años. \r","width":"200","height":"200"}}},{"@attributes":{"id":"8435","type":"1","text":"1. LUEGO que oyó el hijo de Saúl que Abner había sido muerto en Hebrón, las manos se le descoyuntaron, y fué atemorizado todo Israel."}},{"@attributes":{"id":"8436","type":"1","text":"2. Y tenía el hijo de Saúl dos varones, los cuales eran capitanes de compañía, el nombre de uno era Baana, y el del otro Rechâb, hijos de Rimmón Beerothita, de los hijos de Benjamín: (porque Beeroth era contada con Benjamín;"}},{"@attributes":{"id":"8437","type":"1","text":"3. Estos Beerothitas se habían huído a Gittaim, y habían sido peregrinos allí hasta entonces.)"}},{"@attributes":{"id":"8438","type":"1","text":"4. Y Jonathán, hijo de Saúl, tenía un hijo lisiado de los pies de edad de cinco años: que cuando la noticia de la muerte de Saúl y de Jonathán vino de Jezreel, tomóle su ama y huyó; y como iba huyendo con celeridad, cayó el niño y quedó cojo. Su nombre era Mephi-boseth."}},{"@attributes":{"id":"8439","type":"1","text":"5. Los hijos pues de Rimmón Beerothita, Rechâb y Baana, fueron y entraron en el mayor calor del día en casa de Is-boseth, el cual estaba durmiendo en su cámara la siesta."}},{"@attributes":{"id":"8440","type":"1","text":"6. Entonces entraron ellos en medio de la casa en hábito de mercaderes de grano, y le hirieron en la quinta costilla. Escapáronse luego Rechâb y Baana su hermano;"}},{"@attributes":{"id":"8441","type":"1","text":"7. Pues como entraron en la casa, estando él en su cama en su cámara de dormir, lo hirieron y mataron, y cortáronle la cabeza, y habiéndola tomado, caminaron toda la noche por el camino de la campiña."}},{"@attributes":{"id":"8442","type":"1","text":"8. Y trajeron la cabeza de Is-boseth a David en Hebrón, y dijeron al rey: He aquí la cabeza de Is-boseth hijo de Saúl tu enemigo, que procuraba matarte; y Jehová ha vengado hoy a mi señor el rey, de Saúl y de su simiente."}},{"@attributes":{"id":"8443","type":"1","text":"9. Y David respondió a Rechâb y a su hermano Baana, hijos de Rimmón Beerothita, y díjoles: Vive Jehová que ha redimido mi alma de toda angustia,"}},{"@attributes":{"id":"8444","type":"1","text":"10. Que cuando uno me dió nuevas, diciendo: He aquí Saúl es muerto imaginándose que traía buenas nuevas, yo lo prendí, y le maté en Siclag en pago de la nueva."}},{"@attributes":{"id":"8445","type":"1","text":"11. ¿Cuánto más a los malos hombres que mataron a un hombre justo en su casa, y sobre su cama? Ahora pues, ¿no tengo yo de demandar su sangre de vuestras manos, y quitaros de la tierra?"}},{"@attributes":{"id":"8446","type":"1","text":"12. Entonces David mandó a los mancebos, y ellos los mataron, y cortáronles las manos y los pies, y colgáronlos sobre el estanque, en Hebrón. Luego tomaron la cabeza de Is-boseth, y enterráronla en el sepulcro de Abner en Hebrón."}}]}