{"@attributes":{"id":"272","page_number":"1","label":"1","previous":"271.xml","next":"273.xml"},"entry":[{"@attributes":{"id":"8447","type":"4","text":"(1 Cr. 11.1-3)"},"entry":{"@attributes":{"type":"1","tooltip":"1Cr. 11.1-3","text":"1 Entonces todo Israel se juntó a David en Hebrón, diciendo: He aquí nosotros somos tu hueso y tu carne. \r2 También antes de ahora, mientras Saúl reinaba, tú eras quien sacaba a la guerra a Israel, y lo volvía a traer. También Jehová tu Dios te ha dicho: Tú apacentarás a mi pueblo Israel, y tú serás príncipe sobre Israel mi pueblo. \r3 Y vinieron todos los ancianos de Israel al rey en Hebrón, y David hizo con ellos pacto delante de Jehová; y ungieron a David por rey sobre Israel, conforme a la palabra de Jehová por medio de Samuel.\r","width":"200","height":"200"}}},{"@attributes":{"id":"8448","type":"1","text":"1. Y VINIERON todas las tribus de Israel a David en Hebrón, y hablaron, diciendo: He aquí nosotros somos tus huesos y tú carne."}},{"@attributes":{"id":"8449","type":"1","text":"2. Y aun ayer y antes, cuando Saúl reinaba sobre nosotros, tú sacabas y volvías a Israel. Además Jehová te ha dicho: Tú apacentarás a mi pueblo Israel, y tú serás sobre Israel príncipe."}},{"@attributes":{"id":"8450","type":"1","text":"3. Vinieron pues todos los ancianos de Israel al rey en Hebrón, y el rey David hizo con ellos alianza en Hebrón delante de Jehová; y ungieron a David por rey sobre Israel."}},{"@attributes":{"id":"8451","type":"1","text":"4. Era David de treinta años cuando comenzó a reinar, y reinó cuarenta años."}},{"@attributes":{"id":"8452","type":"1","text":"5. En Hebrón reinó sobre Judá siete años y seis meses: y en Jerusalem reinó treinta y tres años sobre todo Israel y Judá."}},{"@attributes":{"id":"8453","type":"1","style":"subtitulo","text":"David toma la fortaleza de Sion"}},{"@attributes":{"id":"8454","type":"4","text":"(1 Cr. 11.4-9)"},"entry":{"@attributes":{"type":"1","tooltip":"1Cr. 11.4-9","text":"4 Entonces se fue David con todo Israel a Jerusalén, la cual es Jebús; y los jebuseos habitaban en aquella tierra. \r5 Y los moradores de Jebús dijeron a David: No entrarás acá. Mas David tomó la fortaleza de Sion, que es la ciudad de David. \r6 Y David había dicho: El que primero derrote a los jebuseos será cabeza y jefe. Entonces Joab hijo de Sarvia subió el primero, y fue hecho jefe. \r7 Y David habitó en la fortaleza, y por esto la llamaron la Ciudad de David. \r8 Y edificó la ciudad alrededor, desde Milo hasta el muro; y Joab reparó el resto de la ciudad. \r9 Y David iba adelantando y creciendo, y Jehová de los ejércitos estaba con él.\r","width":"200","height":"200"}}},{"@attributes":{"id":"8455","type":"1","text":"6. Entonces el rey y los suyos fueron a Jerusalem al Jebuseo que habitaba en la tierra; el cual habló a David, diciendo: Tú no entrarás acá, si no echares los ciegos y los cojos; diciendo: No entrará acá David."}},{"@attributes":{"id":"8456","type":"1","text":"7. Empero David tomó la fortaleza de Sión, la cual es la ciudad de David."}},{"@attributes":{"id":"8457","type":"1","text":"8. Y dijo David aquel día: ¿Quién llegará hasta las canales, y herirá al Jebuseo, y a los cojos y ciegos, a los cuales el alma de David aborrece? Por esto se dijo: Ciego ni cojo no entrará en casa."}},{"@attributes":{"id":"8458","type":"1","text":"9. Y David moró en la fortaleza y púsole por nombre la Ciudad de David: y edificó alrededor, desde Millo para adentro."}},{"@attributes":{"id":"8459","type":"1","text":"10. Y David iba creciendo y aumentándose, y Jehová Dios de los ejércitos era con él."}},{"@attributes":{"id":"8460","type":"1","style":"subtitulo","text":"Hiram envía embajadores a David"}},{"@attributes":{"id":"8461","type":"4","text":"(1 Cr. 14.1-2)"},"entry":{"@attributes":{"type":"1","tooltip":"1Cr. 14.1-2","text":"1 Hiram rey de Tiro envió a David embajadores, y madera de cedro, y albañiles y carpinteros, para que le edificasen una casa. \r2 Y entendió David que Jehová lo había confirmado como rey sobre Israel, y que había exaltado su reino sobre su pueblo Israel.\r","width":"200","height":"200"}}},{"@attributes":{"id":"8462","type":"1","text":"11. E Hiram rey de Tiro envió también embajadores a David, y madera de cedro, y carpinteros, y canteros para los muros, los cuales edificaron la casa de David."}},{"@attributes":{"id":"8463","type":"1","text":"12. Y entendió David que Jehová le había confirmado por rey sobre Israel, y que había ensalzado su reino por amor de su pueblo Israel."}},{"@attributes":{"id":"8464","type":"1","style":"subtitulo","text":"Hijos de David nacidos en Jerusalén"}},{"@attributes":{"id":"8465","type":"4","text":"(1 Cr. 3.5-9; 14.3-7)"},"entry":[{"@attributes":{"type":"1","tooltip":"1Cr. 3.5-9","text":"5 Estos cuatro le nacieron en Jerusalén: Simea, Sobab, Natán, y Salomón hijo de Bet-súa hija de Amiel. \r6 Y otros nueve: Ibhar, Elisama, Elifelet, \r7 Noga, Nefeg, Jafía, \r8 Elisama, Eliada y Elifelet. \r9 Todos éstos fueron los hijos de David, sin los hijos de las concubinas. Y Tamar fue hermana de ellos.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"1Cr. 14.3-7","text":"3 Entonces David tomó también mujeres en Jerusalén, y engendró David más hijos e hijas. \r4 Y estos son los nombres de los que le nacieron en Jerusalén: Samúa, Sobab, Natán, Salomón, \r5 Ibhar, Elisúa, Elpelet, \r6 Noga, Nefeg, Jafía, \r7 Elisama, Beeliada y Elifelet.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"8466","type":"1","text":"13. Y tomó David más concubinas y mujeres de Jerusalem después que vino de Hebrón, y naciéronle más hijos é hijas."}},{"@attributes":{"id":"8467","type":"1","text":"14. Estos son los nombres de los que le nacieron en Jerusalem: Sammua, y Sobab, y Nathán, y Salomón,"}},{"@attributes":{"id":"8468","type":"1","text":"15. E Ibhar, y Elisua, y Nepheg,"}},{"@attributes":{"id":"8469","type":"1","text":"16. Y Japhia, y Elisama, y Eliada, y Eliphelet."}},{"@attributes":{"id":"8470","type":"1","style":"subtitulo","text":"David derrota a los filisteos"}},{"@attributes":{"id":"8471","type":"4","text":"(1 Cr. 14.8-17)"},"entry":{"@attributes":{"type":"1","tooltip":"1Cr. 14.8-17","text":"8 Oyendo los filisteos que David había sido ungido rey sobre todo Israel, subieron todos los filisteos en busca de David. Y cuando David lo oyó, salió contra ellos. \r9 Y vinieron los filisteos, y se extendieron por el valle de Refaim. \r10 Entonces David consultó a Dios, diciendo: ¿Subiré contra los filisteos? ¿Los entregarás en mi mano? Y Jehová le dijo: Sube, porque yo los entregaré en tus manos. \r11 Subieron, pues, a Baal-perazim, y allí los derrotó David. Dijo luego David: Dios rompió mis enemigos por mi mano, como se rompen las aguas. Por esto llamaron el nombre de aquel lugar Baal-perazim. \r12 Y dejaron allí sus dioses, y David dijo que los quemasen. \r13 Y volviendo los filisteos a extenderse por el valle, \r14 David volvió a consultar a Dios, y Dios le dijo: No subas tras ellos, sino rodéalos, para venir a ellos por delante de las balsameras.\r15 Y así que oigas venir un estruendo por las copas de las balsameras, sal luego a la batalla, porque Dios saldrá delante de ti y herirá el ejército de los filisteos. \r16 Hizo, pues, David como Dios le mandó, y derrotaron al ejército de los filisteos desde Gabaón hasta Gezer. \r17 Y la fama de David fue divulgada por todas aquellas tierras; y Jehová puso el temor de David sobre todas las naciones.\r","width":"200","height":"200"}}},{"@attributes":{"id":"8472","type":"1","text":"17. Y oyendo los Filisteos que habían ungido a David por rey sobre Israel, todos los Filisteos subieron a buscar a David: lo cual como David oyó, vino a la fortaleza."}},{"@attributes":{"id":"8473","type":"1","text":"18. Y vinieron los Filisteos, y extendiéronse por el valle de Raphaim."}},{"@attributes":{"id":"8474","type":"1","text":"19. Entonces consultó David a Jehová, diciendo: ¿Iré contra los Filisteos? ¿los entregarás en mis manos? Y Jehová respondió a David: Ve, porque ciertamente entregaré los Filisteos en tus manos."}},{"@attributes":{"id":"8475","type":"1","text":"20. Y vino David a Baal-perasim, y allí los venció David, y dijo: Rompió Jehová mis enemigos delante de mí, como quien rompe aguas. Y por esto llamó el nombre de aquel lugar Baal-perasim."}},{"@attributes":{"id":"8476","type":"1","text":"21. Y dejaron allí sus ídolos, los cuales quemó David y los suyos."}},{"@attributes":{"id":"8477","type":"1","text":"22. Y los Filisteos tornaron a venir, y extendiéronse en el valle de Raphaim."}},{"@attributes":{"id":"8478","type":"1","text":"23. Y consultando David a Jehová, él le respondió: No subas; mas rodéalos, y vendrás a ellos por delante de los morales:"}},{"@attributes":{"id":"8479","type":"1","text":"24. Y cuando oyeres un estruendo que irá por las copas de los morales, entonces te moverás; porque Jehová saldrá delante de ti a herir el campo de los Filisteos."}},{"@attributes":{"id":"8480","type":"1","text":"25. Y David lo hizo así, como Jehová se lo había mandado; é hirió a los Filisteos desde Gabaa hasta llegar a Gaza."}}]}