{"@attributes":{"id":"274","page_number":"1","label":"1","previous":"273.xml","next":"275.xml"},"entry":[{"@attributes":{"id":"8507","type":"4","text":"(1 Cr. 17.1-27)"},"entry":{"@attributes":{"type":"1","tooltip":"1Cr. 17.1-27","text":"1 Aconteció que morando David en su casa, dijo David al profeta Natán: He aquí yo habito en casa de cedro, y el arca del pacto de Jehová debajo de cortinas. \r2 Y Natán dijo a David: Haz todo lo que está en tu corazón, porque Dios está contigo.\r3 En aquella misma noche vino palabra de Dios a Natán, diciendo: \r4 Ve y di a David mi siervo: Así ha dicho Jehová: Tú no me edificarás casa en que habite. \r5 Porque no he habitado en casa alguna desde el día que saqué a los hijos de Israel hasta hoy; antes estuve de tienda en tienda, y de tabernáculo en tabernáculo. \r6 Por dondequiera que anduve con todo Israel, ¿hablé una palabra a alguno de los jueces de Israel, a los cuales mandé que apacentasen a mi pueblo, para decirles: ¿Por qué no me edificáis una casa de cedro? \r7 Por tanto, ahora dirás a mi siervo David: Así ha dicho Jehová de los ejércitos: Yo te tomé del redil, de detrás de las ovejas, para que fueses príncipe sobre mi pueblo Israel; \r8 y he estado contigo en todo cuanto has andado, y he cortado a todos tus enemigos de delante de ti, y te haré gran nombre, como el nombre de los grandes en la tierra.\r9 Asimismo he dispuesto lugar para mi pueblo Israel, y lo he plantado para que habite en él y no sea más removido; ni los hijos de iniquidad lo consumirán más, como antes, \r10 y desde el tiempo que puse los jueces sobre mi pueblo Israel; mas humillaré a todos tus enemigos. Te hago saber, además, que Jehová te edificará casa. \r11 Y cuando tus días sean cumplidos para irte con tus padres, levantaré descendencia después de ti, a uno de entre tus hijos, y afirmaré su reino. \r12 El me edificará casa, y yo confirmaré su trono eternamente. \r13 Yo le seré por padre, y él me será por hijo; y no quitaré de él mi misericordia, como la quité de aquel que fue antes de ti; \r14 sino que lo confirmaré en mi casa y en mi reino eternamente, y su trono será firme para siempre. \r15 Conforme a todas estas palabras, y conforme a toda esta visión, así habló Natán a David.\r16 Y entró el rey David y estuvo delante de Jehová, y dijo: Jehová Dios, ¿quién soy yo, y cuál es mi casa, para que me hayas traído hasta este lugar? \r17 Y aun esto, oh Dios, te ha parecido poco, pues que has hablado de la casa de tu siervo para tiempo más lejano, y me has mirado como a un hombre excelente, oh Jehová Dios. \r18 ¿Qué más puede añadir David pidiendo de ti para glorificar a tu siervo? Mas tú conoces a tu siervo. \r19 Oh Jehová, por amor de tu siervo y según tu corazón, has hecho toda esta grandeza, para hacer notorias todas tus grandezas. \r20 Jehová, no hay semejante a ti, ni hay Dios sino tú, según todas las cosas que hemos oído con nuestros oídos. \r21 ¿Y qué pueblo hay en la tierra como tu pueblo Israel, cuyo Dios fuese y se redimiese un pueblo, para hacerte nombre con grandezas y maravillas, echando a las naciones de delante de tu pueblo, que tú rescataste de Egipto? \r22 Tú has constituido a tu pueblo Israel por pueblo tuyo para siempre; y tú, Jehová, has venido a ser su Dios.\r23 Ahora pues, Jehová, la palabra que has hablado acerca de tu siervo y de su casa, sea firme para siempre, y haz como has dicho. \r24 Permanezca, pues, y sea engrandecido tu nombre para siempre, a fin de que se diga: Jehová de los ejércitos, Dios de Israel, es Dios para Israel. Y sea la casa de tu siervo David firme delante de ti. \r25 Porque tú, Dios mío, revelaste al oído a tu siervo que le has de edificar casa; por eso ha hallado tu siervo motivo para orar delante de ti. \r26 Ahora pues, Jehová, tú eres el Dios que has hablado de tu siervo este bien; \r27 y ahora has querido bendecir la casa de tu siervo, para que permanezca perpetuamente delante de ti; porque tú, Jehová, la has bendecido, y será bendita para siempre.\r","width":"200","height":"200"}}},{"@attributes":{"id":"8508","type":"1","text":"1. Y ACONTECIO que, estando ya el rey asentado en su casa, después que Jehová le había dado reposo de todos sus enemigos en derredor,"}},{"@attributes":{"id":"8509","type":"1","text":"2. Dijo el rey al profeta Nathán: Mira ahora, yo moro en edificios de cedro, y el arca de Dios está entre cortinas."}},{"@attributes":{"id":"8510","type":"1","text":"3. Y Nathán dijo al rey: Anda, y haz todo lo que está en tu corazón, que Jehová es contigo."}},{"@attributes":{"id":"8511","type":"1","text":"4. Y aconteció aquella noche, que fué palabra de Jehová a Nathán, diciendo:"}},{"@attributes":{"id":"8512","type":"1","text":"5. Ve y di a mi siervo David: Así ha dicho Jehová: ¿Tú me has de edificar casa en que yo more?"}},{"@attributes":{"id":"8513","type":"1","text":"6. Ciertamente no he habitado en casas desde el día que saqué a los hijos de Israel de Egipto hasta hoy, sino que anduve en tienda y en tabernáculo."}},{"@attributes":{"id":"8514","type":"1","text":"7. Y en todo cuanto he andado con todos los hijos de Israel, ¿he hablado palabra en alguna de las tribus de Israel, a quien haya mandado que apaciente mi pueblo de Israel, para decir: ¿Por qué no me habéis edificado casa de cedros?"}},{"@attributes":{"id":"8515","type":"1","text":"8. Ahora pues, dirás así a mi siervo David: Así ha dicho Jehová de los ejércitos: Yo te tomé de la majada, de detrás de las ovejas, para que fueses príncipe sobre mi pueblo, sobre Israel;"}},{"@attributes":{"id":"8516","type":"1","text":"9. Y he sido contigo en todo cuanto has andado, y delante de ti he talado todos tus enemigos, y te he hecho nombre grande, como el nombre de los grandes que son en la tierra."}},{"@attributes":{"id":"8517","type":"1","text":"10. Además yo fijaré lugar a mi pueblo Israel; yo lo plantaré, para que habite en su lugar, y nunca más sea removido, ni los inicuos le aflijan más, como antes,"}},{"@attributes":{"id":"8518","type":"1","text":"11. Desde el día que puse jueces sobre mi pueblo Israel; y yo te daré descanso de todos tus enemigos. Asimimso Jehová te hace saber, que él te quiere hacer casa."}},{"@attributes":{"id":"8519","type":"1","text":"12. Y cuando tus días fueren cumplidos, y durmieres con tus padres, yo estableceré tu simiente después de ti, la cual procederá de tus entrañas, y aseguraré su reino."}},{"@attributes":{"id":"8520","type":"1","text":"13. El edificará casa a mi nombre, y yo afirmaré para siempre el trono de su reino."}},{"@attributes":{"id":"8521","type":"1","text":"14. Yo le seré a él padre, y él me será a mí hijo. Y si él hiciere mal, yo le castigaré con vara de hombres, y con azotes de hijos de hombres;"}},{"@attributes":{"id":"8522","type":"1","text":"15. Empero mi misericordia no se apartaré de él, como la aparté de Saúl, al cual quité de delante de ti."}},{"@attributes":{"id":"8523","type":"1","text":"16. Y será afirmada tu casa y tu reino para siempre delante de tu rostro; y tu trono será estable eternalmente."}},{"@attributes":{"id":"8524","type":"1","text":"17. Conforme a todas estas palabras, y conforme a toda esta visión, así habló Nathán a David."}},{"@attributes":{"id":"8525","type":"1","text":"18. Y entró el rey David, y púsose delante de Jehová, y dijo: Señor Jehová, ¿Quién soy yo, y qué es mi casa, para que tú me traigas hasta aquí?"}},{"@attributes":{"id":"8526","type":"1","text":"19. Y aun te ha parecido poco esto, Señor Jehová, pues que también has hablado de la casa de tu siervo en lo por venir. ¿Es ése el modo de obrar del hombre, Señor Jehová?"}},{"@attributes":{"id":"8527","type":"1","text":"20. ¿Y qué más puede añadir David hablando contigo? Tú pues conoces tu siervo, Señor Jehová."}},{"@attributes":{"id":"8528","type":"1","text":"21. Todas estas grandezas has obrado por tu palabra y conforme a tu corazón, haciéndolas saber a tu siervo."}},{"@attributes":{"id":"8529","type":"1","text":"22. Por tanto tú te has engrandecido, Jehová Dios: por cuanto no hay como tú, ni hay Dios fuera de ti, conforme a todo lo que hemos oído con nuestros oídos."}},{"@attributes":{"id":"8530","type":"1","text":"23. ¿Y quién como tu pueblo, como Israel, en la tierra? una gente por amor de la cual Dios fuese a redimírsela por pueblo, y le pusiese nombre, é hiciese por vosotros, oh Israel, grandes y espantosas obras en tu tierra, por amor de tu pueblo, oh Dios, que tú redimiste de Egipto, de las gentes y de sus dioses?"}},{"@attributes":{"id":"8531","type":"1","text":"24. Porque tú te has confirmado a tu pueblo Israel por pueblo tuyo para siempre: y tú, oh Jehová, fuiste a ellos por Dios."}},{"@attributes":{"id":"8532","type":"1","text":"25. Ahora pues, Jehová Dios, la palabra que has hablado sobre tu siervo y sobre su casa, despiértala para siempre, y haz conforme a lo que has dicho."}},{"@attributes":{"id":"8533","type":"1","text":"26. Que sea engrandecido tu nombre para siempre, y dígase: Jehová de los ejércitos es Dios sobre Israel; y que la casa de tu siervo David sea firme delante de ti."}},{"@attributes":{"id":"8534","type":"1","text":"27. Porque tú, Jehová de los ejércitos, Dios de Israel, revelaste al oído de tu siervo, diciendo: Yo te edificaré casa. Por esto tu siervo ha hallado en su corazón para hacer delante de ti esta súplica."}},{"@attributes":{"id":"8535","type":"1","text":"28. Ahora pues, Jehová Dios, tú eres Dios, y tus palabras serán firmes, ya que has dicho a tu siervo este bien."}},{"@attributes":{"id":"8536","type":"1","text":"29. Tenlo pues ahora a bien, y bendice la casa de tu siervo, para que perpetuamente permanezca delante de ti: pues que tú, Jehová Dios, lo has dicho, y con tu bendición será bendita la casa de tu siervo para siempre."}}]}