{"@attributes":{"id":"275","page_number":"1","label":"1","previous":"274.xml","next":"276.xml"},"entry":[{"@attributes":{"id":"8537","type":"4","text":"(1 Cr. 18.1-13)"},"entry":{"@attributes":{"type":"1","tooltip":"1Cr. 18.1-13","text":"1 Después de estas cosas aconteció que David derrotó a los filisteos, y los humilló, y tomó a Gat y sus villas de mano de los filisteos.\r2 También derrotó a Moab, y los moabitas fueron siervos de David, trayéndole presentes.\r3 Asimismo derrotó David a Hadad-ezer rey de Soba, en Hamat, yendo éste a asegurar su dominio junto al río Eufrates. \r4 Y le tomó David mil carros, siete mil de a caballo, y veinte mil hombres de a pie; y desjarretó David los caballos de todos los carros, excepto los de cien carros que dejó. \r5 Y viniendo los sirios de Damasco en ayuda de Hadad-ezer rey de Soba, David hirió de ellos veintidós mil hombres. \r6 Y puso David guarnición en Siria de Damasco, y los sirios fueron hechos siervos de David, trayéndole presentes; porque Jehová daba la victoria a David dondequiera que iba. \r7 Tomó también David los escudos de oro que llevaban los siervos de Hadad-ezer, y los trajo a Jerusalén. \r8 Asimismo de Tibhat y de Cun, ciudades de Hadad-ezer, tomó David muchísimo bronce, con el que Salomón hizo el mar de bronce, las columnas, y utensilios de bronce.\r9 Y oyendo Toi rey de Hamat que David había deshecho todo el ejército de Hadad-ezer rey de Soba, \r10 envió a Adoram su hijo al rey David, para saludarle y bendecirle por haber peleado con Hadad-ezer y haberle vencido; porque Toi tenía guerra contra Hadad-ezer. Le envió también toda clase de utensilios de oro, de plata y de bronce; \r11 los cuales el rey David dedicó a Jehová, con la plata y el oro que había tomado de todas las naciones de Edom, de Moab, de los hijos de Amón, de los filisteos y de Amalec.\r12 Además de esto, Abisai hijo de Sarvia destrozó en el valle de la Sal a dieciocho mil edomitas. \r13 Y puso guarnición en Edom, y todos los edomitas fueron siervos de David; porque Jehová daba el triunfo a David dondequiera que iba.\r","width":"200","height":"200"}}},{"@attributes":{"id":"8538","type":"1","text":"1. DESPUÉS de esto aconteció, que David hirió a los Filisteos, y los humilló: y tomó David a Methegamma de mano de los Filisteos."}},{"@attributes":{"id":"8539","type":"1","text":"2. Hirió también a los de Moab, y midiólos con cordel, haciéndolos echar por tierra; y midió con dos cordeles para muerte, y un cordel entero para vida; y fueron los Moabitas siervos debajo de tributo."}},{"@attributes":{"id":"8540","type":"1","text":"3. Asimismo hirió David a Hadad-ezer hijo de Rehob, rey de Soba, yendo él a extender su término hasta el río de Eufrates."}},{"@attributes":{"id":"8541","type":"1","text":"4. Y tomó David de ellos mil y setecientos de a caballo, y veinte mil hombres de a pie; y desjarretó David los caballos de todos los carros, excepto cien carros de ellos que dejó."}},{"@attributes":{"id":"8542","type":"1","text":"5. Y vinieron los Siros de Damasco a dar ayuda a Hadad-ezer rey de Soba; y David hirió de los Siros veinte y dos mil hombres."}},{"@attributes":{"id":"8543","type":"1","text":"6. Puso luego David guarnición en Siria la de Damasco, y fueron los Siros siervos de David sujetos a tributo. Y Jehová guardó a David donde quiere que fué."}},{"@attributes":{"id":"8544","type":"1","text":"7. Y tomó David los escudos de oro que traían los siervos de Hadad-ezer, y llevólos a Jerusalem."}},{"@attributes":{"id":"8545","type":"1","text":"8. Asimismo de Beta y de Beeroth, ciudades de Hadad-ezer, tomó el rey David gran copia de metal."}},{"@attributes":{"id":"8546","type":"1","text":"9. Entonces oyendo Toi, rey de Hamath, que David había herido todo el ejército de Hadad-ezer,"}},{"@attributes":{"id":"8547","type":"1","text":"10. Envió Toi a Joram su hijo al rey David, a saludarle pacíficamente y a bendecirle, porque había peleado con Hadad-ezer y lo había vencido: porque Toi era enemigo de Hadad-ezer. Y Joram llevaba en su mano vasos de plata, y vasos de oro, y de metal;"}},{"@attributes":{"id":"8548","type":"1","text":"11. Los cuales el rey David dedicó a Jehová, con la plata y el oro que tenía dedicado de todas las naciones que había sometido:"}},{"@attributes":{"id":"8549","type":"1","text":"12. De los Siros, de los Moabitas, de los Ammonitas, de los Filisteos, de los Amalecitas, y del despojo de Hadad-ezer hijo de Rehob, rey de Soba."}},{"@attributes":{"id":"8550","type":"1","text":"13. Y ganó David fama cuando, volviendo de la rota de los Siros, hirió diez y ocho mil hombres en el valle de la sal."}},{"@attributes":{"id":"8551","type":"1","text":"14. Y puso guarnición en Edom, por toda Edom puso guarnición; y todos los Idumeos fueron siervos de David. Y Jehová guardó a David por donde quiera que fué."}},{"@attributes":{"id":"8552","type":"1","style":"subtitulo","text":"Oficiales de David"}},{"@attributes":{"id":"8553","type":"4","text":"(2 S. 20.23-26; 1 Cr. 18.14-17)"},"entry":[{"@attributes":{"type":"1","tooltip":"2S. 20.23-26","text":"23 Así quedó Joab sobre todo el ejército de Israel, y Benaía hijo de Joiada sobre los cereteos y peleteos, \r24 y Adoram sobre los tributos, y Josafat hijo de Ahilud era el cronista. \r25 Seva era escriba, y Sadoc y Abiatar, sacerdotes, \r26 e Ira jaireo fue también sacerdote de David.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"1Cr. 18.14-17","text":"14 Reinó David sobre todo Israel, y juzgaba con justicia a todo su pueblo. \r15 Y Joab hijo de Sarvia era general del ejército, y Josafat hijo de Ahilud, canciller. \r16 Sadoc hijo de Ahitob y Abimelec hijo de Abiatar eran sacerdotes, y Savsa, secretario. \r17 Y Benaía hijo de Joiada estaba sobre los cereteos y peleteos; y los hijos de David eran los príncipes cerca del rey.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"8554","type":"1","text":"15. Y reinó David sobre todo Israel; y hacía David derecho y justicia a todo su pueblo."}},{"@attributes":{"id":"8555","type":"1","text":"16. Y Joab hijo de Sarvia era general de su ejército; y Josaphat hijo de Ahilud, canciller;"}},{"@attributes":{"id":"8556","type":"1","text":"17. Y Sadoc hijo de Ahitud, y Ahimelech hijo de Abiathar, eran sacerdotes; y Seraía era escriba;"}},{"@attributes":{"id":"8557","type":"1","text":"18. Y Benahía hijo de Joiada, era sobre los Ceretheos y Peletheos; y los hijos de David eran los príncipes."}}]}