{"@attributes":{"id":"276","page_number":"1","label":"1","previous":"275.xml","next":"277.xml"},"entry":[{"@attributes":{"id":"8558","type":"4","text":"(2 S. 20.23-26; 1 Cr. 18.14-17)"},"entry":[{"@attributes":{"type":"1","tooltip":"2S. 20.23-26","text":"23 Así quedó Joab sobre todo el ejército de Israel, y Benaía hijo de Joiada sobre los cereteos y peleteos, \r24 y Adoram sobre los tributos, y Josafat hijo de Ahilud era el cronista. \r25 Seva era escriba, y Sadoc y Abiatar, sacerdotes, \r26 e Ira jaireo fue también sacerdote de David.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"1Cr. 18.14-17","text":"14 Reinó David sobre todo Israel, y juzgaba con justicia a todo su pueblo. \r15 Y Joab hijo de Sarvia era general del ejército, y Josafat hijo de Ahilud, canciller. \r16 Sadoc hijo de Ahitob y Abimelec hijo de Abiatar eran sacerdotes, y Savsa, secretario. \r17 Y Benaía hijo de Joiada estaba sobre los cereteos y peleteos; y los hijos de David eran los príncipes cerca del rey.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"8559","type":"1","text":"1. Y DIJO David: ¿Ha quedado alguno de la casa de Saúl, a quien haga yo misericordia por amor de Jonathán?"}},{"@attributes":{"id":"8560","type":"1","text":"2. Y había un siervo de la casa de Saúl, que se llamaba Siba, al cual como llamaron que viniese a David, el rey le dijo: ¿Eres tú Siba? Y él respondió: Tu siervo."}},{"@attributes":{"id":"8561","type":"1","text":"3. Y el rey dijo: ¿No ha quedado nadie de la casa de Saúl, a quien haga yo misericordia de Dios? Y Siba respondió al rey: Aun ha quedado un hijo de Jonathán, lisiado de los pies."}},{"@attributes":{"id":"8562","type":"1","text":"4. Entonces el rey le dijo: ¿Y ése dónde está? Y Siba respondió al rey: He aquí, está en casa de Machîr hijo de Amiel, en Lodebar."}},{"@attributes":{"id":"8563","type":"1","text":"5. Y envió el rey David, y tomólo de casa de Machîr hijo de Amiel, de Lodebar."}},{"@attributes":{"id":"8564","type":"1","text":"6. Y venido Mephi-boseth, hijo de Jonathán hijo de Saúl, a David, postróse sobre su rostro, é hizo reverencia. Y dijo David: Mephi-boseth. Y él respondió: He aquí tu siervo."}},{"@attributes":{"id":"8565","type":"1","text":"7. Y díjole David: No tengas temor, porque yo a la verdad haré contigo misericordia por amor de Jonathán tu padre, y te haré volver todas las tierras de Saúl tu padre; y tú comerás siempre pan a mi mesa."}},{"@attributes":{"id":"8566","type":"1","text":"8. Y él inclinándose, dijo: ¿Quién es tu siervo, para que mires a un perro muerto como yo?"}},{"@attributes":{"id":"8567","type":"1","text":"9. Entonces el rey llamó a Siba, siervo de Saúl, y díjole: Todo lo que fué de Saúl y de toda su casa, yo lo he dado al hijo de tu señor."}},{"@attributes":{"id":"8568","type":"1","text":"10. Tú pues le labrarás las tierras, tú con tus hijos, y tus siervos, y encerrarás los frutos, para que el hijo de tu Señor tenga con qué mantenerse; y Mephi-boseth el hijo de tu señor tenga con qué mantenerse; y Mephi-boseth el hijo de tu señor comerá siempre pan a mi mesa. Y tenía Siba quince hijos y veinte siervos."}},{"@attributes":{"id":"8569","type":"1","text":"11. Y respondió Siba al rey: Conforme a todo lo que ha mandado mi Señor el rey a su siervo, así lo hará tu siervo. Mephi-boseth, dijo el rey, comerá a mi mesa, como uno de los hijos del rey."}},{"@attributes":{"id":"8570","type":"1","text":"12. Y tenía Mephi-boseth un hijo pequeño, que se llamaba Michâ. Y toda la familia de la casa de Siba eran siervos de Mephi-boseth."}},{"@attributes":{"id":"8571","type":"1","text":"13. Y moraba Mephi-boseth en Jerusalem, porque comía siempre a la mesa del rey; y era cojo de ambos pies."}}]}