{"@attributes":{"id":"1032","page_number":"1","label":"1","previous":"1031.xml","next":"1033.xml"},"entry":[{"@attributes":{"id":"27485","type":"1","text":"1. ¡AY de los que piensan iniquidad, y de los que fabrican el mal en sus camas! Cuando viene la mañana lo ponen en obra, porque tienen en su mano el poder."}},{"@attributes":{"id":"27486","type":"1","text":"2. Y codiciaron las heredades, y robáronlas: y casas, y las tomaron: oprimieron al hombre y a su casa, al hombre y a su heredad."}},{"@attributes":{"id":"27487","type":"1","text":"3. Por tanto, así ha dicho Jehová: He aquí, yo pienso sobre esta familia un mal, del cual no sacaréis vuestros cuellos, ni andaréis erguidos; porque el tiempo será malo."}},{"@attributes":{"id":"27488","type":"1","text":"4. En aquel tiempo se levantará sobre vosotros refrán, y se endechará endecha de lametación, diciendo: Del todo fuimos destruídos; ha cambiado la parte de mi pueblo. ¡Cómo nos quitó nuestros campos! dió, repartiólos a otros."}},{"@attributes":{"id":"27489","type":"1","text":"5. Por tanto, no tendrás quien eche cordel para suerte en la congregación de Jehová."}},{"@attributes":{"id":"27490","type":"1","text":"6. No profeticéis, dicen a los que profetizan; no les profeticen que los ha de comprender vergüenza."}},{"@attributes":{"id":"27491","type":"1","text":"7. La que te dices casa de Jacob, ¿hase acortado el espíritu de Jehová? ¿son éstas sus obras? ¿Mis palabras no hacen bien al que camina derechamente?"}},{"@attributes":{"id":"27492","type":"1","text":"8. El que ayer era mi pueblo, se ha levantado como enemigo: tras las vestiduras quitasteis las capas atrevidamente a los que pasaban, como los que vuelven de la guerra."}},{"@attributes":{"id":"27493","type":"1","text":"9. A las mujeres de mi pueblo echasteis fuera de las casas de sus delicias: a sus niños quitasteis mi perpetua alabanza."}},{"@attributes":{"id":"27494","type":"1","text":"10. Levantaos, y andad, que no es ésta la holganza; porque está contaminada, corrompióse, y de grande corrupción."}},{"@attributes":{"id":"27495","type":"1","text":"11. Si hubiere alguno que ande con el viento, y finja mentiras diciendo: Yo te profetizaré de vino y de sidra; este tal será profeta a este pueblo."}},{"@attributes":{"id":"27496","type":"1","text":"12. De cierto te reuniré todo, oh Jacob: recogeré ciertamente el resto de Israel: pondrélo junto como ovejas de Bosra, como rebaño en mitad de su majada: harán estruendo por la multitud de los hombres."}},{"@attributes":{"id":"27497","type":"1","text":"13. Subirá rompedor delante de ellos; romperán y pasarán la puerta, y saldrán por ella: y su rey pasará delante de ellos, y a la cabeza de ellos Jehová."}}]}