{"@attributes":{"id":"1033","page_number":"1","label":"1","previous":"1032.xml","next":"1034.xml"},"entry":[{"@attributes":{"id":"27498","type":"1","text":"1. Y DIJE: Oid ahora, príncipes de Jacob, y cabezas de la casa de Israel: ¿No pertenecía a vosotros saber el derecho?"}},{"@attributes":{"id":"27499","type":"1","text":"2. Que aborrecen lo bueno y aman lo malo, que les quitan su piel y su carne de sobre los huesos;"}},{"@attributes":{"id":"27500","type":"1","text":"3. Que comen asimismo la carne de mi pueblo, y les desuellan su piel de sobre ellos, y les quebrantan sus huesos y los rompen, como para el caldero, y como carnes en olla."}},{"@attributes":{"id":"27501","type":"1","text":"4. Entonces clamarán a Jehová y no les responderá; antes esconderá de ellos su rostro en aquel tiempo, por cuanto hicieron malvadas obras."}},{"@attributes":{"id":"27502","type":"1","text":"5. Así ha dicho Jehová acerca de los profetas que hacen errar a mi pueblo, que muerden con sus dientes, y claman, Paz, y al que no les diere que coman, aplazan contra él batalla:"}},{"@attributes":{"id":"27503","type":"1","text":"6. Por tanto, de la profecía se os hará noche, y oscuridad del adivinar; y sobre los profetas se pondrá el sol, y el día se entenebrecerá sobre ellos."}},{"@attributes":{"id":"27504","type":"1","text":"7. Y serán avergonzados los profetas, y confundiránse los adivinos; y ellos todos cubrirán su labio, porque no hay respuesta de Dios."}},{"@attributes":{"id":"27505","type":"1","text":"8. Yo empero estoy lleno de fuerza del espíritu de Jehová, y de juicio, y de fortaleza, para denunciar a Jacob su rebelión, y a Israel su pecado."}},{"@attributes":{"id":"27506","type":"1","text":"9. Oid ahora esto, cabezas de la casa de Jacob, y capitanes de la casa de Israel, que abomináis el juicio, y pervertís todo el derecho;"}},{"@attributes":{"id":"27507","type":"1","text":"10. Que edificáis a Sión con sangre, y a Jerusalem con injusticia;"}},{"@attributes":{"id":"27508","type":"1","text":"11. Sus cabezas juzgan por cohecho, y sus sacerdotes enseñan por precio, y sus profetas adivinan por dinero; y apóyanse en Jehová diciendo: ¿no está Jehová entre nosotros? No vendrá mal sobre nosotros."}},{"@attributes":{"id":"27509","type":"1","text":"12. Por tanto, a causa de vosotros será Sión arada como campo, y Jerusalem será majanos, y el monte de la casa como cumbres de breñal."}}]}