{"@attributes":{"id":"1036","page_number":"1","label":"1","previous":"1035.xml","next":"1037.xml"},"entry":[{"@attributes":{"id":"27540","type":"1","text":"1. OID ahora lo que dice Jehová: Levántate, pleitea con los montes, y oigan los collados tu voz."}},{"@attributes":{"id":"27541","type":"1","text":"2. Oid, montes, y fuertes fundamentos de la tierra, el pleito de Jehová: porque tiene Jehová pleito con su pueblo, y altercará con Israel."}},{"@attributes":{"id":"27542","type":"1","text":"3. Pueblo mío, ¿qué te he hecho, ó en qué te he molestado? Responde contra mí."}},{"@attributes":{"id":"27543","type":"1","text":"4. Porque yo te hice subir de la tierra de Egipto, y de la casa de siervos te redimí; y envié delante de ti a Moisés, y a Aarón, y a María."}},{"@attributes":{"id":"27544","type":"1","text":"5. Pueblo mío, acuérdate ahora qué aconsejó Balac rey de Moab, y qué le respondió Balaam, hijo de Beor, desde Sittim hasta Gilgal, para que conozcas las justicias de Jehová."}},{"@attributes":{"id":"27545","type":"1","style":"subtitulo","text":"Lo que pide Jehová"}},{"@attributes":{"id":"27546","type":"1","text":"6. ¿Con qué prevendré a Jehová, y adoraré al alto Dios? ¿vendré ante él con holocaustos, con becerros de un año?"}},{"@attributes":{"id":"27547","type":"1","text":"7. ¿Agradaráse Jehová de millares de carneros, ó de diez mil arroyos de aceite? ¿daré mi primogénito por mi rebelión, el fruto de mi vientre por el pecado de mi alma?"}},{"@attributes":{"id":"27548","type":"1","text":"8. Oh hombre, él te ha declarado qué sea lo bueno, y qué pida de ti Jehová: solamente hacer juicio, y amar misericordia, y humillarte para andar con tu Dios."}},{"@attributes":{"id":"27549","type":"1","text":"9. La voz de Jehová clama a la ciudad, y el sabio mirará a tu nombre. Oid la vara, y a quien la establece."}},{"@attributes":{"id":"27550","type":"1","text":"10. ¿Hay aún en casa del impío tesoros de impiedad, y medida escasa que es detestable?"}},{"@attributes":{"id":"27551","type":"1","text":"11. ¿Seré limpio con peso falso, y con bolsa de engañosas pesas?"}},{"@attributes":{"id":"27552","type":"1","text":"12. Con lo cual sus ricos se hinchieron de rapiña, y sus moradores hablaron mentira, y su lengua engañosa en su boca."}},{"@attributes":{"id":"27553","type":"1","text":"13. Por eso yo también te enflaqueceré hiriéndote, asolándote por tus pecados."}},{"@attributes":{"id":"27554","type":"1","text":"14. Tú comerás, y no te hartarás; y tu abatimiento será en medio de ti: tú cogerás, mas no salvarás; y lo que salvares, lo entregaré yo a la espada."}},{"@attributes":{"id":"27555","type":"1","text":"15. Tú sembrarás, mas no segarás: pisarás aceitunas, mas no te ungirás con el aceite; y mosto, mas no beberás el vino."}},{"@attributes":{"id":"27556","type":"1","text":"16. Porque los mandamientos de Omri se han guardado, y toda obra de la casa de Achâb; y en los consejos de ellos anduvisteis, para que yo te diese en asolamiento, y tus moradores para ser silbados. Llevaréis por tanto el oprobio de mi pueblo."}}]}