{"@attributes":{"id":"1246","page_number":"1","label":"1","previous":"1245.xml","next":"1247.xml"},"entry":[{"@attributes":{"id":"35358","type":"1","text":"1. PORQUE quiero que sepáis cuán gran solicitud tengo por vosotros, y por los que están en Laodicea, y por todos los que nunca vieron mi rostro en carne;"}},{"@attributes":{"id":"35359","type":"1","text":"2. Para que sean confortados sus corazones, unidos en amor, y en todas riquezas de cumplido entendimiento para conocer el misterio de Dios, y del Padre, y de Cristo;"}},{"@attributes":{"id":"35360","type":"1","text":"3. En el cual están escondidos todos los tesoros de sabiduría y conocimiento."}},{"@attributes":{"id":"35361","type":"1","text":"4. Y esto digo, para que nadie os engañe con palabras persuasivas."}},{"@attributes":{"id":"35362","type":"1","text":"5. Porque aunque estoy ausente con el cuerpo, no obstante con el espíritu estoy con vosotros, gozándome y mirando vuestro concierto, y la firmeza de vuestra fe en Cristo."}},{"@attributes":{"id":"35363","type":"1","text":"6. Por tanto, de la manera que habéis recibido al Señor Jesucristo, andad en él:"}},{"@attributes":{"id":"35364","type":"1","text":"7. Arraigados y sobreedificados en él, y confirmados en la fe, así como habéis aprendido, creciendo en ella con hacimiento de gracias."}},{"@attributes":{"id":"35365","type":"1","style":"subtitulo","text":"Plenitud de vida en Cristo"}},{"@attributes":{"id":"35366","type":"1","text":"8. Mirad que ninguno os engañe por filosofías y vanas sustilezas, según las tradiciones de los hombres, conforme a los elementos del mundo, y no según Cristo:"}},{"@attributes":{"id":"35367","type":"1","text":"9. Porque en él habita toda la plenitud de la divinidad corporalmente:"}},{"@attributes":{"id":"35368","type":"1","text":"10. Y en él estáis cumplidos, el cual es la cabeza de todo principado y potestad:"}},{"@attributes":{"id":"35369","type":"1","text":"11. En el cual también sois circuncidados de circuncisión no hecha con manos, con el despojamiento del cuerpo de los pecados de la carne, en la circuncisión de Cristo;"}},{"@attributes":{"id":"35370","type":"1","text":"12. Sepultados juntamente con él en la bautismo, en el cual también resucitasteis con él, por la fe de la operación de Dios que le levantó de los muertos."}},{"@attributes":{"id":"35371","type":"1","text":"13. Y a vosotros, estando muertos en pecados y en la incircuncisión de vuestra carne, os vivificó juntamente con él, perdonándoos todos los pecados,"}},{"@attributes":{"id":"35372","type":"1","text":"14. Rayendo la cédula de los ritos que nos era contraria, que era contra nosotros, quitándola de en medio y enclavándola en la cruz;"}},{"@attributes":{"id":"35373","type":"1","text":"15. Y despojando los principados y las potestades, sacólos a la vergüenza en público, triunfando de ellos en sí mismo."}},{"@attributes":{"id":"35374","type":"1","text":"16. Por tanto, nadie os juzgue en comida, ó en bebida, ó en parte de día de fiesta, ó de nueva luna, ó de sábados:"}},{"@attributes":{"id":"35375","type":"1","text":"17. Lo cual es la sombra de lo por venir; mas el cuerpo es de Cristo."}},{"@attributes":{"id":"35376","type":"1","text":"18. Nadie os prive de vuestro premio, afectando humildad y culto a los ángeles, metiéndose en lo que no ha visto, vanamente hinchado en el sentido de su propia carne,"}},{"@attributes":{"id":"35377","type":"1","text":"19. Y no teniendo la cabeza, de la cual todo el cuerpo, alimentado y conjunto por las ligaduras y conjunturas, crece en aumento de Dios."}},{"@attributes":{"id":"35378","type":"1","text":"20. Pues si sois muertos con Cristo cuanto a los rudimentos del mundo, ¿por qué como si vivieseis al mundo, os sometéis a ordenanzas,"}},{"@attributes":{"id":"35379","type":"1","text":"21. Tales como, No manejes, ni gustes, ni aun toques,"}},{"@attributes":{"id":"35380","type":"1","text":"22. (Las cuales cosas son todas para destrucción en el uso mismo), en conformidad a mandamientos y doctrinas de hombres?"}},{"@attributes":{"id":"35381","type":"1","text":"23. Tales cosas tienen a la verdad cierta reputación de sabiduría en culto voluntario, y humildad, y en duro trato del cuerpo; no en alguna honra para el saciar de la carne."}}]}