{"@attributes":{"id":"457","page_number":"1","label":"1","previous":"456.xml","next":"458.xml"},"entry":[{"@attributes":{"id":"13940","type":"1","text":"1. Y ACONTECIO en los días de Assuero, (el Assuero que reinó desde la India hasta la Etiopía sobre ciento veinte y siete provincias,)"}},{"@attributes":{"id":"13941","type":"1","text":"2. Que en aquellos días, asentado que fué el rey Assuero en la silla de su reino, la cual estaba en Susán capital del reino,"}},{"@attributes":{"id":"13942","type":"1","text":"3. En el tercer año de su reinado hizo banquete a todos sus príncipes y siervos, teniendo delante de él la fuerza de Persia y de Media, gobernadores y príncipes de provincias,"}},{"@attributes":{"id":"13943","type":"1","text":"4. Para mostrar él las riquezas de la gloria de su reino, y el lustre de la magnificencia de su poder, por muchos días, ciento y ochenta días."}},{"@attributes":{"id":"13944","type":"1","text":"5. Y cumplidos estos días, hizo el rey banquete por siete días en el patio del huerto del palacio real a todo el pueblo, desde el mayor hasta el menor que se halló en Susán capital del reino."}},{"@attributes":{"id":"13945","type":"1","text":"6. El pabellón era de blanco, verde, y cárdeno, tendido sobre cuerdas de lino y púrpura en sortijas de plata y columnas de mármol: los reclinatorios de oro y de plata, sobre losado de pórfido y de mármol, y de alabastro y de jacinto."}},{"@attributes":{"id":"13946","type":"1","text":"7. Y daban a beber en vasos de oro, y vasos diferentes unos de otros, y mucho vino real, conforme a la facultad del rey."}},{"@attributes":{"id":"13947","type":"1","text":"8. Y la bebida fué según esta ley: Que nadie constriñese; porque así lo había mandado el rey a todos los mayordomos de su casa; que se hiciese según la voluntad de cada uno."}},{"@attributes":{"id":"13948","type":"1","text":"9. Asimismo la reina Vasthi hizo banquete de mujeres, en la casa real del rey Assuero."}},{"@attributes":{"id":"13949","type":"1","text":"10. El séptimo día, estando el corazón del rey alegre del vino, mandó a Mehumán, y a Biztha, y a Harbona, y a Bighta, y a Abagtha, y a Zetar, y a Carcas, siete eunucos que servían delante del rey Assuero,"}},{"@attributes":{"id":"13950","type":"1","text":"11. Que trajesen a la reina Vasthi delante del rey con la corona regia, para mostrar a los pueblos y a los príncipes su hermosura; porque era linda de aspecto."}},{"@attributes":{"id":"13951","type":"1","text":"12. Mas la reina Vasthi no quiso comparecer a la orden del rey, enviada por mano de los eunucos; y enojóse el rey muy mucho, y encendióse en él su ira."}},{"@attributes":{"id":"13952","type":"1","text":"13. Preguntó entonces el rey a los sabios que sabían los tiempos, (porque así era la costubre del rey para con todos los que sabían la ley y el derecho;"}},{"@attributes":{"id":"13953","type":"1","text":"14. Y estaban junto a él, Carsena, y Sethar, y Admatha, y Tharsis, y Meres, y Marsena, y Memucán, siete príncipes de Persia y de Media que veían la cara del rey, y se sentaban los primeros del reino:)"}},{"@attributes":{"id":"13954","type":"1","text":"15. Qué se había de hacer según la ley con la reina Vasthi, por cuanto no había cumplido la orden del rey Assuero, enviada por mano de los eunucos."}},{"@attributes":{"id":"13955","type":"1","text":"16. Y dijo Memucán delante del rey y de los príncipes: No solamente contra el rey ha pecado la reina Vasthi, sino contra todos los príncipes, y contra todos los pueblos que hay en todas las provincias del rey Assuero."}},{"@attributes":{"id":"13956","type":"1","text":"17. Porque este hecho de la reina pasará a noticia de todas las mujeres, para hacerles tener en poca estima a sus maridos, diciendo: El rey Assuero mandó traer delante de sí a la reina Vasthi, y ella no vino."}},{"@attributes":{"id":"13957","type":"1","text":"18. Y entonces dirán esto las señoras de Persia y de Media que oyeren el hecho de la reina, a todos los príncipes del rey: y habrá mucho menosprecio y enojo."}},{"@attributes":{"id":"13958","type":"1","text":"19. Si parece bien al rey, salga mandamiento real delante de él, y escríbase entre las leyes de Persia y de Media, y no sea traspasado: Que no venga más Vasthi delante del rey Assuero: y dé el rey su reino a su compañera que sea mejor que ella."}},{"@attributes":{"id":"13959","type":"1","text":"20. Y el mandamiento que hará el rey será oído en todo su reino, aunque es grande, y todas las mujeres darán honra a sus maridos, desde el mayor hasta el menor."}},{"@attributes":{"id":"13960","type":"1","text":"21. Y plugo esta palabra en ojos del rey y de los príncipes, é hizo el rey conforme al dicho de Memucán;"}},{"@attributes":{"id":"13961","type":"1","text":"22. Pues envió letras a todas la provincias del rey, a cada provincia conforme a su escribir, y a cada pueblo conforme a su lenguaje, diciendo que todo hombre fuese señor en su casa; y háblese esto según la lengua de su pueblo."}}]}