{"@attributes":{"id":"459","page_number":"1","label":"1","previous":"458.xml","next":"460.xml"},"entry":[{"@attributes":{"id":"13986","type":"1","text":"1. DESPUÉS de estas cosas, el rey Assuero engrandeció a Amán hijo de Amadatha Agageo, y ensalzólo, y puso su silla sobre todos los príncipes que estaban con él."}},{"@attributes":{"id":"13987","type":"1","text":"2. Y todos los siervos del rey que estaban a la puerta del rey, se arrodillaban é inclinaban a Amán, porque así se lo había mandado el rey; pero Mardochêo, ni se orrodillaba ni se humillaba."}},{"@attributes":{"id":"13988","type":"1","text":"3. Y los siervos del rey que estaban a la puerta, dijeron a Mardochêo: ¿Por qué traspasas el mandamiento del rey?"}},{"@attributes":{"id":"13989","type":"1","text":"4. Y aconteció que, hablándole cada día de esta manera, y no escuchándolos él, denunciáronlo a Amán, por ver si las palabras de Mardochêo se mantendrían; porque ya él les había declarado que era Judío."}},{"@attributes":{"id":"13990","type":"1","text":"5. Y vió Amán que Mardochêo ni se arrodillaba ni se humillaba delante de él; y llenóse de ira."}},{"@attributes":{"id":"13991","type":"1","text":"6. Mas tuvo en poco meter mano en solo Mardochêo; que ya le había declarado el pueblo de Mardochêo: y procuró Amán destruir a todos los Judíos que había en el reino de Assuero, al pueblo de Mardochêo."}},{"@attributes":{"id":"13992","type":"1","text":"7. En el mes primero, que es el mes de Nisán, en el año duodécimo del rey Assuero, fué echada Pur, esto es, la suerte, delante de Amán, de día en día y de mes en mes; y salió el mes duodécimo, que es el mes de Adar."}},{"@attributes":{"id":"13993","type":"1","text":"8. Y dijo Amán al rey Assuero: Hay un pueblo esparcido y dividido entre los pueblos en todas las provincias de tu reino, y sus leyes son diferentes de las de todo pueblo, y no observan las leyes del rey; y al rey no viene provecho de dejarlos."}},{"@attributes":{"id":"13994","type":"1","text":"9. Si place al rey, escríbase que sean destruídos; y yo pesaré diez mil talentos de plata en manos de los que manejan la hacienda, para que sean traídos a los tesoros del rey."}},{"@attributes":{"id":"13995","type":"1","text":"10. Entonces el rey quitó su anillo de su mano, y diólo a Amán hijo de Amadatha Agageo, enemigo de los Judíos,"}},{"@attributes":{"id":"13996","type":"1","text":"11. Y díjole: La plata propuesta sea para ti, y asimismo el pueblo, para que hagas de él lo que bien te pareciere."}},{"@attributes":{"id":"13997","type":"1","text":"12. Entonces fueron llamados los escribanos del rey en el mes primero, a trece del mismo, y fué escrito conforme a todo lo que mandó Amán, a los príncipes del rey, y a los capitanes que estaban sobre cada provincia, y a los príncipes de cada pueblo, a cada provincia según su escritura, y a cada pueblo según su lengua: en nombre del rey Assuero fué escrito, y signado con el anillo del rey."}},{"@attributes":{"id":"13998","type":"1","text":"13. Y fueron enviadas letras por mano de los correos a todas las provincias del rey, para destruir, y matar, y exterminar a todos los Judíos, desde el niño hasta el viejo, niños y mujeres en un día, en el trece del mes duodécimo, que es el mes de Adar, y para apoderarse de su despojo."}},{"@attributes":{"id":"13999","type":"1","text":"14. La copia del escrito que se diese por mandamiento en cada provincia, fué publicada a todos los pueblos, a fin de que estuviesen apercibidos para aquel día."}},{"@attributes":{"id":"14000","type":"1","text":"15. Y salieron los correos de priesa por mandato del rey, y el edicto fué dado en Susán capital del reino. Y el rey y Amán estaban sentados a beber, y la ciudad de Susán estaba conmovida."}}]}