{"@attributes":{"id":"460","page_number":"1","label":"1","previous":"459.xml","next":"461.xml"},"entry":[{"@attributes":{"id":"14001","type":"1","text":"1. LUEGO que supo Mardochêo todo lo que se había hecho, rasgó sus vestidos, y vistióse de saco y de ceniza, y fuése por medio de la ciudad clamando con grande y amargo clamor."}},{"@attributes":{"id":"14002","type":"1","text":"2. Y vino hasta delante de la puerta del rey: porque no era lícito pasar adentro de la puerta del rey con vestido de saco."}},{"@attributes":{"id":"14003","type":"1","text":"3. Y en cada provincia y lugar donde el mandamiento del rey y su decreto llegaba, tenían los Judíos grande luto, y ayuno, y lloro, y lamentación: saco y ceniza era la cama de muchos."}},{"@attributes":{"id":"14004","type":"1","text":"4. Y vinieron las doncellas de Esther y sus eunucos, y dijéronselo: y la reina tuvo gran dolor, y envió vestidos para hacer vestir a Mardochêo, y hacerle quitar el saco de sobre él; mas él no los recibió."}},{"@attributes":{"id":"14005","type":"1","text":"5. Entonces Esther llamó a Atach, uno de los eunucos del rey, que él había hecho estar delante de ella, y mandólo a Mardochêo, con orden de saber qué era aquello, y por qué."}},{"@attributes":{"id":"14006","type":"1","text":"6. Salió pues Atach a Mardochêo, a la plaza de la ciudad que estaba delante de la puerta del rey."}},{"@attributes":{"id":"14007","type":"1","text":"7. Y Mardochêo le declaró todo lo que le había acontecido, y dióle noticia de la plata que Amán había dicho que pesaría para los tesoros del rey por razón de los Judíos, para destruirlos."}},{"@attributes":{"id":"14008","type":"1","text":"8. Dióle también la copia de la escritura del decreto que había sido dado en Susán para que fuesen destruídos, a fin de que la mostrara a Esther y se lo declarase, y le encargara que fuese al rey a suplicarle, y a pedir delante de él por su pueblo."}},{"@attributes":{"id":"14009","type":"1","text":"9. Y vino Atach, y contó a Esther las palabra de Mardochêo."}},{"@attributes":{"id":"14010","type":"1","text":"10. Entonces Esther dijo a Atach, y mandóle decir a Mardochêo:"}},{"@attributes":{"id":"14011","type":"1","text":"11. Todos los siervos del rey, y el pueblo de las provincias del rey saben, que cualquier hombre ó mujer que entra al rey al patio de adentro sin ser llamado, por una sola ley ha de morir: salvo aquel a quien el rey extendiere el cetro de oro, el cual vivirá: y yo no he sido llamada para entrar al rey estos treinta días."}},{"@attributes":{"id":"14012","type":"1","text":"12. Y dijeron a Mardochêo las palabras de Esther."}},{"@attributes":{"id":"14013","type":"1","text":"13. Entonces dijo Mardochêo que respondiesen a Esther: No pienses en tu alma, que escaparás en la casa del rey más que todos los Judíos:"}},{"@attributes":{"id":"14014","type":"1","text":"14. Porque si absolutamente callares en este tiempo, respiro y libertación tendrán los Judíos de otra parte; mas tú y la casa de tu padre pereceréis. ¿Y quién sabe si para esta hora te han hecho llegar al reino?"}},{"@attributes":{"id":"14015","type":"1","text":"15. Y Esther dijo que respondiesen a Mardochêo:"}},{"@attributes":{"id":"14016","type":"1","text":"16. Ve, y junta a todos los Judíos que se hallan en Susán, y ayunad por mí, y no comáis ni bebáis en tres días, noche ni día: yo también con mis doncellas ayunaré igualmente, y así entraré al rey, aunque no sea conforme a la ley; y si perezco, que perezca."}},{"@attributes":{"id":"14017","type":"1","text":"17. Entonces se fué Mardochêo, é hizo conforme a todo lo que le mandó Esther."}}]}