{"@attributes":{"id":"461","page_number":"1","label":"1","previous":"460.xml","next":"462.xml"},"entry":[{"@attributes":{"id":"14018","type":"1","text":"1. Y ACONTECIO que al tercer día se vistió Esther su vestido real, y púsose en el patio de adentro de la casa del rey, enfrente del aposento del rey: y estaba el rey sentado en su solio regio en el aposento real, enfrente de la puerta del aposento."}},{"@attributes":{"id":"14019","type":"1","text":"2. Y fué que, como vió a la reina Esther que estaba en el patio, ella obtuvo gracia en sus ojos; y el rey extendió a Esther el cetro de oro que tenía en la mano. Entonces se llegó Esther, y tocó la punta del cetro."}},{"@attributes":{"id":"14020","type":"1","text":"3. Y dijo el rey: ¿Qué tienes, reina Esther? ¿y cuál es tu petición? Hasta la mitad del reino, se te dará."}},{"@attributes":{"id":"14021","type":"1","text":"4. Y Esther dijo: Si al rey place, venga hoy el rey con Amán al banquete que le he hecho."}},{"@attributes":{"id":"14022","type":"1","text":"5. Y respondió el rey: Daos priesa, llamad a Amán, para hacer lo que Esther ha dicho. Vino pues el rey con Amán al banquete que Esther dispuso."}},{"@attributes":{"id":"14023","type":"1","text":"6. Y dijo el rey a Esther en el banquete del vino: ¿Cuál es tu petición, y te será otorgada? ¿Cuál es tu demanda? Aunque sea la mitad del reino, te será concedida."}},{"@attributes":{"id":"14024","type":"1","text":"7. Entonces respondió Esther, y dijo: Mi petición y mi demanda es:"}},{"@attributes":{"id":"14025","type":"1","text":"8. Si he hallado gracia en los ojos del rey, y si place al rey otorgar mi petición y hacer mi demanda, que venga el rey con Amán al banquete que les dispondré; y mañana haré conforme a lo que el rey ha mandado."}},{"@attributes":{"id":"14026","type":"1","text":"9. Y salió Amán aquel día contento y alegre de corazón; pero como vió a Mardochêo a la puerta del rey, que no se levantaba ni se movía de su lugar, llenóse contra Mardochêo de ira."}},{"@attributes":{"id":"14027","type":"1","text":"10. Mas refrenóse Amán, y vino a su casa, y envió, é hizo venir sus amigos, y a Zeres su mujer."}},{"@attributes":{"id":"14028","type":"1","text":"11. Y refirióles Amán la gloria de sus riquezas, y la multitud de sus hijos, y todas las cosas con que el rey le había engrandecido y con que le había ensalzado sobre los príncipes y siervos del rey."}},{"@attributes":{"id":"14029","type":"1","text":"12. Y añadió Amán: También la reina Esther a ninguno hizo venir con el rey al banquete que ella dispuso, sino a mí: y aun para mañana soy convidado de ella con el rey."}},{"@attributes":{"id":"14030","type":"1","text":"13. Mas todo esto nada me sirve cada vez que veo al judío Mardochêo sentado a la puerta del rey."}},{"@attributes":{"id":"14031","type":"1","text":"14. Y díjole Zeres su mujer, y todos sus amigos: Hagan una horca alta de cincuenta codos, y mañana di al rey que cuelguen a Mardochêo en ella; y entra con el rey al banquete alegre. Y plugo la cosa en los ojos de Amán, é hizo preparar la horca."}}]}