{"@attributes":{"id":"462","page_number":"1","label":"1","previous":"461.xml","next":"463.xml"},"entry":[{"@attributes":{"id":"14032","type":"1","text":"1. AQUELLA noche se le fué el sueño al rey, y dijo que le trajesen el libro de las memorias de las cosas de los tiempos: y leyéronlas delante del rey."}},{"@attributes":{"id":"14033","type":"1","text":"2. Y hallóse escrito que Mardochêo había denunciado de Bigthan y de Teres, dos eunucos del rey, de la guarda de la puerta, que habían procurado meter mano en el rey Assuero."}},{"@attributes":{"id":"14034","type":"1","text":"3. Y dijo el rey: ¿Qué honra ó que distinción se hizo a Mardochêo por esto? Y respondieron los servidores del rey, sus oficiales: Nada se ha hecho con él."}},{"@attributes":{"id":"14035","type":"1","text":"4. Entonces dijo el rey: ¿Quién está en el patio? Y Amán había venido al patio de afuera de la casa del rey, para decir al rey que hiciese colgar a Mardochêo en la horca que él le tenía preparada."}},{"@attributes":{"id":"14036","type":"1","text":"5. Y los servidores del rey le respondieron: He aquí Amán está en el patio. Y el rey dijo: Entre."}},{"@attributes":{"id":"14037","type":"1","text":"6. Entró pues Amán, y el rey le dijo: ¿Qué se hará al hombre cuya honra desea el rey? Y dijo Amán en su corazón: ¿A quién deseará el rey hacer honra más que a mí?"}},{"@attributes":{"id":"14038","type":"1","text":"7. Y respondió Amán al rey: Al varón cuya honra desea el rey,"}},{"@attributes":{"id":"14039","type":"1","text":"8. Traigan el vestido real de que el rey se viste, y el caballo en que el rey cabalga, y la corona real que está puesta en su cabeza;"}},{"@attributes":{"id":"14040","type":"1","text":"9. Y den el vestido y el caballo en mano de alguno de los príncipes más nobles del rey, y vistan a aquel varón cuya honra desea el rey, y llévenlo en el caballo por la plaza de la ciudad, y pregonen delante de él: Así se hará al varón cuya honra desea el rey."}},{"@attributes":{"id":"14041","type":"1","text":"10. Entonces el rey dijo a Amán: Date priesa, toma el vestido y el caballo, como tú has dicho, y hazlo así con el judío Mardochêo, que se sienta a la puerta del rey; no omitas nada de todo lo que has dicho."}},{"@attributes":{"id":"14042","type":"1","text":"11. Y Amán tomó el vestido y el caballo, y vistió a Mardochêo, y llevólo a caballo por la plaza de la ciudad, é hizo pregonar delante de él: Así se hará al varón cuya honra desea el rey."}},{"@attributes":{"id":"14043","type":"1","text":"12. Después de esto Mardochêo se volvió a la puerta del rey, y Amán se fué corriendo a su casa, apesadumbrado y cubierta su cabeza."}},{"@attributes":{"id":"14044","type":"1","text":"13. Contó luego Amán a Zeres su mujer, y a todos sus amigos, todo lo que le había acontecido: y dijéronle sus sabios, y Zeres su mujer: Si de la simiente de los Judíos es el Mardochêo, delante de quien has comenzado a caer, no lo vencerás; antes caerás por cierto delante de él."}},{"@attributes":{"id":"14045","type":"1","text":"14. Aun estaban ellos hablando con él, cuando los eunucos del rey llegaron apresurados, para hacer venir a Amán al banquete que Esther había dispuesto."}}]}