{"@attributes":{"id":"463","page_number":"1","label":"1","previous":"462.xml","next":"464.xml"},"entry":[{"@attributes":{"id":"14046","type":"1","text":"1. VINO pues el rey con Amán a beber con la reina Esther."}},{"@attributes":{"id":"14047","type":"1","text":"2. Y también el segundo día dijo el rey a Esther en el convite del vino: ¿Cuál es tu petición, reina Esther, y se te concederá? ¿Cuál es pues tu demanda? Aunque sea la mitad del reino, pondráse por obra."}},{"@attributes":{"id":"14048","type":"1","text":"3. Entonces la reina Esther respondió y dijo: Oh rey, si he hallado gracia en tus ojos, y si al rey place, séame dada mi vida por mi petición, y mi pueblo por mi demanda."}},{"@attributes":{"id":"14049","type":"1","text":"4. Porque vendidos estamos yo y mi pueblo, para ser destruídos, para ser muertos y exterminados. Y si para siervos y siervas fuéramos vendidos, callárame, bien que el enemigo no compensara el daño del rey."}},{"@attributes":{"id":"14050","type":"1","text":"5. Y respondió el rey Assuero, y dijo a la reina Esther: ¿Quién es, y dónde está, aquél a quien ha henchido su corazón para obrar así?"}},{"@attributes":{"id":"14051","type":"1","text":"6. Y Esther dijo: El enemigo y adversario es este malvado Amán. Entonces se turbó Amán delante del rey y de la reina."}},{"@attributes":{"id":"14052","type":"1","text":"7. Levantóse luego el rey del banquete del vino en su furor, y se fué al huerto del palacio: y quedóse Amán para procurar de la reina Esther por su vida; porque vió que estaba resuelto para él el mal de parte del rey."}},{"@attributes":{"id":"14053","type":"1","text":"8. Volvió después el rey del huerto del palacio al aposento del banquete del vino, y Amán había caído sobre el lecho en que estaba Esther. Entonces dijo el rey: ¿También para forzar la reina, estando conmigo en casa? Como esta palabra salió de la boca del rey, el rostro de Amán fué cubierto."}},{"@attributes":{"id":"14054","type":"1","text":"9. Y dijo Harbona, uno de los eunucos de delante del rey: He aquí también la horca de cincuenta codos de altura que hizo Amán para Mardochêo, el cual había hablado bien por el rey, está en casa de Amán. Entonces el rey dijo: Colgadlo en ella."}},{"@attributes":{"id":"14055","type":"1","text":"10. Así colgaron a Amán en la horca que él había hecho aparejar para Mardochêo; y apaciguóse la ira del rey."}}]}