{"@attributes":{"id":"464","page_number":"1","label":"1","previous":"463.xml","next":"465.xml"},"entry":[{"@attributes":{"id":"14056","type":"1","text":"1. EL MISMO día dió el rey Assuero a la reina Esther la casa de Amán enemigo de los Judíos; y Mardochêo vino delante del rey, porque Esther le declaró lo que era respecto de ella."}},{"@attributes":{"id":"14057","type":"1","text":"2. Y quitóse el rey su anillo que había vuelto a tomar de Aman, y diólo a Mardochêo. Y Esther puso a Mardochêo sobre la casa de Amán."}},{"@attributes":{"id":"14058","type":"1","text":"3. Volvió luego Esther a hablar delante del rey, y echóse a sus pies, llorando y rogándole que hiciese nula la maldad de Amán Agageo, y su designio que había formado contra los Judíos."}},{"@attributes":{"id":"14059","type":"1","text":"4. Entonces extendió el rey a Esther el cetro de oro, y Esther se levantó, y púsose en pie delante del rey."}},{"@attributes":{"id":"14060","type":"1","text":"5. Y dijo: Si place al rey, y si he hallado gracia delante de el, y si la cosa es recta delante del rey, y agradable yo en sus ojos, sea escrito para revocar las letras del designio de Amán hijo de Amadatha Agageo, que escribió para destruir a los Judíos que están en todas las provincias del rey."}},{"@attributes":{"id":"14061","type":"1","text":"6. Porque ¿cómo podré yo ver el mal que alcanzará a mi pueblo? ¿cómo podré yo ver la destrucción de mi nación?"}},{"@attributes":{"id":"14062","type":"1","text":"7. Y respondió el rey Assuero a la reina Esther, y a Mardochêo Judío: He aquí yo he dado a Esther la casa de Amán, y a él han colgado en la horca, por cuanto extendió su mano contra los Judíos."}},{"@attributes":{"id":"14063","type":"1","text":"8. Escribid pues vosotros a los Judíos como bien os pareciere en el nombre del rey, y sellad lo con el anillo del rey; porque la escritura que se sella con el anillo del rey, no es para revocarla."}},{"@attributes":{"id":"14064","type":"1","text":"9. Entonces fueron llamados los escribanos del rey en el mes tercero, que es Siván, a veintitrés del mismo; y escribióse conforme a todo lo que mandó Mardochêo, a los Judíos, y a los sátrapas, y a los capitanes, y a los príncipes de las provincias que había desde la India hasta la Ethiopía, ciento veintisiete provincias; a cada provincia según su escribir, y a cada pueblo conforme a su lengua, a los Judíos también conforme a su escritura y lengua."}},{"@attributes":{"id":"14065","type":"1","text":"10. Y escribió en nombre del rey Assuero, y selló con el anillo del rey, y envió letras por correos de a caballo, montados en dromedarios, y en mulos hijos de yeguas;"}},{"@attributes":{"id":"14066","type":"1","text":"11. Con intimación de que el rey concedía a los Judíos que estaban en todas la ciudades, que se juntasen y estuviesen a la defensa de su vida, prontos a destruir, y matar, y acabar con todo ejército de pueblo o provincia que viniese contra ellos, aun niños y mujeres, y su despojo para presa,"}},{"@attributes":{"id":"14067","type":"1","text":"12. En un mismo día en todas las provincias del rey Assuero, en el trece del mes duodécimo, que es el mes de Adar."}},{"@attributes":{"id":"14068","type":"1","text":"13. La copia de la escritura que había de darse por ordenanza en cada provincia, para que fuese manifiesta a todos los pueblos, decía que los Judíos estuviesen apercibidos para aquel día, para vengarse de sus enemigos."}},{"@attributes":{"id":"14069","type":"1","text":"14. Los correos pues, cabalgando en dromedarios y en mulos, salieron apresurados y constreñidos por el mandamiento del rey: y la ley fué dada en Susán capital del reino."}},{"@attributes":{"id":"14070","type":"1","text":"15. Y salió Mardochêo de delante del rey con vestido real de cárdeno y blanco, y una gran corona de oro, y un manto de lino y púrpura: y la ciudad de Susán se alegró y regocijó."}},{"@attributes":{"id":"14071","type":"1","text":"16. Los Judíos tuvieron luz y alegría, y gozo y honra."}},{"@attributes":{"id":"14072","type":"1","text":"17. Y en cada provincia y en cada ciudad donde llegó el mandamiento del rey, los Judíos tuvieron alegría y gozo, banquete y día de placer. Y muchos de los pueblos de la tierra se hacían Judíos, porque el temor de los Judíos había caído sobre ellos."}}]}