{"@attributes":{"id":"465","page_number":"1","label":"1","previous":"464.xml","next":"466.xml"},"entry":[{"@attributes":{"id":"14073","type":"1","text":"1. Y EN el mes duodécimo y que es el mes de Adar, a trece del mismo, en el que tocaba se ejecutase el mandamiento del rey y su ley, el mismo día en que esperaban los enemigos de los Judíos enseñorearse de ellos, fué lo contrario; porque los Judíos se enseñorearon de los que los aborrecían."}},{"@attributes":{"id":"14074","type":"1","text":"2. Los Judíos se juntaron en sus ciudades en todas las provincias del rey Assuero, para meter mano sobre los que habían procurado su mal: y nadie se puso delante de ellos, porque el temor de ellos había caído sobre todos los pueblos."}},{"@attributes":{"id":"14075","type":"1","text":"3. Y todos los príncipes de las provincias, y los virreyes, y capitanes, y oficiales del rey, ensalzaban a los Judíos; porque el temor de Mardochêo había caído sobre ellos."}},{"@attributes":{"id":"14076","type":"1","text":"4. Porque Mardochêo era grande en la casa del rey, y su fama iba por todas las provincias; pues el varón Mardochêo iba engrandeciéndose."}},{"@attributes":{"id":"14077","type":"1","text":"5. E hirieron los Judíos a todos sus enemigos con plaga de espada, y de mortandad, y de perdición; é hicieron en sus enemigos a su voluntad."}},{"@attributes":{"id":"14078","type":"1","text":"6. Y en Susán capital del reino, mataron y destruyeron los Judíos a quinientos hombres."}},{"@attributes":{"id":"14079","type":"1","text":"7. Mataron entonces a Phorsandatha, y a Dalphón, y a Asphatha,"}},{"@attributes":{"id":"14080","type":"1","text":"8. Y a Phoratha y a Ahalía, y a Aridatha,"}},{"@attributes":{"id":"14081","type":"1","text":"9. Y a Pharmastha, y a Arisai, y a Aridai, y a Vaizatha,"}},{"@attributes":{"id":"14082","type":"1","text":"10. Diez hijos de Amán hijo de Amadatha, enemigo de los Judíos: mas en la presa no metieron su mano."}},{"@attributes":{"id":"14083","type":"1","text":"11. El mismo día vino la cuenta de los muertos en Susán residencia regia, delante del rey."}},{"@attributes":{"id":"14084","type":"1","text":"12. Y dijo el rey a la reina Esther: En Susán, capital del reino, han muerto los Judíos y destruído quinientos hombres, y a diez hijos de Amán; ¿qué habrán hecho en las otras provincias del rey? ¿Cuál pues es tu petición, y te será concedida? ¿ó qué más es tu demanda, y será hecho?"}},{"@attributes":{"id":"14085","type":"1","text":"13. Y respondió Esther: Si place al rey, concedase también mañana a los Judíos en Susán, que hagan conforme a la ley de hoy; y que cuelguen en la horca a los diez hijos de Amán."}},{"@attributes":{"id":"14086","type":"1","text":"14. Y mandó el rey que se hiciese así: y dióse la orden en Susán, y colgaron a los diez hijos de Amán."}},{"@attributes":{"id":"14087","type":"1","text":"15. Y los Judíos que estaban en Susán, se juntaron también el catorce del mes de Adar, y mataron en Susán trescientos hombres: mas en la presa no metieron su mano."}},{"@attributes":{"id":"14088","type":"1","style":"subtitulo","text":"La fiesta de Purim"}},{"@attributes":{"id":"14089","type":"1","text":"16. En cuanto a los otros Judíos que estaban en las provincias del rey, también se juntaron y pusiéronse en defensa de su vida, y tuvieron reposo de sus enemigos, y mataron de sus contrarios setenta y cinco mil; mas en la presa no metieron su mano."}},{"@attributes":{"id":"14090","type":"1","text":"17. En el día trece del mes de Adar fué esto; y reposaron en el día catorce del mismo, é hiciéronlo día de banquete y de alegría."}},{"@attributes":{"id":"14091","type":"1","text":"18. Mas los Judíos que estaban en Susán se juntaron en el trece y en el catorce del mismo mes; y al quince del mismo reposaron, é hicieron aquel día día de banquete y de regocijo."}},{"@attributes":{"id":"14092","type":"1","text":"19. Por tanto los Judíos aldeanos que habitan en las villas sin muro, hacen a los catorce del mes de Adar el día de alegría y de banquete, y buen día, y de enviar porciones cada uno a su vecino."}},{"@attributes":{"id":"14093","type":"1","text":"20. Y escribió Mardochêo estas cosas, y envió letras a todos los Judíos que estaban en todas las provincias del rey Assuero, cercanos y distantes,"}},{"@attributes":{"id":"14094","type":"1","text":"21. Ordenándoles que celebrasen el día décimocuarto del mes de Adar, y el décimoquinto del mismo, cada un año."}},{"@attributes":{"id":"14095","type":"1","text":"22. Como días en que los Judíos tuvieron reposo de sus enemigos, y el mes que se les tornó de tristeza en alegría, y de luto en día bueno; que los hiciesen días de banquete y de gozo, y de enviar porciones cada uno a su vecino, y dádivas a los pobres."}},{"@attributes":{"id":"14096","type":"1","text":"23. Y los Judíos aceptaron hacer, según habían comenzado, lo que les escribió Mardochêo."}},{"@attributes":{"id":"14097","type":"1","text":"24. Porque Amán hijo de Amadatha, Agageo, enemigo de todos los Judíos, había ideado contra los Judíos para destruirlos, y echó Pur, que quiere decir suerte, para consumirlos y acabar con ellos."}},{"@attributes":{"id":"14098","type":"1","text":"25. Mas como Esther vino a la presencia del rey, él intimó por carta: El perverso designio que aquél trazó contra los Judíos, recaiga sobre su cabeza; y cuélguenlo a él y a sus hijos en la horca."}},{"@attributes":{"id":"14099","type":"1","text":"26. Por esto llamaron a estos días Purim, del nombre Pur. Por todas las palabras pues de esta carta, y por lo que ellos vieron sobre esto, y lo que llegó a su noticia,"}},{"@attributes":{"id":"14100","type":"1","text":"27. Establecieron y tomaron los Judíos sobre sí, y sobre su simiente, y sobre todos los allegados a ellos, y no será traspasado, el celebrar estos dos días según está escrito en orden a ellos, y conforme a su tiempo cada un año;"}},{"@attributes":{"id":"14101","type":"1","text":"28. Y que estos dos días serían en memoria, y celebrados en todas las naciones, y familias, y provincias, y ciudades. Estos días de Purim no pasarán de entre los Judíos, y la memoria de ellos no cesará de su simiente."}},{"@attributes":{"id":"14102","type":"1","text":"29. Y la reina Esther hija de Abihail, y Mardochêo Judío, escribieron con toda eficacia, para confirmar esta segunda carta de Purim."}},{"@attributes":{"id":"14103","type":"1","text":"30. Y envió Mardochêo letras a todos los Judíos, a las ciento veintisiete provincias del rey Assuero, con palabras de paz y de verdad,"}},{"@attributes":{"id":"14104","type":"1","text":"31. Para confirmar estos días de Purim en sus tiempos señalados, según les había constituído Mardochêo Judío y la reina Esther, y como habían ellos tomado sobre sí y sobre su simiente, para conmemorar el fin de los ayunos y de su clamor."}},{"@attributes":{"id":"14105","type":"1","text":"32. Y el mandamiento de Esther confirmó estas palabras dadas acerca de Purim, y escribióse en el libro."}}]}