{"@attributes":{"id":"1039","page_number":"1","label":"1","previous":"1038.xml","next":"1040.xml"},"entry":[{"@attributes":{"id":"27595","type":"1","text":"1. SUBIO destruidor contra ti: guarda la fortaleza, mira el camino, fortifica los lomos, fortalece mucho la fuerza."}},{"@attributes":{"id":"27596","type":"1","text":"2. Porque Jehová restituirá la gloria de Jacob como la gloria de Israel; porque vaciadores los vaciaron, y estropearon sus mugrones."}},{"@attributes":{"id":"27597","type":"1","text":"3. El escudo de sus valientes será bermejo, los varones de su ejército vestidos de grana: el carro como fuego de hachas; el día que se aparejará, temblarán las hayas."}},{"@attributes":{"id":"27598","type":"1","text":"4. Los carros se precipitarán a las plazas, discurrirán por las calles: su aspecto como hachas encendidas; correrán como relámpagos."}},{"@attributes":{"id":"27599","type":"1","text":"5. Acordaráse él de sus valientes; andando tropezarán; se apresurarán a su muro, y la cubierta se aparejará."}},{"@attributes":{"id":"27600","type":"1","text":"6. Las puertas de los ríos se abrirán, y el palacio será destruido."}},{"@attributes":{"id":"27601","type":"1","text":"7. Y la reina fué cautiva; mandarle han que suba, y sus criadas la llevarán gimiendo como palomas, batiendo sus pechos."}},{"@attributes":{"id":"27602","type":"1","text":"8. Y fué Nínive de tiempo antiguo como estanque de aguas; mas ellos huyen: Parad, parad; y ninguno mira."}},{"@attributes":{"id":"27603","type":"1","text":"9. Saquead plata, saquead oro: no hay fin de las riquezas y suntuosidad de todo ajuar de codicia."}},{"@attributes":{"id":"27604","type":"1","text":"10. Vacía, y agotada, y despedazada está, y el corazón derretido: batimiento de rodillas, y dolor en todos riñones, y los rostros de todos tomarán negrura."}},{"@attributes":{"id":"27605","type":"1","text":"11. ¿Qué es de la morada de los leones, y de la majada de los cachorros de los leones, donde se recogía el león, y la leona, y los cachorros del león, y no había quien les pusiese miedo?"}},{"@attributes":{"id":"27606","type":"1","text":"12. El león arrebataba en abundancia para sus cachorros, y ahogaba para sus leonas, y henchía de presa sus cavernas, y de robo sus moradas."}},{"@attributes":{"id":"27607","type":"1","style":"subtitulo","text":"Destrucción total de Nínive"}},{"@attributes":{"id":"27608","type":"1","text":"13. Heme aquí contra ti, dice Jehová de los ejércitos. Encenderé y reduciré a humo tus carros, y espada devorará tus leoncillos; y raeré de la tierra tu robo, y nunca más se oirá voz de tus embajadores."}}]}