{"@attributes":{"id":"1295","page_number":"1","label":"1","previous":"1294.xml","next":"1296.xml"},"entry":[{"@attributes":{"id":"36422","type":"4","text":"(Judas. 1.3-13)"},"entry":{"@attributes":{"type":"1","tooltip":"Judas. 1.3-13","text":"3 Amados, por la gran solicitud que tenía de escribiros acerca de nuestra común salvación, me ha sido necesario escribiros exhortándoos que contendáis ardientemente por la fe que ha sido una vez dada a los santos. \r4 Porque algunos hombres han entrado encubiertamente, los que desde antes habían sido destinados para esta condenación, hombres impíos, que convierten en libertinaje la gracia de nuestro Dios, y niegan a Dios el único soberano, y a nuestro Señor Jesucristo.\r5 Mas quiero recordaros, ya que una vez lo habéis sabido, que el Señor, habiendo salvado al pueblo sacándolo de Egipto, después destruyó a los que no creyeron. \r6 Y a los ángeles que no guardaron su dignidad, sino que abandonaron su propia morada, los ha guardado bajo oscuridad, en prisiones eternas, para el juicio del gran día; \r7 como Sodoma y Gomorra y las ciudades vecinas, las cuales de la misma manera que aquéllos, habiendo fornicado e ido en pos de vicios contra naturaleza, fueron puestas por ejemplo, sufriendo el castigo del fuego eterno.\r8 No obstante, de la misma manera también estos soñadores mancillan la carne, rechazan la autoridad y blasfeman de las potestades superiores. \r9 Pero cuando el arcángel Miguel contendía con el diablo, disputando con él por el cuerpo de Moisés, no se atrevió a proferir juicio de maldición contra él, sino que dijo: El Señor te reprenda. \r10 Pero éstos blasfeman de cuantas cosas no conocen; y en las que por naturaleza conocen, se corrompen como animales irracionales. \r11 ¡Ay de ellos! porque han seguido el camino de Caín, y se lanzaron por lucro en el error de Balaam, y perecieron en la contradicción de Coré. \r12 Estos son manchas en vuestros ágapes, que comiendo impúdicamente con vosotros se apacientan a sí mismos; nubes sin agua, llevadas de acá para allá por los vientos; árboles otoñales, sin fruto, dos veces muertos y desarraigados; \r13 fieras ondas del mar, que espuman su propia vergüenza; estrellas errantes, para las cuales está reservada eternamente la oscuridad de las tinieblas.\r","width":"200","height":"200"}}},{"@attributes":{"id":"36423","type":"1","text":"1. PERO hubo también falsos profetas en el pueblo, como habrá entre vosotros falsos doctores, que introducirán encubiertamente herejías de perdición, y negarán al Señor que los rescató, atrayendo sobre sí mismos perdición acelerada."}},{"@attributes":{"id":"36424","type":"1","text":"2. Y muchos seguirán sus disoluciones, por los cuales el camino de la verdad será blasfemado;"}},{"@attributes":{"id":"36425","type":"1","text":"3. Y por avaricia harán mercadería de vosotros con palabras fingidas, sobre los cuales la condenación ya de largo tiempo no se tarda, y su perdición no se duerme."}},{"@attributes":{"id":"36426","type":"1","text":"4. Porque si Dios no perdonó a los ángeles que habían pecado, sino que habiéndolos despeñado en el infierno con cadenas de oscuridad, los entregó para ser reservados al juicio;"}},{"@attributes":{"id":"36427","type":"1","text":"5. Y si no perdonó al mundo viejo, mas guardó a Noé, pregonero de justicia, con otras siete personas, trayendo el diluvio sobre el mundo de malvados;"}},{"@attributes":{"id":"36428","type":"1","text":"6. Y si condenó por destrucción las ciudades de Sodoma y de Gomorra, tornándolas en ceniza, y poniéndolas por ejemplo a los que habían de vivir sin temor y reverencia de Dios,"}},{"@attributes":{"id":"36429","type":"1","text":"7. Y libró al justo Lot, acosado por la nefanda conducta de los malvados;"}},{"@attributes":{"id":"36430","type":"1","text":"8. (Porque este justo, con ver y oir, morando entre ellos, afligía cada día su alma justa con los hechos de aquellos injustos;)"}},{"@attributes":{"id":"36431","type":"1","text":"9. Sabe el Señor librar de tentación a los píos, y reservar a los injustos para ser atormentados en el día del juicio;"}},{"@attributes":{"id":"36432","type":"1","text":"10. Y principalmente a aquellos que, siguiendo la carne, andan en concupiscencia é inmundicia, y desprecian la potestad; atrevidos, contumaces, que no temen decir mal de las potestades superiores:"}},{"@attributes":{"id":"36433","type":"1","text":"11. Como quiera que los mismos ángeles, que son mayores en fuerza y en potencia, no pronuncian juicio de maldición contra ellas delante del Señor."}},{"@attributes":{"id":"36434","type":"1","text":"12. Mas éstos, diciendo mal de las cosas que no entienden, como bestias brutas, que naturalmente son hechas para presa y destrucción, perecerán en su perdición,"}},{"@attributes":{"id":"36435","type":"1","text":"13. Recibiendo el galardón de su injusticia, ya que reputan por delicia poder gozar de deleites cada día. Estos son suciedades y manchas, los cuales comiendo con vosotros, juntamente se recrean en sus errores;"}},{"@attributes":{"id":"36436","type":"1","text":"14. Teniendo los ojos llenos de adulterio, y no saben cesar de pecar; cebando las almas inconstantes; teniendo el corazón ejercitado en codicias, siendo hijos de maldición;"}},{"@attributes":{"id":"36437","type":"1","text":"15. Que han dejado el camino derecho, y se han extraviado, siguiendo el camino de Balaam, hijo de Bosor, el cual amó el premio de la maldad."}},{"@attributes":{"id":"36438","type":"1","text":"16. Y fué reprendido por su iniquidad: una muda bestia de carga, hablando en voz de hombre, refrenó la locura del profeta."}},{"@attributes":{"id":"36439","type":"1","text":"17. Estos son fuentes sin agua, y nubes traídas de torbellino de viento: para los cuales está guardada la oscuridad de las tinieblas para siempre."}},{"@attributes":{"id":"36440","type":"1","text":"18. Porque hablando arrogantes palabras de vanidad, ceban con las concupiscencias de la carne en disoluciones a los que verdaderamente habían huído de los que conversan en error;"}},{"@attributes":{"id":"36441","type":"1","text":"19. Prometiéndoles libertad, siendo ellos mismos siervos de corrupción. Porque el que es de alguno vencido, es sujeto a la servidumbre del que lo venció."}},{"@attributes":{"id":"36442","type":"1","text":"20. Ciertamente, si habiéndose ellos apartado de las contaminaciones del mundo, por el conocimiento del Señor y Salvador Jesucristo, y otra vez envolviéndose en ellas, son vencidos, sus postrimerías les son hechas peores que los principios."}},{"@attributes":{"id":"36443","type":"1","text":"21. Porque mejor les hubiera sido no haber conocido el camino de la justicia, que después de haberlo conocido, tornarse atrás del santo mandamiento que les fué dado."}},{"@attributes":{"id":"36444","type":"1","text":"22. Pero les ha acontecido lo del verdadero proverbio: El perro se volvió a su vómito, y la puerca lavada a revolcarse en el cieno."}}]}