{"@attributes":{"id":"1296","page_number":"1","label":"1","previous":"1295.xml","next":"1297.xml"},"entry":[{"@attributes":{"id":"36445","type":"1","text":"1. CARISIMOS, yo os escribo ahora esta segunda carta, por las cuales ambas despierto con exhortación vuestro limpio entendimiento;"}},{"@attributes":{"id":"36446","type":"1","text":"2. Para que tengáis memoria de las palabras que antes han sido dichas por los santos profetas, y de nuestro mandamiento, que somos apóstoles del Señor y Salvador:"}},{"@attributes":{"id":"36447","type":"1","text":"3. Sabiendo primero esto, que en los postrimeros días vendrán burladores, andando según sus propias concupiscencias,"}},{"@attributes":{"id":"36448","type":"1","text":"4. Y diciendo: ¿Dónde está la promesa de su advenimiento? porque desde el día en que los padres durmieron, todas las cosas permanecen así como desde el principio de la creación."}},{"@attributes":{"id":"36449","type":"1","text":"5. Cierto ellos ignoran voluntariamente, que los cielos fueron en el tiempo antiguo, y la tierra que por agua y en agua está asentada, por la palabra de Dios;"}},{"@attributes":{"id":"36450","type":"1","text":"6. Por lo cual el mundo de entonces pereció anegado en agua:"}},{"@attributes":{"id":"36451","type":"1","text":"7. Mas los cielos que son ahora, y la tierra, son conservados por la misma palabra, guardados para el fuego en el día del juicio, y de la perdición de los hombres impíos."}},{"@attributes":{"id":"36452","type":"1","text":"8. Mas, oh amados, no ignoréis esta una cosa: que un día delante del Señor es como mil años y mil años como un día."}},{"@attributes":{"id":"36453","type":"1","text":"9. El Señor no tarda su promesa, como algunos la tienen por tardanza; sino que es paciente para con nosotros, no queriendo que ninguno perezca, sino que todos procedan al arrepentimiento."}},{"@attributes":{"id":"36454","type":"1","text":"10. Mas el día del Señor vendrá como ladrón en la noche; en el cual los cielos pasarán con grande estruendo, y los elementos ardiendo serán deshechos, y la tierra y las obras que en ella están serán quemadas."}},{"@attributes":{"id":"36455","type":"1","text":"11. Pues como todas estas cosas han de ser deshechas, ¿qué tales conviene que vosotros seáis en santas y pías conversaciones,"}},{"@attributes":{"id":"36456","type":"1","text":"12. Esperando y apresurándoos para la venida del día de Dios, en el cual los cielos siendo encendidos serán deshechos, y los elementos siendo abrasados, se fundirán?"}},{"@attributes":{"id":"36457","type":"1","text":"13. Bien que esperamos cielos nuevos y tierra nueva, según sus promesas, en los cuales mora la justicia."}},{"@attributes":{"id":"36458","type":"1","text":"14. Por lo cual, oh amados, estando en esperanza de estas cosas, procurad con diligencia que seáis hallados de él sin mácula, y sin reprensión, en paz."}},{"@attributes":{"id":"36459","type":"1","text":"15. Y tened por salud la paciencia de nuestro Señor; como también nuestro amado hermano Pablo, según la sabiduría que le ha sido dada, os ha escrito también;"}},{"@attributes":{"id":"36460","type":"1","text":"16. Casi en todas sus epístolas, hablando en ellas de estas cosas; entre las cuales hay algunas difíciles de entender, las cuales los indoctos é inconstantes tuercen, como también las otras Escrituras, para perdición de sí mismos."}},{"@attributes":{"id":"36461","type":"1","text":"17. Así que vosotros, oh amados, pues estáis amonestados, guardaos que por el error de los abominables no seáis juntamente extraviados, y caigáis de vuestra firmeza."}},{"@attributes":{"id":"36462","type":"1","text":"18 Antes bien, creced en la gracia y el conocimiento de nuestro Señor y Salvador Jesucristo. A él sea gloria ahora y hasta el día de la eternidad. Amén."}}]}