{"@attributes":{"id":"314","page_number":"1","label":"1","previous":"313.xml","next":"315.xml"},"entry":[{"@attributes":{"id":"9935","type":"4","text":"(2 Cr. 20.31-37)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 20.31-37","text":"31 Así reinó Josafat sobre Judá; de treinta y cinco años era cuando comenzó a reinar, y reinó veinticinco años en Jerusalén. El nombre de su madre fue Azuba, hija de Silhi.\r32 Y anduvo en el camino de Asa su padre, sin apartarse de él, haciendo lo recto ante los ojos de Jehová.\r33 Con todo eso, los lugares altos no fueron quitados; pues el pueblo aún no había enderezado su corazón al Dios de sus padres.\r34 Los demás hechos de Josafat, primeros y postreros, he aquí están escritos en las palabras de Jehú hijo de Hanani, del cual se hace mención en el libro de los reyes de Israel.\r35 Pasadas estas cosas, Josafat rey de Judá trabó amistad con Ocozías rey de Israel, el cual era dado a la impiedad,\r36 e hizo con él compañía para construir naves que fuesen a Tarsis; y construyeron las naves en Ezión-geber.\r37 Entonces Eliezer hijo de Dodava, de Maresa, profetizó contra Josafat, diciendo: Por cuanto has hecho compañía con Ocozías, Jehová destruirá tus obras. Y las naves se rompieron, y no pudieron ir a Tarsis.\r","width":"200","height":"200"}}},{"@attributes":{"id":"9936","type":"1","text":"1. DESPUÉS de la muerte de Achâb rebelóse Moab contra Israel."}},{"@attributes":{"id":"9937","type":"1","text":"2. Y Ochôzías cayó por las celosías de una sala de la casa que tenía en Samaria; y estando enfermo envió mensajeros, y díjoles: Id, y consultad a Baal-zebub dios de Ecrón, si tengo de sanar de esta mi enfermedad."}},{"@attributes":{"id":"9938","type":"1","text":"3. Entonces el ángel de Jehová habló a Elías Thisbita, diciendo: Levántate, y sube a encontrarte con los mensajeros del rey de Samaria, y les dirás: ¿No hay Dios en Israel, que vosotros vais a consultar a Baal-zebub dios de Ecrón?"}},{"@attributes":{"id":"9939","type":"1","text":"4. Por tanto así ha dicho Jehová: Del lecho en que subiste no descenderás, antes morirás ciertamente. Y Elías se fué."}},{"@attributes":{"id":"9940","type":"1","text":"5. Y como los mensajeros se volvieron al rey, él les dijo: ¿Por qué pues os habéis vuelto?"}},{"@attributes":{"id":"9941","type":"1","text":"6. Y ellos le respondieron: Encontramos un varón que nos dijo: Id, y volveos al rey que os envió, y decidle: Así ha dicho Jehová: ¿No hay Dios en Israel, que tú envías a consultar a Baal-zebub dios de Ecrón? Por tanto, del lecho en que subiste no descenderás, antes morirás de cierto."}},{"@attributes":{"id":"9942","type":"1","text":"7. Entonces él les dijo: ¿Qué hábito era el de aquel varón que encontrasteis, y os dijo tales palabras?"}},{"@attributes":{"id":"9943","type":"1","text":"8. Y ellos le respondieron: Un varón velloso, y ceñía sus lomos con un cinto de cuero. Entonces él dijo: Elías Thisbita es."}},{"@attributes":{"id":"9944","type":"1","text":"9. Y envió luego a él un capitán de cincuenta con sus cincuenta, el cual subió a él; y he aquí que él estaba sentado en la cumbre del monte. Y él le dijo: Varón de Dios, el rey ha dicho que desciendas."}},{"@attributes":{"id":"9945","type":"1","text":"10. Y Elías respondió, y dijo al capitán de cincuenta: Si yo soy varón de Dios, descienda fuego del cielo, y consúmate con tus cincuenta. Y descendió fuego del cielo, que lo consumió a él y a sus cincuenta."}},{"@attributes":{"id":"9946","type":"1","text":"11. Volvió el rey a enviar a él otro capitán de cincuenta con sus cincuenta; y hablóle, y dijo: Varon de Dios, el rey ha dicho así: Desciende presto."}},{"@attributes":{"id":"9947","type":"1","text":"12. Y respondióle Elías, y dijo: Si yo soy varón de Dios, descienda fuego del cielo, y consúmate con tus cincuenta. Y descendió fuego del cielo, que lo consumió a él y a sus cincuenta."}},{"@attributes":{"id":"9948","type":"1","text":"13. Y volvió a enviar el tercer capitán de cincuenta con sus cincuenta: y subiendo aquel tercer capitán de cincuenta, hincóse de rodillas delante de Elías, y rogóle, diciendo: Varón de Dios, ruégote que sea de valor delante de tus ojos mi vida y la vida de estos tus cincuenta siervos."}},{"@attributes":{"id":"9949","type":"1","text":"14. He aquí ha descendido fuego del cielo, y ha consumido los dos primeros capitanes de cincuenta, con sus cincuenta; sea ahora mi vida de valor delante de tus ojos."}},{"@attributes":{"id":"9950","type":"1","text":"15. Entonces el ángel de Jehová dijo a Elías: Desciende con él; no hayas de él miedo. Y él se levantó, y descendió con él al rey."}},{"@attributes":{"id":"9951","type":"1","text":"16. Y díjole: Así ha dicho Jehová: Pues que enviaste mensajeros a consultar a Baal-zebub dios de Ecrón, ¿no hay Dios en Israel para consultar en su palabra? No descenderás, por tanto, del lecho en que subiste, antes morirás de cierto."}},{"@attributes":{"id":"9952","type":"1","text":"17. Y murió conforme a la palabra de Jehová que había hablado Elías; y reinó en su lugar Joram, en el segundo año de Joram, hijo de Josaphat rey de Judá; porque Ochôzías no tenía hijo."}},{"@attributes":{"id":"9953","type":"1","text":"18. Y lo demás de los hechos de Ochôzías, ¿no está escrito en el libro de las crónicas de los reyes de Israel?"}}]}