{"@attributes":{"id":"323","page_number":"1","label":"1","previous":"322.xml","next":"324.xml"},"entry":[{"@attributes":{"id":"10211","type":"4","text":"(2 Cr. 22.7-9)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 22.7-9","text":"7 Pero esto venía de Dios, para que Ocozías fuese destruido viniendo a Joram; porque habiendo venido, salió con Joram contra Jehú hijo de Nimsi, al cual Jehová había ungido para que exterminara la familia de Acab.\r8 Y haciendo juicio Jehú contra la casa de Acab, halló a los príncipes de Judá, y a los hijos de los hermanos de Ocozías, que servían a Ocozías, y los mató.\r9 Y buscando a Ocozías, el cual se había escondido en Samaria, lo hallaron y lo trajeron a Jehú, y le mataron; y le dieron sepultura, porque dijeron: Es hijo de Josafat, quien de todo su corazón buscó a Jehová. Y la casa de Ocozías no tenía fuerzas para poder retener el reino.\r","width":"200","height":"200"}}},{"@attributes":{"id":"10212","type":"1","text":"1. Y TENIA Achâb en Samaria setenta hijos; y escribió letras Jehú, y enviólas a Samaria a los principales de Jezreel, a los ancianos y a los ayos de Achâb, diciendo:"}},{"@attributes":{"id":"10213","type":"1","text":"2. Luego en llegando estas letras a vosotros lo que tenéis los hijos de vuestro señor, y los que tenéis carros y gente de a caballo, la ciudad pertrechada, y las armas,"}},{"@attributes":{"id":"10214","type":"1","text":"3. Mirad cuál es el mejor y él más recto de los hijos de vuestro señor, y ponedlo en el trono de su padre, y pelead por la casa de vuestro señor."}},{"@attributes":{"id":"10215","type":"1","text":"4. Mas ellos tuvieron gran temor, y dijeron: He aquí dos reyes no pudieron resistirle, ¿cómo le resistiremos nosotros?"}},{"@attributes":{"id":"10216","type":"1","text":"5. Y el mayordomo, y el presidente de la ciudad, y los ancianos, y los ayos, enviaron a decir a Jehú: Siervos tuyos somos, y haremos todo lo que nos mandares: no elegiremos por rey a ninguno; tú harás lo que bien te pareciere."}},{"@attributes":{"id":"10217","type":"1","text":"6. El entonces les escribió la segunda vez diciendo: Si sois míos, y queréis obedecerme, tomad las cabezas de los varones hijos de vuestro señor, y venid mañana a estas horas a mí a Jezreel. Y los hijos del rey, setenta varones, estaban con los principales de la ciudad, que los criaban."}},{"@attributes":{"id":"10218","type":"1","text":"7. Y como las letras llegaron a ellos, tomaron a los hijos del rey, y degollaron setenta varones, y pusieron sus cabezas en canastillos, y enviáronselas a Jezreel."}},{"@attributes":{"id":"10219","type":"1","text":"8. Y vino un mensajero que le dió las nuevas, diciendo: Traído han las cabezas de los hijos del rey. Y él le dijo: Ponedlas en dos montones a la entrada de la puerta hasta la mañana."}},{"@attributes":{"id":"10220","type":"1","text":"9. Venida la mañana, salió él, y estando en pie dijo a todo el pueblo: Vosotros sois justos: he aquí yo he conspirado contra mi señor, y lo he muerto: ¿mas quién ha muerto a todos estos?"}},{"@attributes":{"id":"10221","type":"1","text":"10. Sabed ahora que de la palabra de Jehová que habló sobre la casa de Achâb, nada caerá en tierra: y que Jehová ha hecho lo que dijo por su siervo Elías."}},{"@attributes":{"id":"10222","type":"1","text":"11. Mató entonces Jehú a todos los que habían quedado de la casa de Achâb en Jezreel, y a todos sus príncipes, y a todos sus familiares, y a sus sacerdotes, que no le quedó ninguno."}},{"@attributes":{"id":"10223","type":"1","text":"12. Y levantóse de allí, y vino a Samaria; y llegando él en el camino a una casa de esquileo de pastores,"}},{"@attributes":{"id":"10224","type":"1","text":"13. Halló allí a los hermanos de Ochôzías rey de Judá, y díjoles: ¿Quién sois vosotros? Y ellos dijeron: Somos hermanos de Ochôzías, y hemos venido a saludar a los hijos del rey, y a los hijos de la reina."}},{"@attributes":{"id":"10225","type":"1","text":"14. Entonces él dijo: Prendedlos vivos. Y después que los tomaron vivos, degolláronlos junto al pozo de la casa de esquileo, cuarenta y dos varones, sin dejar ninguno de ellos."}},{"@attributes":{"id":"10226","type":"1","text":"15. Partiéndose luego de allí encontróse con Jonadab hijo de Rechâb; y después que lo hubo saludado, díjole: ¿Es recto tu corazón, como el mío es recto con el tuyo? Y Jonadab dijo: Lo es. Pues que lo es, dame la mano. Y él le dió su mano. Hízolo luego subir consigo en el carro."}},{"@attributes":{"id":"10227","type":"1","text":"16. Y díjole: Ven conmigo, y verás mi celo por Jehová. Pusiéronlo pues en su carro."}},{"@attributes":{"id":"10228","type":"1","text":"17. Y luego que hubo Jehú llegado a Samaria, mató a todos los que habían quedado de Achâb en Samaria, hasta extirparlos, conforme a la palabra de Jehová, que había hablado por Elías."}},{"@attributes":{"id":"10229","type":"1","style":"subtitulo","text":"Jehú extermina el culto de Baal"}},{"@attributes":{"id":"10230","type":"1","text":"18. Y juntó Jehú todo el pueblo, y díjoles: Achâb sirvió poco a Baal; mas Jehú lo servirá mucho."}},{"@attributes":{"id":"10231","type":"1","text":"19. Llamadme pues luego a todos los profetas de Baal, a todos sus siervos, y a todos sus sacerdotes; que no falte uno, porque tengo un gran sacrifico para Baal; cualquiera que faltare, no vivirá. Esto hacía Jehú con astucia, para destruir a los que honraban a Baal."}},{"@attributes":{"id":"10232","type":"1","text":"20. Y dijo Jehú: Santificad un día solemne a Baal. Y ellos convocaron."}},{"@attributes":{"id":"10233","type":"1","text":"21. Y envió Jehú por todo Israel, y vinieron todos los siervos de Baal, que no faltó ninguno que no viniese. Y entraron en el templo de Baal, y el templo de Baal se llenó de cabo a cabo."}},{"@attributes":{"id":"10234","type":"1","text":"22. Entonces dijo al que tenía el cargo de las vestiduras: Saca vestiduras para todos lo siervos de Baal. Y él les sacó vestimentas."}},{"@attributes":{"id":"10235","type":"1","text":"23. Y entró Jehú con Jonadab hijo de Rechâb en el templo de Baal, y dijo a los siervos de Baal: Mirad y ved que por dicha no haya aquí entre vosotros alguno de los siervos de Jehová, sino solos los siervos de Baal."}},{"@attributes":{"id":"10236","type":"1","text":"24. Y como ellos entraron para hacer sacrificios y holocaustos, Jehú puso fuera ochenta hombres, y díjoles: Cualquiera que dejare vivo alguno de aquellos hombres que yo he puesto en vuestras manos, su vida será por la del otro."}},{"@attributes":{"id":"10237","type":"1","text":"25. Y después que acabaron ellos de hacer el holocausto, Jehú dijo a los de su guardia y a los capitanes: Entrad, y matadlos; que no escape ninguno. Y los hirieron a cuchillo: y dejáronlos tendidos los de la guardia y los capitanes, y fueron hasta la ciudad del templo de Baal."}},{"@attributes":{"id":"10238","type":"1","text":"26. Y sacaron las estatuas de la casa de Baal, y quemáronlas."}},{"@attributes":{"id":"10239","type":"1","text":"27. Y quebraron la estatua de Baal, y derribaron la casa de Baal, é hiciéronla necesaria, hasta hoy."}},{"@attributes":{"id":"10240","type":"1","text":"28. Así extinguió Jehú a Baal de Israel."}},{"@attributes":{"id":"10241","type":"1","text":"29. Con todo eso Jehú no se apartó de los pecados de Jeroboam hijo de Nabat, que hizo pecar a Israel; a saber, de en pos de los becerros de oro que estaban en Beth-el y en Dan."}},{"@attributes":{"id":"10242","type":"1","text":"30. Y Jehová dijo a Jehú: Por cuanto has hecho bien ejecutando lo recto delante de mis ojos, é hiciste a la casa de Achâb conforme a todo lo que estaba en mi corazón, tus hijos se sentarán en el trono de Israel hasta la cuarta generación."}},{"@attributes":{"id":"10243","type":"1","text":"31. Mas Jehú no cuidó de andar en la ley de Jehová Dios de Israel con todo su corazón, ni se apartó de los pecados de Jeroboam, el que había hecho pecar a Israel."}},{"@attributes":{"id":"10244","type":"1","text":"32. En aquellos días comenzó Jehová a talar en Israel: é hiriólos Hazael en todos los términos de Israel,"}},{"@attributes":{"id":"10245","type":"1","text":"33. Desde el Jordán al nacimiento del sol, toda la tierra de Galaad, de Gad, de Rubén, y de Manasés, desde Aroer que está junto al arroyo de Arnón, a Galaad y a Basán."}},{"@attributes":{"id":"10246","type":"1","text":"34. Lo demás de los hechos de Jehú, y todas las cosas que hizo, y toda su valentía, ¿no está escrito en el libro de las crónicas de los reyes de Israel?"}},{"@attributes":{"id":"10247","type":"1","text":"35. Y durmió Jehú con sus padres, y sepultáronlo en Samaria: y reinó en su lugar Joachâz su hijo."}},{"@attributes":{"id":"10248","type":"1","text":"36. El tiempo que reinó Jehú sobre Israel en Samaria, fué veintiocho años."}}]}