{"@attributes":{"id":"326","page_number":"1","label":"1","previous":"325.xml","next":"327.xml"},"entry":[{"@attributes":{"id":"10293","type":"1","text":"1. EN el año veintitrés de Joas hijo de Ochôzías, rey de Judá, comenzó a reinar Joachâz hijo de Jehú sobre Israel en Samaria; y reinó diecisiete años."}},{"@attributes":{"id":"10294","type":"1","text":"2. E hizo lo malo en ojos de Jehová, y siguió los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel; y no se apartó de ellos."}},{"@attributes":{"id":"10295","type":"1","text":"3. Y encendióse el furor de Jehová contra Israel, y entrególos en mano de Hazael rey de Siria, y en mano de Ben-adad hijo de Hazael, por largo tiempo."}},{"@attributes":{"id":"10296","type":"1","text":"4. Mas Joachâz oró a la faz de Jehová, y Jehová lo oyó: porque miró la aflicción de Israel, pues el rey de Siria los afligía."}},{"@attributes":{"id":"10297","type":"1","text":"5. (Y dió Jehová salvador a Israel, y salieron de bajo la mano de los Siros; y habitaron los hijos de Israel en sus estancias, como antes."}},{"@attributes":{"id":"10298","type":"1","text":"6. Con todo eso no se apartaron de los pecados de la casa de Jeroboam, el que hizo pecar a Israel: en ellos anduvieron; y también el bosque permaneció en Samaria.)"}},{"@attributes":{"id":"10299","type":"1","text":"7. Porque no le había quedado gente a Joachâz, sino cincuenta hombres de a caballo, y diez carros, y diez mil hombres de a pié; pues el rey de Siria los había destruído, y los había puesto como polvo para hollar."}},{"@attributes":{"id":"10300","type":"1","text":"8. Lo demás de los hechos de Joachâz, y todo lo que hizo, y sus valentías, ¿no está escrito en el libro de las crónicas de los reyes de Israel?"}},{"@attributes":{"id":"10301","type":"1","text":"9. Y durmió Joachâz con sus padres, y sepultáronlo en Samaria: y reinó en su lugar Joas su hijo."}},{"@attributes":{"id":"10302","type":"1","style":"subtitulo","text":"Reinado de Joás de Israel"}},{"@attributes":{"id":"10303","type":"1","text":"10. El año treinta y siete de Joas rey de Judá, comenzó a reinar Joas hijo de Joachâz sobre Israel en Samaria; y reinó dieciséis años."}},{"@attributes":{"id":"10304","type":"1","text":"11. E hizo lo malo en ojos de Jehová: no se apartó de todos los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel; en ellos anduvo."}},{"@attributes":{"id":"10305","type":"1","text":"12. Lo demás de los hechos de Joas, y todas las cosas que hizo, y su esfuerzo con que guerreó contra Amasías rey de Judá, ¿no está escrito en el libro de las crónicas de los reyes de Israel?"}},{"@attributes":{"id":"10306","type":"1","text":"13. Y durmió Joas con sus padres, y sentóse Jeroboam sobre su trono: y Joas fué sepultado en Samaria con los reyes de Israel."}},{"@attributes":{"id":"10307","type":"1","style":"subtitulo","text":"Profecía final y muerte de Eliseo"}},{"@attributes":{"id":"10308","type":"1","text":"14. Estaba Eliseo enfermo de aquella su enfermedad de que murió. Y descendió a él Joas rey de Israel, y llorando delante de él, dijo: ¡Padre mío, padre mío, carro de Israel y su gente de a caballo!"}},{"@attributes":{"id":"10309","type":"1","text":"15. Y díjole Eliseo: Toma un arco y unas saetas. Tomóse él entonces un arco y unas saetas."}},{"@attributes":{"id":"10310","type":"1","text":"16. Y dijo Eliseo al rey de Israel: Pon tu mano sobre el arco. Y puso él su mano sobre el arco. Entonces puso Eliseo sus manos sobre las manos del rey,"}},{"@attributes":{"id":"10311","type":"1","text":"17. Y dijo: Abre la ventana de hacia el oriente. Y como él la abrió dijo Eliseo: Tira. Y tirando él, dijo Eliseo: Saeta de salud de Jehová, y saeta de salud contra Siria: porque herirás a los Siros en Aphec, hasta consumirlos."}},{"@attributes":{"id":"10312","type":"1","text":"18. Y tornóle a decir: Toma las saetas. Y luego que el rey de Israel las hubo tomado, díjole: Hiere la tierra. Y él hirió tres veces, y cesó."}},{"@attributes":{"id":"10313","type":"1","text":"19. Entonces el varón de Dios, enojado con él, le dijo: A herir cinco ó seis veces, herirías a Siria, hasta no quedar ninguno: empero ahora tres veces herirás a Siria."}},{"@attributes":{"id":"10314","type":"1","text":"20. Y murió Eliseo, y sepultáronlo. Entrado el año vinieron partidas de Moabitas a la tierra."}},{"@attributes":{"id":"10315","type":"1","text":"21. Y aconteció que al sepultar unos un hombre, súbitamente vieron una partida, y arrojaron al hombre en el sepulcro de Eliseo: y cuando llegó a tocar el muerto los huesos de Eliseo, revivió, y levantóse sobre sus pies."}},{"@attributes":{"id":"10316","type":"1","text":"22. Hazael pues, rey de Siria, afligió a Israel todo el tiempo de Joachâz."}},{"@attributes":{"id":"10317","type":"1","text":"23. Mas Jehová tuvo misericordia de ellos, y compadecióse de ellos, y mirólos, por amor de su pacto con Abraham, Isaac y Jacob; y no quiso destruirlos ni echarlos de delante de sí hasta ahora."}},{"@attributes":{"id":"10318","type":"1","text":"24. Y murió Hazael rey de Siria, y reinó en su lugar Ben-adad su hijo."}},{"@attributes":{"id":"10319","type":"1","text":"25. Y volvió Joas hijo de Joachâz, y tomó de mano de Ben-adad hijo de Hazael, las ciudades que él había tomado de mano de Joachâz su padre en guerra. Tres veces lo batió Joas, y restituyó las ciudades a Israel."}}]}