{"@attributes":{"id":"327","page_number":"1","label":"1","previous":"326.xml","next":"328.xml"},"entry":[{"@attributes":{"id":"10320","type":"4","text":"(2 Cr. 25.1-28)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 25.1-28","text":"1 De veinticinco años era Amasías cuando comenzó a reinar, y veintinueve años reinó en Jerusalén; el nombre de su madre fue Joadán, de Jerusalén.\r2 Hizo él lo recto ante los ojos de Jehová, aunque no de perfecto corazón.\r3 Y luego que fue confirmado en el reino, mató a los siervos que habían matado al rey su padre.\r4 Pero no mató a los hijos de ellos, según lo que está escrito en la ley, en el libro de Moisés, donde Jehová mandó diciendo: No morirán los padres por los hijos, ni los hijos por los padres; mas cada uno morirá por su pecado.\r5 Reunió luego Amasías a Judá, y con arreglo a las familias les puso jefes de millares y de centenas sobre todo Judá y Benjamín. Después puso en lista a todos los de veinte años arriba, y fueron hallados trescientos mil escogidos para salir a la guerra, que tenían lanza y escudo.\r6 Y de Israel tomó a sueldo por cien talentos de plata, a cien mil hombres valientes.\r7 Mas un varón de Dios vino a él y le dijo: Rey, no vaya contigo el ejército de Israel; porque Jehová no está con Israel, ni con todos los hijos de Efraín.\r8 Pero si vas así, si lo haces, y te esfuerzas para pelear, Dios te hará caer delante de los enemigos; porque en Dios está el poder, o para ayudar, o para derribar.\r9 Y Amasías dijo al varón de Dios: ¿Qué, pues, se hará de los cien talentos que he dado al ejército de Israel? Y el varón de Dios respondió: Jehová puede darte mucho más que esto.\r10 Entonces Amasías apartó el ejército de la gente que había venido a él de Efraín, para que se fuesen a sus casas; y ellos se enojaron grandemente contra Judá, y volvieron a sus casas encolerizados.\r11 Esforzándose entonces Amasías, sacó a su pueblo, y vino al Valle de la Sal, y mató de los hijos de Seir diez mil.\r12 Y los hijos de Judá tomaron vivos a otros diez mil, los cuales llevaron a la cumbre de un peñasco, y de allí los despeñaron, y todos se hicieron pedazos.\r13 Mas los del ejército que Amasías había despedido, para que no fuesen con él a la guerra, invadieron las ciudades de Judá, desde Samaria hasta Bet-horón, y mataron a tres mil de ellos, y tomaron gran despojo.\r14 Volviendo luego Amasías de la matanza de los edomitas, trajo también consigo los dioses de los hijos de Seir, y los puso ante sí por dioses, y los adoró, y les quemó incienso.\r15 Por esto se encendió la ira de Jehová contra Amasías, y envió a él un profeta, que le dijo: ¿Por qué has buscado los dioses de otra nación, que no libraron a su pueblo de tus manos?\r16 Y hablándole el profeta estas cosas, él le respondió: ¿Te han puesto a ti por consejero del rey? Déjate de eso. ¿Por qué quieres que te maten? Y cuando terminó de hablar, el profeta dijo luego: Yo sé que Dios ha decretado destruirte, porque has hecho esto, y no obedeciste mi consejo.\r17 Y Amasías rey de Judá, después de tomar consejo, envió a decir a Joás hijo de Joacaz, hijo de Jehú, rey de Israel: Ven, y veámonos cara a cara.\r18 Entonces Joás rey de Israel envió a decir a Amasías rey de Judá: El cardo que estaba en el Líbano envió al cedro que estaba en el Líbano, diciendo: Da tu hija a mi hijo por mujer. Y he aquí que las fieras que estaban en el Líbano pasaron, y hollaron el cardo.\r19 Tú dices: He aquí he derrotado a Edom; y tu corazón se enaltece para gloriarte. Quédate ahora en tu casa. ¿Para qué provocas un mal en que puedas caer tú y Judá contigo?\r20 Mas Amasías no quiso oír; porque era la voluntad de Dios, que los quería entregar en manos de sus enemigos, por cuanto habían buscado los dioses de Edom.\r21 Subió, pues, Joás rey de Israel, y se vieron cara a cara él y Amasías rey de Judá en la batalla de Bet-semes, la cual es de Judá.\r22 Pero cayó Judá delante de Israel, y huyó cada uno a su casa.\r23 Y Joás rey de Israel apresó en Bet-semes a Amasías rey de Judá, hijo de Joás, hijo de Joacaz, y lo llevó a Jerusalén; y derribó el muro de Jerusalén desde la puerta de Efraín hasta la puerta del ángulo, un tramo de cuatroci","width":"200","height":"200"}}},{"@attributes":{"id":"10321","type":"1","text":"1. EN el año segundo de Joas hijo de Joachâz rey de Israel, comenzó a reinar Amasías hijo de Joas rey de Judá."}},{"@attributes":{"id":"10322","type":"1","text":"2. Cuando comenzó a reinar era de veinticinco años, y veintinueve años reinó en Jerusalem: el nombre de su madre fué Joaddan, de Jerusalem."}},{"@attributes":{"id":"10323","type":"1","text":"3. Y él hizo lo recto en ojos de Jehová, aunque no como David su padre: hizo conforme a todas las cosas que había hecho Joas su padre."}},{"@attributes":{"id":"10324","type":"1","text":"4. Con todo eso los altos no fueron quitados; que el pueblo aun sacrificaba y quemaba perfumes en los altos."}},{"@attributes":{"id":"10325","type":"1","text":"5. Y luego que el reino fué confirmado en su mano, hirió a sus siervos, los que habían muerto al rey su padre."}},{"@attributes":{"id":"10326","type":"1","text":"6. Mas no mató a los hijos de los que le mataron, conforme a lo que está escrito en el libro de la ley de Moisés, donde Jehová mandó, diciendo: No matarán a los padres por los hijos, ni a los hijos por los padres: mas cada uno morirá por su pecado."}},{"@attributes":{"id":"10327","type":"1","text":"7. Este hirió asimismo diez mil Idumeos en el valle de las Salinas, y tomó a Sela por guerra, y llamóla Jocteel, hasta hoy."}},{"@attributes":{"id":"10328","type":"1","text":"8. Entonces Amasías envió embajadores a Joas, hijo de Joachâz hijo de Jehú, rey de Israel, diciendo: Ven, y veámonos de rostro."}},{"@attributes":{"id":"10329","type":"1","text":"9. Y Joas rey de Israel envió a Amasías rey de Judá esta respuesta: El cardillo que está en el Líbano envió a decir al cedro que está en el Líbano: Da tu hija por mujer a mi hijo. Y pasaron las bestias fieras que están en el Líbano, y hollaron el cardillo."}},{"@attributes":{"id":"10330","type":"1","text":"10. Ciertamente has herido a Edom, y tu corazón te ha envanecido: gloríate pues, mas estáte en tu casa. ¿Y por qué te entrometerás en un mal, para que caigas tú, y Judá contigo?"}},{"@attributes":{"id":"10331","type":"1","text":"11. Mas Amasías no dió oídos; por lo que subió Joas rey de Israel, y viéronse de rostro él y Amasías rey de Judá, en Beth-semes, que es de Judá."}},{"@attributes":{"id":"10332","type":"1","text":"12. Y Judá cayó delante de Israel, y huyeron cada uno a sus estancias."}},{"@attributes":{"id":"10333","type":"1","text":"13. Además Joas rey de Israel tomó a Amasías rey de Judá, hijo de Joas hijo de Ochôzías, en Beth-semes: y vino a Jerusalem, y rompió el muro de Jerusalem desde la puerta de Ephraim hasta la puerta de la esquina, cuatrocientos codos."}},{"@attributes":{"id":"10334","type":"1","text":"14. Y tomó todo el oro y la plata, y todos los vasos que fueron hallados en la casa de Jehová, y en los tesoros de la casa del rey, y los hijos en rehenes, y volvióse a Samaria."}},{"@attributes":{"id":"10335","type":"1","text":"15. Lo demás de los hechos de Joas que ejecutó, y sus hazañas, y cómo peleó contra Amasías rey de Judá, ¿no está escrito en el libro de las crónicas de los reyes de Israel?"}},{"@attributes":{"id":"10336","type":"1","text":"16. Y durmió Joas con sus padres, y fué sepultado en Samaria con los reyes de Israel; y reinó en su lugar Jeroboam su hijo."}},{"@attributes":{"id":"10337","type":"1","text":"17. Y Amasías hijo de Joas rey de Judá, vivió después de la muerte de Joas hijo de Joachâz rey de Israel, quince años."}},{"@attributes":{"id":"10338","type":"1","text":"18. Lo demás de los hechos de Amasías, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"}},{"@attributes":{"id":"10339","type":"1","text":"19. E hicieron conspiración contra él en Jerusalem, y él huyó a Lachîs; mas enviaron tras él a Lachîs, y allá lo mataron."}},{"@attributes":{"id":"10340","type":"1","text":"20. Trajéronlo luego sobre caballos, y sepultáronlo en Jerusalem con sus padres, en la ciudad de David."}},{"@attributes":{"id":"10341","type":"1","text":"21. Entonces todo el pueblo de Judá tomó a Azarías, que era de diez y seis años, é hiciéronlo rey en lugar de Amasías su padre."}},{"@attributes":{"id":"10342","type":"1","text":"22. Edificó él a Elath, y la restituyó a Judá, después que el rey durmió con sus padres."}},{"@attributes":{"id":"10343","type":"1","style":"subtitulo","text":"Reinado de Jeroboam II"}},{"@attributes":{"id":"10344","type":"1","text":"23. El año quince de Amasías hijo de Joas rey de Judá, comenzó a reinar Jeroboam hijo de Joas sobre Israel en Samaria; y reinó cuarenta y un años."}},{"@attributes":{"id":"10345","type":"1","text":"24. E hizo lo malo en ojos de Jehová, y no se apartó de todos los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel."}},{"@attributes":{"id":"10346","type":"1","text":"25. El restituyó los términos de Israel desde la entrada de Amath hasta la mar de la llanura, conforme a la palabra de Jehová Dios de Israel, la cual había él hablado por su siervo Jonás hijo de Amittai, profeta que fué de Gath-hepher."}},{"@attributes":{"id":"10347","type":"1","text":"26. Por cuanto Jehová miró la muy amarga aflicción de Israel; que no había guardado ni desamparado, ni quien diese ayuda a Israel;"}},{"@attributes":{"id":"10348","type":"1","text":"27. Y Jehová no había determinado raer el nombre de Israel de debajo del cielo: por tanto, los salvó por mano de Jeroboam hijo de Joas."}},{"@attributes":{"id":"10349","type":"1","text":"28. Y lo demás de los hechos de Jeroboam, y todas las cosas que hizo, y su valentía, y todas las guerras que hizo, y cómo restituyó a Judá en Israel a Damasco y a Hamath, ¿no está escrito en el libro de las crónicas de los reyes de Israel?"}},{"@attributes":{"id":"10350","type":"1","text":"29. Y durmió Jeroboam con sus padres, los reyes de Israel, y reinó en su lugar Zachârías su hijo."}}]}