{"@attributes":{"id":"328","page_number":"1","label":"1","previous":"327.xml","next":"329.xml"},"entry":[{"@attributes":{"id":"10351","type":"4","text":"(2 Cr. 26. 3-5, 16-23)"},"entry":[{"@attributes":{"type":"1","tooltip":"2Cr. 26.3-5","text":"3 De dieciséis años era Uzías cuando comenzó a reinar, y cincuenta y dos años reinó en Jerusalén. El nombre de su madre fue Jecolías, de Jerusalén.\r4 E hizo lo recto ante los ojos de Jehová, conforme a todas las cosas que había hecho Amasías su padre.\r5 Y persistió en buscar a Dios en los días de Zacarías, entendido en visiones de Dios; y en estos días en que buscó a Jehová, él le prosperó.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"2Cr. 26.16-23","text":"16 Mas cuando ya era fuerte su corazón se enalteció para su ruina; porque se rebeló contra Jehová su Dios, entrando en el templo de Jehová para quemar incienso en el altar del incienso.\r17 Y entró tras él el sacerdote Azarías, y con él ochenta sacerdotes de Jehová, varones valientes.\r18 Y se pusieron contra el rey Uzías, y le dijeron: No te corresponde a ti, oh Uzías, el quemar incienso a Jehová, sino a los sacerdotes hijos de Aarón, que son consagrados para quemarlo. Sal del santuario, porque has prevaricado, y no te será para gloria delante de Jehová Dios.\r19 Entonces Uzías, teniendo en la mano un incensario para ofrecer incienso, se llenó de ira; y en su ira contra los sacerdotes, la lepra le brotó en la frente, delante de los sacerdotes en la casa de Jehová, junto al altar del incienso.\r20 Y le miró el sumo sacerdote Azarías, y todos los sacerdotes, y he aquí la lepra estaba en su frente; y le hicieron salir apresuradamente de aquel lugar; y él también se dio prisa a salir, porque Jehová lo había herido.\r21 Así el rey Uzías fue leproso hasta el día de su muerte, y habitó leproso en una casa apartada, por lo cual fue excluido de la casa de Jehová; y Jotam su hijo tuvo cargo de la casa real, gobernando al pueblo de la tierra.\r22 Los demás hechos de Uzías, primeros y postreros, fueron escritos por el profeta Isaías, hijo de Amoz.\r23 Y durmió Uzías con sus padres, y lo sepultaron con sus padres en el campo de los sepulcros reales; porque dijeron: Leproso es. Y reinó Jotam su hijo en lugar suyo.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"10352","type":"1","text":"1. EN el año veintisiete de Jeroboam, rey de Israel, comenzó a reinar Azarías hijo de Amasías rey de Judá."}},{"@attributes":{"id":"10353","type":"1","text":"2. Cuando comenzó a reinar era de dieciséis años, y cincuenta y dos años reinó en Jerusalem; el nombre de su madre fué Jecolía, de Jerusalem."}},{"@attributes":{"id":"10354","type":"1","text":"3. E hizo lo recto en ojos de Jehová, conforme a todas las cosas que su padre Amasías había hecho."}},{"@attributes":{"id":"10355","type":"1","text":"4. Con todo eso los altos no se quitaron; que el pueblo sacrificaba aún y quemaba perfumes en los altos."}},{"@attributes":{"id":"10356","type":"1","text":"5. Mas Jehová hirió al rey con lepra, y fué leproso hasta el día de su muerte, y habitó en casa separada, y Jotham hijo del rey tenía el cargo del palacio, gobernando al pueblo de la tierra."}},{"@attributes":{"id":"10357","type":"1","text":"6. Lo demás de los hechos de Azarías, y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"}},{"@attributes":{"id":"10358","type":"1","text":"7. Y durmió Azarías con sus padres, y sepultáronlo con sus padres en la ciudad de David: y reinó en su lugar Jotham su hijo."}},{"@attributes":{"id":"10359","type":"1","style":"subtitulo","text":"Reinado de Zacarías"}},{"@attributes":{"id":"10360","type":"1","text":"8. En el año treinta y ocho de Azarías rey de Judá, reinó Zachârías hijo de Jeroboam sobre Israel seis meses."}},{"@attributes":{"id":"10361","type":"1","text":"9. E hizo lo malo en ojos de Jehová, como habían hecho sus padres: no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel."}},{"@attributes":{"id":"10362","type":"1","text":"10. Contra él se conjuró Sallum hijo de Jabes, y lo hirió en presencia de su pueblo, y matólo, y reinó en su lugar."}},{"@attributes":{"id":"10363","type":"1","text":"11. Lo demás de los hechos de Zachârías, he aquí está escrito en el libro de las crónicas de los reyes de Israel."}},{"@attributes":{"id":"10364","type":"1","text":"12. Y esta fué la palabra de Jehová que había hablado a Jehú, diciendo: Tus hijos hasta la cuarta generación se sentarán en el trono de Israel. Y fué así."}},{"@attributes":{"id":"10365","type":"1","style":"subtitulo","text":"Reinado de Salum"}},{"@attributes":{"id":"10366","type":"1","text":"13. Sallum hijo de Jabes comenzó a reinar en el año treinta y nueve de Uzzía rey de Judá, y reinó el tiempo de un mes en Samaria;"}},{"@attributes":{"id":"10367","type":"1","text":"14. Pues subió Manahem hijo de Gadi, de Thirsa, y vino a Samaria, é hirió a Sallum hijo de Jabes en Samaria, y matólo, y reinó en su lugar."}},{"@attributes":{"id":"10368","type":"1","text":"15. Lo demás de los hechos de Sallum, y su conjuración con que conspiró, he aquí está escrito en el libro de las crónicas de los reyes de Israel."}},{"@attributes":{"id":"10369","type":"1","text":"16. Entonces hirió Manahem a Tiphsa, y a todos los que estaban en ella, y también sus términos desde Thirsa; é hirióla porque no le habían abierto; y abrió a todas sus preñadas."}},{"@attributes":{"id":"10370","type":"1","style":"subtitulo","text":"Reinado de Manahem"}},{"@attributes":{"id":"10371","type":"1","text":"17. En el año treinta y nueve de Azarías rey de Judá, reinó Manahem hijo de Gadi sobre Israel diez años, en Samaria."}},{"@attributes":{"id":"10372","type":"1","text":"18. E hizo lo malo en ojos de Jehová: no se apartó en todo su tiempo de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel."}},{"@attributes":{"id":"10373","type":"1","text":"19. Y vino Phul rey de Asiria a la tierra; y dió Manahem a Phul mil talentos de plata porque le ayudara a confirmarse en el reino."}},{"@attributes":{"id":"10374","type":"1","text":"20. E impuso Manahem este dinero sobre Israel, sobre todos los poderosos y opulentos: de cada uno cincuenta siclos de plata, para dar al rey de Asiria, y el rey de Asiria se volvió, y no se detuvo allí en la tierra."}},{"@attributes":{"id":"10375","type":"1","text":"21. Lo demás de los hechos de Manahem, y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Israel?"}},{"@attributes":{"id":"10376","type":"1","text":"22. Y durmió Manahem con sus padres, y reinó en su lugar Pekaía su hijo."}},{"@attributes":{"id":"10377","type":"1","style":"subtitulo","text":"Reinado de Pekaía"}},{"@attributes":{"id":"10378","type":"1","text":"23. En el año cincuenta de Azarías rey de Judá, reinó Pekaía hijo de Manahem sobre Israel en Samaria, dos años."}},{"@attributes":{"id":"10379","type":"1","text":"24. E hizo lo malo en ojos de Jehová: no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel."}},{"@attributes":{"id":"10380","type":"1","text":"25. Y conspiró contra él Peka hijo de Remalías, capitán suyo, é hiriólo en Samaria, en el palacio de la casa real, en compañía de Argob y de Ariph, y con cincuenta hombres de los hijos de los Galaaditas; y matólo, y reinó en su lugar."}},{"@attributes":{"id":"10381","type":"1","text":"26. Lo demás de los hechos de Pekaía, y todas las cosas que hizo, he aquí está escrito en el libro de las crónicas de los reyes de Israel."}},{"@attributes":{"id":"10382","type":"1","style":"subtitulo","text":"Reinado de Peka"}},{"@attributes":{"id":"10383","type":"1","text":"27. En el año cincuenta y dos de Azarías rey de Judá, reinó Peka hijo de Remalías sobre Israel en Samaria; y reinó veinte años."}},{"@attributes":{"id":"10384","type":"1","text":"28. E hizo lo malo en ojos de Jehová; no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel."}},{"@attributes":{"id":"10385","type":"1","text":"29. En los días de Peka rey de Israel, vino Tiglath-pileser rey de los Asirios, y tomó a Ahión, Abel-beth-maachâ, y Janoa, y Cedes, y Asor, y Galaad, y Galilea, y toda la tierra de Nephtalí; y trasportólos a Asiria."}},{"@attributes":{"id":"10386","type":"1","text":"30. Y Oseas hijo de Ela hizo conjuración contra Peka hijo de Remalías, é hiriólo, y matólo, y reinó en su lugar, a los veinte años de Jotham hijo de Uzzía."}},{"@attributes":{"id":"10387","type":"1","text":"31. Lo demás de los hechos de Peka, y todo lo que hizo, he aquí está escrito en el libro de las crónicas de los reyes de Israel."}},{"@attributes":{"id":"10388","type":"1","style":"subtitulo","text":"Reinado de Jotam"}},{"@attributes":{"id":"10389","type":"4","text":"(2 Cr. 27.1-9)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 27.1-9","text":"1 De veinticinco años era Jotam cuando comenzó a reinar, y dieciséis años reinó en Jerusalén. El nombre de su madre fue Jerusa, hija de Sadoc.\r2 E hizo lo recto ante los ojos de Jehová, conforme a todas las cosas que había hecho Uzías su padre, salvo que no entró en el santuario de Jehová. Pero el pueblo continuaba corrompiéndose.\r3 Edificó él la puerta mayor de la casa de Jehová, y sobre el muro de la fortaleza edificó mucho.\r4 Además edificó ciudades en las montañas de Judá, y construyó fortalezas y torres en los bosques.\r5 También tuvo él guerra con el rey de los hijos de Amón, a los cuales venció; y le dieron los hijos de Amón en aquel año cien talentos de plata, diez mil coros de trigo, y diez mil coros de cebada. Esto le dieron los hijos de Amón, y lo mismo en el segundo año y en el tercero.\r6 Así que Jotam se hizo fuerte, porque preparó sus caminos delante de Jehová su Dios.\r7 Los demás hechos de Jotam, y todas sus guerras, y sus caminos, he aquí están escritos en el libro de los reyes de Israel y de Judá.\r8 Cuando comenzó a reinar era de veinticinco años, y dieciséis reinó en Jerusalén.\r9 Y durmió Jotam con sus padres, y lo sepultaron en la ciudad de David; y reinó en su lugar Acaz su hijo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"10390","type":"1","text":"32. En el segundo año de Peka hijo de Remalías rey de Israel, comenzó a reinar Jotham hijo de Uzzía rey de Judá."}},{"@attributes":{"id":"10391","type":"1","text":"33. Cuando comenzó a reinar era de veinticinco años, y reinó dieciséis años en Jerusalem. El nombre de su madre fué Jerusa hija de Sadoc."}},{"@attributes":{"id":"10392","type":"1","text":"34. Y él hizo lo recto en ojos de Jehová; hizo conforme a todas las cosas que había hecho su padre Uzzía."}},{"@attributes":{"id":"10393","type":"1","text":"35. Con todo eso los altos no fueron quitados; que el pueblo sacrificaba aún, y quemaba perfumes en los altos. Edificó él la puerta más alta de la casa de Jehová."}},{"@attributes":{"id":"10394","type":"1","text":"36. Lo demás de los hechos de Jotham, y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"}},{"@attributes":{"id":"10395","type":"1","text":"37. En aquel tiempo comenzó Jehová a enviar contra Judá a Resín rey de Siria, y a Peka hijo de Remalías."}},{"@attributes":{"id":"10396","type":"1","text":"38. Y durmió Jotham con sus padres, y fué sepultado con sus padres en la ciudad de David su padre: y reinó en su lugar Achâz su hijo."}}]}