{"@attributes":{"id":"329","page_number":"1","label":"1","previous":"328.xml","next":"330.xml"},"entry":[{"@attributes":{"id":"10397","type":"4","text":"(2 Cr. 28.1-27)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 28.1-27","text":"1 De veinte años era Acaz cuando comenzó a reinar, y dieciséis años reinó en Jerusalén: mas no hizo lo recto ante los ojos de Jehová, como David su padre.\r2 Antes anduvo en los caminos de los reyes de Israel, y además hizo imágenes fundidas a los baales.\r3 Quemó también incienso en el valle de los hijos de Hinom, e hizo pasar a sus hijos por fuego, conforme a las abominaciones de las naciones que Jehová había arrojado de la presencia de los hijos de Israel.\r4 Asimismo sacrificó y quemó incienso en los lugares altos, en los collados, y debajo de todo árbol frondoso.\r5 Por lo cual Jehová su Dios lo entregó en manos del rey de los sirios, los cuales lo derrotaron, y le tomaron gran número de prisioneros que llevaron a Damasco. Fue también entregado en manos del rey de Israel, el cual lo batió con gran mortandad.\r6 Porque Peka hijo de Remalías mató en Judá en un día ciento veinte mil hombres valientes, por cuanto habían dejado a Jehová el Dios de sus padres.\r7 Asimismo Zicri, hombre poderoso de Efraín, mató a Maasías hijo del rey, a Azricam su mayordomo, y a Elcana, segundo después del rey.\r8 También los hijos de Israel tomaron cautivos de sus hermanos a doscientos mil, mujeres, muchachos y muchachas, además de haber tomado de ellos mucho botín que llevaron a Samaria.\r9 Había entonces allí un profeta de Jehová que se llamaba Oded, el cual salió delante del ejército cuando entraba en Samaria, y les dijo: He aquí, Jehová el Dios de vuestros padres, por el enojo contra Judá, los ha entregado en vuestras manos; y vosotros los habéis matado con ira que ha llegado hasta el cielo.\r10 Y ahora habéis determinado sujetar a vosotros a Judá y a Jerusalén como siervos y siervas; mas ¿no habéis pecado vosotros contra Jehová vuestro Dios?\r11 Oídme, pues, ahora, y devolved a los cautivos que habéis tomado de vuestros hermanos; porque Jehová está airado contra vosotros.\r12 Entonces se levantaron algunos varones de los principales de los hijos de Efraín, Azarías hijo de Johanán, Berequías hijo de Mesilemot, Ezequías hijo de Salum, y Amasa hijo de Hadlai, contra los que venían de la guerra.\r13 Y les dijeron: No traigáis aquí a los cautivos, porque el pecado contra Jehová estará sobre nosotros. Vosotros tratáis de añadir sobre nuestros pecados y sobre nuestras culpas, siendo muy grande nuestro delito, y el ardor de la ira contra Israel.\r14 Entonces el ejército dejó a los cautivos y el botín delante de los príncipes y de toda la multitud.\r15 Y se levantaron los varones nombrados, y tomaron a los cautivos, y del despojo vistieron a los que de ellos estaban desnudos; los vistieron, los calzaron, y les dieron de comer y de beber, los ungieron, y condujeron en asnos a todos los débiles, y los llevaron hasta Jericó, ciudad de las palmeras, cerca de sus hermanos; y ellos volvieron a Samaria.\r16 En aquel tiempo envió a pedir el rey Acaz a los reyes de Asiria que le ayudasen.\r17 Porque también los edomitas habían venido y atacado a los de Judá, y habían llevado cautivos.\r18 Asimismo los filisteos se habían extendido por las ciudades de la Sefela y del Neguev de Judá, y habían tomado Bet-semes, Ajalón, Gederot, Soco con sus aldeas, Timna también con sus aldeas, y Gimzo con sus aldeas; y habitaban en ellas.\r19 Porque Jehová había humillado a Judá por causa de Acaz rey de Israel, por cuanto él había actuado desenfrenadamente en Judá, y había prevaricado gravemente contra Jehová.\r20 También vino contra él Tiglat-pileser rey de los asirios, quien lo redujo a estrechez, y no lo fortaleció.\r21 No obstante que despojó Acaz la casa de Jehová, y la casa real, y las de los príncipes, para dar al rey de los asirios, éste no le ayudó.\r22 Además el rey Acaz en el tiempo que aquel le apuraba, añadió mayor pecado contra Jehová;\r23 porque ofreció sacrificios a los dioses de Damasco que le habían derrotado, y dijo: Pues que los dioses de los reyes de Siria les ayudan, yo también ofreceré sa","width":"200","height":"200"}}},{"@attributes":{"id":"10398","type":"1","text":"1. EN el año diecisiete de Peka hijo de Remalías, comenzó a reinar Achâz hijo de Jotham rey de Judá."}},{"@attributes":{"id":"10399","type":"1","text":"2. Cuando comenzó a reinar Achâz, era de veinte años, y reinó en Jerusalem dieciséis años: y no hizo lo recto en ojos de Jehová su Dios, como David su padre;"}},{"@attributes":{"id":"10400","type":"1","text":"3. Antes anduvo en el camino de los reyes de Israel, y aun hizo pasar por el fuego a su hijo, según las abominaciones de las gentes que Jehová echó de delante de los hijos de Israel."}},{"@attributes":{"id":"10401","type":"1","text":"4. Asimismo sacrificó, y quemó perfumes en los altos, y sobre los collados, y debajo de todo árbol umbroso."}},{"@attributes":{"id":"10402","type":"1","text":"5. Entonces Resín rey de Siria, y Peka hijo de Remalías rey de Israel, subieron a Jerusalem para hacer guerra, y cercar a Achâz; mas no pudieron tomarla."}},{"@attributes":{"id":"10403","type":"1","text":"6. En aquel tiempo Resín rey de Siria restituyó Elath a Siria, y echó a los Judíos de Elath; y los Siros vinieron a Elath, y habitaron allí hasta hoy."}},{"@attributes":{"id":"10404","type":"1","text":"7. Entonces Achâz envió embajadores a Tiglath-pileser rey de Asiria, diciendo: Yo soy tu siervo y tu hijo: sube, y defiéndeme de mano del rey de Siria, y de mano del rey de Israel, que se han levantado contra mí."}},{"@attributes":{"id":"10405","type":"1","text":"8. Y tomando Achâz la plata y el oro que se halló en la casa de Jehová, y en los tesoros de la casa real, envió al rey de Asiria un presente."}},{"@attributes":{"id":"10406","type":"1","text":"9. Y atendióle el rey de Asiria; pues subió el rey de Asiria contra Damasco, y tomóla, y trasportó los moradores a Kir, y mató a Resín."}},{"@attributes":{"id":"10407","type":"1","text":"10. Y fué el rey Achâz a encontrar a Tiglath-pileser rey de Asiria en Damasco; y visto que hubo el rey Achâz el altar que estaba en Damasco, envió a Urías sacerdote el diseño y la descripción del altar, conforme a toda su hechura."}},{"@attributes":{"id":"10408","type":"1","text":"11. Y Urías el sacerdote edificó el altar; conforme a todo lo que el rey Achâz había enviado de Damasco, así lo hizo el sacerdote Urías, entre tanto que el rey Achâz venía de Damasco."}},{"@attributes":{"id":"10409","type":"1","text":"12. Y luego que vino el rey de Damasco, y hubo visto el altar, acercóse el rey a él, y sacrificó en él;"}},{"@attributes":{"id":"10410","type":"1","text":"13. Y encendió su holocausto, y su presente, y derramó sus libaciones, y esparció la sangre de sus pacíficos junto al altar."}},{"@attributes":{"id":"10411","type":"1","text":"14. Y el altar de bronce que estaba delante de Jehová, hízolo acercar delante de la frontera de la casa, entre el altar y el templo de Jehová, y púsolo al lado del altar hacia el aquilón."}},{"@attributes":{"id":"10412","type":"1","text":"15. Y mandó el rey Achâz al sacerdote Urías, diciendo: En el gran altar encenderás el holocausto de la mañana y el presente de la tarde, y el holocausto del rey y su presente, y asimismo el holocausto de todo el pueblo de la tierra y su presente y sus libaciones: y esparcirás sobre él toda la sangre de holocausto, y toda la sangre de sacrificio: y el altar de bronce será mío para preguntar en él."}},{"@attributes":{"id":"10413","type":"1","text":"16. E hizo el sacerdote Urías conforme a todas las cosas que el rey Achâz le mandó."}},{"@attributes":{"id":"10414","type":"1","text":"17. Y cortó el rey Achâz las cintas de las basas, y quitóles las fuentes; quitó también el mar de sobre los bueyes de bronce que estaban debajo de él, y púsolo sobre el solado de piedra."}},{"@attributes":{"id":"10415","type":"1","text":"18. Asimismo la tienda del sábado que habían edificado en la casa, y el pasadizo de afuera del rey, mudólos del templo de Jehová, por causa del rey de Asiria."}},{"@attributes":{"id":"10416","type":"1","text":"19. Lo demás de los hechos de Achâz que puso por obra, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá?"}},{"@attributes":{"id":"10417","type":"1","text":"20. Y durmió el rey Achâz con sus padres y fué sepultado con sus padres en la ciudad de David: y reinó en su lugar Ezechîas su hijo."}}]}