{"@attributes":{"id":"330","page_number":"1","label":"1","previous":"329.xml","next":"331.xml"},"entry":[{"@attributes":{"id":"10418","type":"1","text":"1. EN el año duodécimo de Achâz rey de Judá, comenzó a reinar Oseas hijo de Ela en Samaria sobre Israel; y reinó nueve años."}},{"@attributes":{"id":"10419","type":"1","text":"2. E hizo lo malo en ojos de Jehová, aunque no como los reyes de Israel que antes de él habían sido."}},{"@attributes":{"id":"10420","type":"1","text":"3. Contra éste subió Salmanasar rey de los Asirios; y Oseas fué hecho su siervo, y pagábale tributo."}},{"@attributes":{"id":"10421","type":"1","text":"4. Mas el rey de Asiria halló que Oseas hacía conjuración: porque había enviado embajadores a So, rey de Egipto, y no pagaba tributo al rey de Asiria, como cada año: por lo que el rey de Asiria le detuvo, y le aprisionó en la casa de la cárcel."}},{"@attributes":{"id":"10422","type":"1","text":"5. Y el rey de Asiria partió contra todo el país, y subió contra Samaria, y estuvo sobre ella tres años."}},{"@attributes":{"id":"10423","type":"1","text":"6. En el año nueve de Oseas tomó el rey de Asiria a Samaria, y trasportó a Israel a Asiria, y púsolos en Hala, y en Habor, junto al río de Gozán, y en las ciudades de los Medos."}},{"@attributes":{"id":"10424","type":"1","text":"7. Porque como los hijos de Israel pecasen contra Jehová su Dios, que los sacó de tierra de Egipto de bajo la mano de Faraón rey de Egipto, y temiesen a dioses ajenos,"}},{"@attributes":{"id":"10425","type":"1","text":"8. Y anduviesen en los estatutos de las gentes que Jehová había lanzado delante de los hijos de Israel, y en los de los reyes de Israel, que hicieron;"}},{"@attributes":{"id":"10426","type":"1","text":"9. Y como los hijos de Israel paliasen cosas no rectas contra Jehová su Dios, edificándose altos en todas sus ciudades, desde las torres de las atalayas hasta las ciudades fuertes,"}},{"@attributes":{"id":"10427","type":"1","text":"10. Y se levantasen estatuas y bosques en todo collado alto, y debajo de todo árbol umbroso,"}},{"@attributes":{"id":"10428","type":"1","text":"11. Y quemasen allí perfumes en todos los altos, a la manera de las gentes que había Jehová traspuesto delante de ellos, é hiciesen cosas muy malas para provocar a ira a Jehová,"}},{"@attributes":{"id":"10429","type":"1","text":"12. Pues servían a los ídolos, de los cuales Jehová les había dicho: Vosotros no habéis de hacer esto;"}},{"@attributes":{"id":"10430","type":"1","text":"13. Jehová protestaba entonces contra Israel y contra Judá, por mano de todos los profetas, y de todos los videntes, diciendo: Volveos de vuestros malos caminos, y guardad mis mandamientos y mis ordenanzas, conforme a todas las leyes que yo prescribí a vuestros padres, y que os he enviado por mano de mis siervos los profetas."}},{"@attributes":{"id":"10431","type":"1","text":"14. Mas ellos no obedecieron, antes endurecieron su cerviz, como la cerviz de sus padres, los cuales no creyeron en Jehová su Dios."}},{"@attributes":{"id":"10432","type":"1","text":"15. Y desecharon sus estatutos, y su pacto que él había concertado con sus padres, y sus testimonios que él había protestado contra ellos; y siguieron la vanidad, y se hicieron vanos, y fueron en pos de las gentes que estaban alrededor de ellos, de las cuales les había Jehová mandado que no hiciesen a la manera de ellas:"}},{"@attributes":{"id":"10433","type":"1","text":"16. Y dejaron todos los mandamientos de Jehová su Dios, é hiciéronse vaciadizos dos becerros, y también bosques, y adoraron a todo el ejército del cielo, y sirvieron a Baal:"}},{"@attributes":{"id":"10434","type":"1","text":"17. E hicieron pasar a sus hijos y a sus hijas por fuego; y diéronse a adivinaciones y agüeros, y entregáronse a hacer lo malo en ojos de Jehová, provocándole a ira."}},{"@attributes":{"id":"10435","type":"1","text":"18. Jehová por tanto se airó en gran manera contra Israel, y quitólos de delante de su rostro; que no quedó sino sólo la tribu de Judá."}},{"@attributes":{"id":"10436","type":"1","text":"19. Mas ni aun Judá guardó los mandamientos de Jehová su Dios; antes anduvieron en los estatutos de Israel, los cuales habían ellos hecho."}},{"@attributes":{"id":"10437","type":"1","text":"20. Y desechó Jehová toda la simiente de Israel, y afligiólos, y entrególos en manos de saqueadores, hasta echarlos de su presencia."}},{"@attributes":{"id":"10438","type":"1","text":"21. Porque cortó a Israel de la casa de David, y ellos se hicieron rey a Jeroboam hijo de Nabat; y Jeroboam rempujó a Israel de en pos de Jehová, é hízoles cometer gran pecado."}},{"@attributes":{"id":"10439","type":"1","text":"22. Y los hijos de Israel anduvieron en todos los pecados de Jeroboam que él hizo, sin apartarse de ellos;"}},{"@attributes":{"id":"10440","type":"1","text":"23. Hasta tanto que Jehová quitó a Israel de delante de su rostro, como lo había él dicho por mano de todos los profetas sus siervos: é Israel fué trasportado de su tierra a Asiria, hasta hoy."}},{"@attributes":{"id":"10441","type":"1","style":"subtitulo","text":"Asiria puebla de nuevo a Samaria"}},{"@attributes":{"id":"10442","type":"1","text":"24. Y trajo el rey de Asiria gente de Babilonia, y de Cutha, y de Ava, y de Hamath, y de Sepharvaim, y púsolos en las ciudades de Samaria, en lugar de los hijos de Israel; y poseyeron a Samaria, y habitaron en sus ciudades."}},{"@attributes":{"id":"10443","type":"1","text":"25. Y aconteció al principio, cuando comenzaron a habitar allí, que no temiendo ellos a Jehová, envió Jehová contra ellos leones que los mataban."}},{"@attributes":{"id":"10444","type":"1","text":"26. Entonces dijeron ellos al rey de Asiria: Las gentes que tú traspasaste y pusiste en las ciudades de Samaria, no saben la costumbre del Dios de aquella tierra, y él ha echado leones en ellos, y he aquí los matan, porque no saben la costumbre del Dios de la tierra."}},{"@attributes":{"id":"10445","type":"1","text":"27. Y el rey de Asiria mandó, diciendo: Llevad allí a alguno de los sacerdote que trajisteis de allá, y vayan y habiten allí, y enséñenles la costumbre del Dios del país."}},{"@attributes":{"id":"10446","type":"1","text":"28. Y vino uno de los sacerdotes que habían trasportado de Samaria, y habitó en Beth-el, y enseñóles cómo habían de temer a Jehová."}},{"@attributes":{"id":"10447","type":"1","text":"29. Mas cada nación se hizo sus dioses, y pusiéronlos en los templos de los altos que habían hecho los de Samaria; cada nación en su ciudad donde habitaba."}},{"@attributes":{"id":"10448","type":"1","text":"30. Los de Babilonia hicieron a Succoth-benoth, y los de Cutha hicieron a Nergal, y los de Hamath hicieron a Asima;"}},{"@attributes":{"id":"10449","type":"1","text":"31. Los Heveos hicieron a Nibhaz y a Tharthac; y los de Sepharvaim quemaban sus hijos al fuego a Adra-melech y a Anamelech, dioses de Sepharvaim."}},{"@attributes":{"id":"10450","type":"1","text":"32. Y temían a Jehová; é hicieron del pueblo bajo sacerdotes de los altos, quienes sacrificaban para ellos en los templos de los altos."}},{"@attributes":{"id":"10451","type":"1","text":"33. Temían a Jehová, y honraban a sus dioses, según la costumbre de las gentes de donde habían sido trasladados."}},{"@attributes":{"id":"10452","type":"1","text":"34. Hasta hoy hacen como primero; que ni temen a Jehová, ni guardan sus estatutos, ni sus ordenanzas, ni hacen según la ley y los mandamientos que prescribió Jehová a los hijos de Jacob, al cual puso el nombre de Israel;"}},{"@attributes":{"id":"10453","type":"1","text":"35. Con los cuales había Jehová hecho pacto, y les mandó, diciendo: No temeréis a otros dioses, ni los adoraréis, ni les serviréis, ni les sacrificaréis:"}},{"@attributes":{"id":"10454","type":"1","text":"36. Mas a Jehová, que os sacó de tierra de Egipto con grande poder y brazo extendido, a éste temeréis, y a éste adoraréis, y a éste haréis sacrificio."}},{"@attributes":{"id":"10455","type":"1","text":"37. Los estatutos y derechos y ley y mandamientos que os dió por escrito, cuidaréis siempre de ponerlos por obra, y no temeréis dioses ajenos."}},{"@attributes":{"id":"10456","type":"1","text":"38. Y no olvidaréis el pacto que hice con vosotros; ni temeréis dioses ajenos:"}},{"@attributes":{"id":"10457","type":"1","text":"39. Mas temed a Jehová vuestro Dios, y él os librará de mano de todos vuestros enemigos."}},{"@attributes":{"id":"10458","type":"1","text":"40. Empero ellos no escucharon; antes hicieron según su costumbre antigua."}},{"@attributes":{"id":"10459","type":"1","text":"41. Así temieron a Jehová aquellas gentes, y juntamente sirvieron a sus ídolos: y también sus hijos y sus nietos, según que hicieron sus padres, así hacen hasta hoy."}}]}