{"@attributes":{"id":"331","page_number":"1","label":"1","previous":"330.xml","next":"332.xml"},"entry":[{"@attributes":{"id":"10460","type":"4","text":"(2 Cr. 29.1-2)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 29.1-2","text":"1 Comenzó a reinar Ezequías siendo de veinticinco años, y reinó veintinueve años en Jerusalén. El nombre de su madre fue Abías, hija de Zacarías.\r2 E hizo lo recto ante los ojos de Jehová, conforme a todas las cosas que había hecho David su padre.\r","width":"200","height":"200"}}},{"@attributes":{"id":"10461","type":"1","text":"1. EN el tercer año de Oseas hijo de Ela rey de Israel, comenzó a reinar Ezechîas hijo de Achâz rey de Judá."}},{"@attributes":{"id":"10462","type":"1","text":"2. Cuando comenzó a reinar era de venticinco años, y reinó en Jerusalem veintinueve años. El nombre de su madre fué Abi hija de Zachârías."}},{"@attributes":{"id":"10463","type":"1","text":"3. Hizo lo recto en ojos de Jehová, conforme a todas las cosas que había hecho David su padre."}},{"@attributes":{"id":"10464","type":"1","text":"4. El quitó los altos, y quebró las imágenes, y taló los bosques, é hizo pedazos la serpiente de bronce que había hecho Moisés, porque hasta entonces le quemaban perfumes los hijos de Israel; y llamóle por nombre Nehustán."}},{"@attributes":{"id":"10465","type":"1","text":"5. En Jehová Dios de Israel puso su esperanza: después ni antes de él no hubo otro como él en todos los reyes de Judá."}},{"@attributes":{"id":"10466","type":"1","text":"6. Porque se llegó a Jehová, y no se apartó de él, sino que guardó los mandamientos que Jehová prescribió a Moisés."}},{"@attributes":{"id":"10467","type":"1","text":"7. Y Jehová fué con él; y en todas las cosas a que salía prosperaba. El se rebeló contra el rey de Asiria, y no le sirvió."}},{"@attributes":{"id":"10468","type":"1","text":"8. Hirió también a los Filisteos hasta Gaza y sus términos, desde las torres de las atalayas hasta la ciudad fortalecida."}},{"@attributes":{"id":"10469","type":"1","style":"subtitulo","text":"Caída de Samaria"}},{"@attributes":{"id":"10470","type":"1","text":"9. En el cuarto año del rey Ezechîas, que era el año séptimo de Oseas hijo de Ela rey de Israel, subió Salmanasar rey de los Asirios contra Samaria, y cercóla."}},{"@attributes":{"id":"10471","type":"1","text":"10. Y tomáronla al cabo de tres años: esto es, en el sexto año de Ezechîas, el cual era el año nono de Oseas rey de Israel, fué Samaria tomada."}},{"@attributes":{"id":"10472","type":"1","text":"11. Y el rey de Asiria traspuso a Israel a Asiria, y púsolos en Hala, y en Habor, junto al río de Gozán, y en las ciudades de los Medos:"}},{"@attributes":{"id":"10473","type":"1","text":"12. Por cuanto no habían atendido la voz de Jehová su Dios, antes habían quebrantado su pacto; y todas las cosas que Moisés siervo de Jehová había mandado, ni las habían escuchado, ni puesto por obra."}},{"@attributes":{"id":"10474","type":"1","style":"subtitulo","text":"Senaquerib invade a Judá"}},{"@attributes":{"id":"10475","type":"4","text":"(2 Cr. 32.1-19; Is. 36.1-22)"},"entry":[{"@attributes":{"type":"1","tooltip":"Is. 36.1-22","text":"1 Aconteció en el año catorce del rey Ezequías, que Senaquerib rey de Asiria subió contra todas las ciudades fortificadas de Judá, y las tomó. \r2 Y el rey de Asiria envió al Rabsaces con un gran ejército desde Laquis a Jerusalén contra el rey Ezequías; y acampó junto al acueducto del estanque de arriba, en el camino de la heredad del Lavador. \r3 Y salió a él Eliaquim hijo de Hilcías, mayordomo, y Sebna, escriba, y Joa hijo de Asaf, canciller, \r4 a los cuales dijo el Rabsaces: Decid ahora a Ezequías: El gran rey, el rey de Asiria, dice así: ¿Qué confianza es esta en que te apoyas? \r5 Yo digo que el consejo y poderío para la guerra, de que tú hablas, no son más que palabras vacías. Ahora bien, ¿en quién confías para que te rebeles contra mí? \r6 He aquí que confías en este báculo de caña frágil, en Egipto, en el cual si alguien se apoyare, se le entrará por la mano, y la atravesará. Tal es Faraón rey de Egipto para con todos los que en él confían.\r7 Y si me decís: En Jehová nuestro Dios confiamos; ¿no es éste aquel cuyos lugares altos y cuyos altares hizo quitar Ezequías, y dijo a Judá y a Jerusalén: Delante de este altar adoraréis? \r8 Ahora, pues, yo te ruego que des rehenes al rey de Asiria mi señor, y yo te daré dos mil caballos, si tú puedes dar jinetes que cabalguen sobre ellos. \r9 ¿Cómo, pues, podrás resistir a un capitán, al menor de los siervos de mi señor, aunque estés confiado en Egipto con sus carros y su gente de a caballo? \r10 ¿Acaso vine yo ahora a esta tierra para destruirla sin Jehová? Jehová me dijo: Sube a esta tierra y destrúyela.\r11 Entonces dijeron Eliaquim, Sebna y Joa al Rabsaces: Te rogamos que hables a tus siervos en arameo, porque nosotros lo entendemos; y no hables con nosotros en lengua de Judá, porque lo oye el pueblo que está sobre el muro. \r12 Y dijo el Rabsaces: ¿Acaso me envió mi señor a que dijese estas palabras a ti y a tu señor, y no a los hombres que están sobre el muro, expuestos a comer su estiércol y beber su orina con vosotros?\r13 Entonces el Rabsaces se puso en pie y gritó a gran voz en lengua de Judá, diciendo: Oíd las palabras del gran rey, el rey de Asiria. \r14 El rey dice así: No os engañe Ezequías, porque no os podrá librar. \r15 Ni os haga Ezequías confiar en Jehová, diciendo: Ciertamente Jehová nos librará; no será entregada esta ciudad en manos del rey de Asiria. \r16 No escuchéis a Ezequías, porque así dice el rey de Asiria: Haced conmigo paz, y salid a mí; y coma cada uno de su viña, y cada uno de su higuera, y beba cada cual las aguas de su pozo, \r17 hasta que yo venga y os lleve a una tierra como la vuestra, tierra de grano y de vino, tierra de pan y de viñas. \r18 Mirad que no os engañe Ezequías diciendo: Jehová nos librará. ¿Acaso libraron los dioses de las naciones cada uno su tierra de la mano del rey de Asiria? \r19 ¿Dónde está el dios de Hamat y de Arfad? ¿Dónde está el dios de Sefarvaim? ¿Libraron a Samaria de mi mano?\r20 ¿Qué dios hay entre los dioses de estas tierras que haya librado su tierra de mi mano, para que Jehová libre de mi mano a Jerusalén?\r21 Pero ellos callaron, y no le respondieron palabra; porque el rey así lo había mandado, diciendo: No le respondáis. \r22 Entonces Eliaquim hijo de Hilcías, mayordomo, y Sebna escriba, y Joa hijo de Asaf, canciller, vinieron a Ezequías, rasgados sus vestidos, y le contaron las palabras del Rabsaces.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"2Cr. 32.1-19","text":"1 Después de estas cosas y de esta fidelidad, vino Senaquerib rey de los asirios e invadió a Judá, y acampó contra las ciudades fortificadas, con la intención de conquistarlas.\r2 Viendo, pues, Ezequías la venida de Senaquerib, y su intención de combatir a Jerusalén,\r3 tuvo consejo con sus príncipes y con sus hombres valientes, para cegar las fuentes de agua que estaban fuera de la ciudad; y ellos le apoyaron.\r4 Entonces se reunió mucho pueblo, y cegaron todas las fuentes, y el arroyo que corría a través del territorio, diciendo: ¿Por qué han de hallar los reyes de Asiria muchas aguas cuando vengan?\r5 Después con animó resuelto edificó Ezequías todos los muros caídos, e hizo alzar las torres, y otro muro por fuera; fortificó además a Milo en la ciudad de David, y también hizo muchas espadas y escudos.\r6 Y puso capitanes de guerra sobre el pueblo, y los hizo reunir en la plaza de la puerta de la ciudad, y habló al corazón de ellos, diciendo:\r7 Esforzaos y animaos; no temáis, ni tengáis miedo del rey de Asiria, ni de toda la multitud que con él viene; porque más hay con nosotros que con él.\r8 Con él está el brazo de carne, mas con nosotros está Jehová nuestro Dios para ayudarnos y pelear nuestras batallas. Y el pueblo tuvo confianza en las palabras de Ezequías rey de Judá.\r9 Después de esto, Senaquerib rey de los asirios, mientras sitiaba a Laquis con todas sus fuerzas, envió sus siervos a Jerusalén para decir a Ezequías rey de Judá, y a todos los de Judá que estaban en Jerusalén:\r10 Así ha dicho Senaquerib rey los asirios: ¿En quién confiáis vosotros, al resistir el sitio en Jerusalén?\r11 ¿No os engaña Ezequías para entregaros a muerte, a hambre y a sed, al decir: Jehová nuestro Dios nos librará de la mano del rey de Asiria?\r12 ¿No es Ezequías el mismo que ha quitado sus lugares altos y sus altares, y ha dicho a Judá y a Jerusalén: Delante de este solo altar adoraréis, y sobre él quemaréis incienso?\r13 ¿No habéis sabido lo que yo y mis padres hemos hecho a todos los pueblos de la tierra? ¿Pudieron los dioses de las naciones de estas tierras librar su tierra de mi mano?\r14 ¿Qué dios hubo de entre todos los dioses de aquellas naciones que destruyeron mis padres, que pudiese salvar a su pueblo de mis manos? ¿Cómo podrá vuestro Dios libraros de mi mano?\r15 Ahora, pues, no os engañe Ezequías, ni os persuada de ese modo, ni le creáis; que si ningún dios de todas aquellas naciones y reinos pudo librar a su pueblo de mis manos, y de las manos de mis padres, ¿cuánto menos vuestro Dios os podrá librar de mi mano?\r16 Y otras cosas más hablaron sus siervos contra Jehová Dios, y contra su siervo Ezequías.\r17 Además de esto escribió cartas en que blasfemaba contra Jehová el Dios de Israel, y hablaba contra él, diciendo: Como los dioses de las naciones de los países no pudieron librar a su pueblo de mis manos, tampoco el Dios de Ezequías librará al suyo de mis manos.\r18 Y clamaron a gran voz en judaico al pueblo de Jerusalén que estaba sobre los muros, para espantarles y atemorizarles, a fin de poder tomar la ciudad.\r19 Y hablaron contra el Dios de Jerusalén, como contra los dioses de los pueblos de la tierra, que son obra de manos de hombres.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"10476","type":"1","text":"13. Y a los catorce años del rey Ezechîas, subió Sennachêrib rey de Asiria contra todas las ciudades fuertes de Judá, y tomólas."}},{"@attributes":{"id":"10477","type":"1","text":"14. Entonces Ezechîas rey de Judá envió a decir al rey de Asiria en Lachîs: Yo he pecado: vuélvete de mí, y llevaré todo lo que me impusieres. Y el rey de Asiria impuso a Ezechîas rey de Judá trescientos talentos de plata, y treinta talentos de oro."}},{"@attributes":{"id":"10478","type":"1","text":"15. Dió por tanto Ezechîas toda la plata que fué hallada en la casa de Jehová, y en los tesoros de la casa real."}},{"@attributes":{"id":"10479","type":"1","text":"16. Entonces descompuso Ezechîas las puertas del templo de Jehová, y los quiciales que el mismo rey Ezechîas había cubierto de oro, y diólo al rey de Asiria."}},{"@attributes":{"id":"10480","type":"1","text":"17. Después el rey de Asiria envió al rey Ezechîas, desde Lachîs contra Jerusalem, a Thartán y a Rabsaris y a Rabsaces, con un grande ejército: y subieron, y vinieron a Jerusalem. Y habiendo subido, vinieron y pararon junto al conducto del estanque de arriba, que es en el camino de la heredad del batanero."}},{"@attributes":{"id":"10481","type":"1","text":"18. Llamaron luego al rey, y salió a ellos Eliacim hijo de Hilcías, que era mayordomo, y Sebna escriba, y Joah hijo de Asaph, canciller."}},{"@attributes":{"id":"10482","type":"1","text":"19. Y díjoles Rabsaces: Decid ahora a Ezechîas: Así dice el gran rey de Asiria: ¿Qué confianza es esta en que tú estás?"}},{"@attributes":{"id":"10483","type":"1","text":"20. Dices, (por cierto palabras de labios): Consejo tengo y esfuerzo para la guerra. Mas ¿en qué confías, que te has rebelado contra mí?"}},{"@attributes":{"id":"10484","type":"1","text":"21. He aquí tú confías ahora en este bordón de caña cascada, en Egipto, en el que si alguno se apoyare, entrarále por la mano, y se le pasará. Tal es Faraón rey de Egipto, para todos los que en él confían."}},{"@attributes":{"id":"10485","type":"1","text":"22. Y si me decís: Nosotros confiamos en Jehová nuestro Dios: ¿no es aquél cuyos altos y altares ha quitado Ezechîas, y ha dicho a Judá y a Jerusalem: Delante de este altar adoraréis en Jerusalem?"}},{"@attributes":{"id":"10486","type":"1","text":"23. Por tanto, ahora yo te ruego que des rehenes a mi señor, el rey de Asiria, y yo te daré dos mil caballos, si tú pudieres dar jinetes para ellos."}},{"@attributes":{"id":"10487","type":"1","text":"24. ¿Cómo pues harás volver el rostro de un capitán el menor de los siervos de mi señor, aunque estés confiado en Egipto por sus carros y su gente de a caballo?"}},{"@attributes":{"id":"10488","type":"1","text":"25. Además, ¿he venido yo ahora sin Jehová a este lugar, para destruirlo? Jehová me ha dicho: Sube a esta tierra, y destrúyela."}},{"@attributes":{"id":"10489","type":"1","text":"26. Entonces dijo Eliacim hijo de Hilcías, y Sebna y Joah, a Rabsaces: Ruégote que hables a tus siervos siriaco, porque nosotros lo entendemos, y no hables con nosotros judaico a oídos del pueblo que está sobre el muro."}},{"@attributes":{"id":"10490","type":"1","text":"27. Y Rabsaces les dijo: ¿Hame enviado mi señor a ti y a tu señor para decir estas palabras, y no antes a los hombres que están sobre el muro, para comer su estiércol, y beber el agua de sus pies con vosotros?"}},{"@attributes":{"id":"10491","type":"1","text":"28. Paróse luego Rabsaces, y clamó a gran voz en judaico, y habló, diciendo: Oid la palabra del gran rey, el rey de Asiria."}},{"@attributes":{"id":"10492","type":"1","text":"29. Así ha dicho el rey: No os engañe Ezechîas, porque no os podrá librar de mi mano."}},{"@attributes":{"id":"10493","type":"1","text":"30. Y no os haga Ezechîas confiar en Jehová, diciendo: De cierto nos librará Jehová, y esta ciudad no será entregada en mano del rey de Asiria."}},{"@attributes":{"id":"10494","type":"1","text":"31. No oigáis a Ezechîas, porque así dice el rey de Asiria: Haced conmigo paz, y salid a mí, y cada uno comerá de su vid, y de su higuera, y cada uno beberá las aguas de su pozo;"}},{"@attributes":{"id":"10495","type":"1","text":"32. Hasta que yo venga, y os lleve a una tierra como la vuestra, tierra de grano y de vino, tierra de pan y de viñas, tierra de olivas, de aceite, y de miel; y viviréis, y no moriréis. No oigáis a Ezechîas, porque os engaña cuando dice: Jehová nos librará."}},{"@attributes":{"id":"10496","type":"1","text":"33. ¿Acaso alguno de los dioses de las gentes ha librado su tierra de la mano del rey de Asiria?"}},{"@attributes":{"id":"10497","type":"1","text":"34. ¿Dónde está el dios de Hamath, y de Arphad? ¿dónde el dios de Sepharvaim, de Hena, y de Hiva? ¿pudieron éstos librar a Samaria de mi mano?"}},{"@attributes":{"id":"10498","type":"1","text":"35. ¿Qué dios de todos los dioses de las provincias ha librado a su provincia de mi mano, para que libre Jehová de mi mano a Jerusalem?"}},{"@attributes":{"id":"10499","type":"1","text":"36. Y el pueblo calló, que no le respondieron palabra: porque había mandamiento del rey, el cual había dicho: No le respondáis."}},{"@attributes":{"id":"10500","type":"1","text":"37. Entonces Eliacim hijo de Hilcías, que era mayordomo, y Sebna el escriba, y Joah hijo de Asaph, canciller, vinieron a Ezechîas, rotos sus vestidos, y recitáronle las palabras de Rabsaces."}}]}