{"@attributes":{"id":"332","page_number":"1","label":"1","previous":"331.xml","next":"333.xml"},"entry":[{"@attributes":{"id":"10501","type":"4","text":"(2 Cr. 32.20-23; Is. 37.1-38)"},"entry":[{"@attributes":{"type":"1","tooltip":"2Cr. 32.20-23","text":"20 Mas el rey Ezequías y el profeta Isaías hijo de Amoz oraron por esto, y clamaron al cielo.\r21 Y Jehová envió un ángel, el cual destruyó a todo valiente y esforzado, y a los jefes y capitanes en el campamento del rey de Asiria. Este se volvió, por tanto, avergonzado a su tierra; y entrando en el templo de su dios, allí lo mataron a espada sus propios hijos.\r22 Así salvó Jehová a Ezequías y a los moradores de Jerusalén de las manos de Senaquerib rey de Asiria, y de las manos de todos; y les dio reposo por todos lados.\r23 Y muchos trajeron a Jerusalén ofrenda a Jehová, y ricos presentes a Ezequías rey de Judá; y fue muy engrandecido delante de todas las naciones después de esto.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Is. 37.1-38","text":"1 Aconteció, pues, que cuando el rey Ezequías oyó esto, rasgó sus vestidos, y cubierto de cilicio vino a la casa de Jehová. \r2 Y envió a Eliaquim mayordomo, a Sebna escriba y a los ancianos de los sacerdotes, cubiertos de cilicio, al profeta Isaías hijo de Amoz. \r3 Los cuales le dijeron: Así ha dicho Ezequías: Día de angustia, de reprensión y de blasfemia es este día; porque los hijos han llegado hasta el punto de nacer, y la que da a luz no tiene fuerzas. \r4 Quizá oirá Jehová tu Dios las palabras del Rabsaces, al cual el rey de Asiria su señor envió para blasfemar al Dios vivo, y para vituperar con las palabras que oyó Jehová tu Dios; eleva, pues, oración tú por el remanente que aún ha quedado.\r5 Vinieron, pues, los siervos de Ezequías a Isaías. \r6 Y les dijo Isaías: Diréis así a vuestro señor: Así ha dicho Jehová: No temas por las palabras que has oído, con las cuales me han blasfemado los siervos del rey de Asiria. \r7 He aquí que yo pondré en él un espíritu, y oirá un rumor, y volverá a su tierra; y haré que en su tierra perezca a espada.\r8 Vuelto, pues, el Rabsaces, halló al rey de Asiria que combatía contra Libna; porque ya había oído que se había apartado de Laquis. \r9 Mas oyendo decir de Tirhaca rey de Etiopía: He aquí que ha salido para hacerte guerra; al oírlo, envió embajadores a Ezequías, diciendo: \r10 Así diréis a Ezequías rey de Judá: No te engañe tu Dios en quien tú confías, diciendo: Jerusalén no será entregada en mano del rey de Asiria. \r11 He aquí que tú oíste lo que han hecho los reyes de Asiria a todas las tierras, que las destruyeron; ¿y escaparás tú? \r12 ¿Acaso libraron sus dioses a las naciones que destruyeron mis antepasados, a Gozán, Harán, Resef y a los hijos de Edén que moraban en Telasar? \r13 ¿Dónde está el rey de Hamat, el rey de Arfad, y el rey de la ciudad de Sefarvaim, de Hena y de Iva?\r14 Y tomó Ezequías las cartas de mano de los embajadores, y las leyó; y subió a la casa de Jehová, y las extendió delante de Jehová. \r15 Entonces Ezequías oró a Jehová, diciendo: \r16 Jehová de los ejércitos, Dios de Israel, que moras entre los querubines, sólo tú eres Dios de todos los reinos de la tierra; tú hiciste los cielos y la tierra. \r17 Inclina, oh Jehová, tu oído, y oye; abre, oh Jehová, tus ojos, y mira; y oye todas las palabras de Senaquerib, que ha enviado a blasfemar al Dios viviente. \r18 Ciertamente, oh Jehová, los reyes de Asiria destruyeron todas las tierras y sus comarcas, \r19 y entregaron los dioses de ellos al fuego; porque no eran dioses, sino obra de manos de hombre, madera y piedra; por eso los destruyeron. \r20 Ahora pues, Jehová Dios nuestro, líbranos de su mano, para que todos los reinos de la tierra conozcan que sólo tú eres Jehová.\r21 Entonces Isaías hijo de Amoz envió a decir a Ezequías: Así ha dicho Jehová Dios de Israel: Acerca de lo que me rogaste sobre Senaquerib rey de Asiria, \r22 estas son las palabras que Jehová habló contra él: La virgen hija de Sion te menosprecia, te escarnece; detrás de ti mueve su cabeza la hija de Jerusalén.\r23 ¿A quién vituperaste, y a quién blasfemaste? ¿Contra quién has alzado tu voz, y levantado tus ojos en alto? Contra el Santo de Israel. \r24 Por mano de tus siervos has vituperado al Señor, y dijiste: Con la multitud de mis carros subiré a las alturas de los montes, a las laderas del Líbano; cortaré sus altos cedros, sus cipreses escogidos; llegaré hasta sus más elevadas cumbres, al bosque de sus feraces campos. \r25 Yo cavé, y bebí las aguas, y con las pisadas de mis pies secaré todos los ríos de Egipto.\r26 ¿No has oído decir que desde tiempos antiguos yo lo hice, que desde los días de la antigüedad lo tengo ideado? Y ahora lo he hecho venir, y tú serás para reducir las ciudades fortificadas a montones de escombros. \r27 Sus moradores fueron de corto poder; fueron acobardados y confusos, fueron como hierba del campo y hortaliza verde, como heno de los ","width":"200","height":"200"}}]},{"@attributes":{"id":"10502","type":"1","text":"1. Y COMO el rey Ezechîas lo oyó, rasgó sus vestidos, y cubrióse de saco, y entróse en la casa de Jehová."}},{"@attributes":{"id":"10503","type":"1","text":"2. Y envió a Eliacim el mayordomo, y a Sebna escriba, y a los ancianos de los sacerdotes, vestidos de sacos a Isaías profeta hijo de Amós,"}},{"@attributes":{"id":"10504","type":"1","text":"3. Que le dijesen: Así ha dicho Ezechîas: Este día es día de angustia, y de reprensión, y de blasfemia; porque los hijos han venido hasta la rotura, y la que pare no tiene fuerzas."}},{"@attributes":{"id":"10505","type":"1","text":"4. Quizá oirá Jehová tu Dios todas las palabras de Rabsaces, al cual el rey de los Asirios su señor ha enviado para injuriar al Dios vivo, y a vituperar con palabras, las cuales Jehová tu Dios ha oído: por tanto, eleva oración por las reliquias que aun se hallan."}},{"@attributes":{"id":"10506","type":"1","text":"5. Vinieron pues los siervos del rey Ezechîas a Isaías."}},{"@attributes":{"id":"10507","type":"1","text":"6. E Isaías les respondió: Así diréis a vuestro señor: Así ha dicho Jehová; No temas por las palabras que has oído, con las cuales me han blasfemado los siervos del rey de Asiria."}},{"@attributes":{"id":"10508","type":"1","text":"7. He aquí pondré yo en él un espíritu, y oirá rumor, y volveráse a su tierra: y yo haré que en su tierra caiga a cuchillo."}},{"@attributes":{"id":"10509","type":"1","text":"8. Y regresando Rabsaces, halló al rey de Asiria combatiendo a Libna; porque había oído que se había partido de Lachîs."}},{"@attributes":{"id":"10510","type":"1","text":"9. Y oyó decir de Thiraca rey de Ethiopía: He aquí es salido para hacerte guerra. Entonces volvió él, y envió embajadores a Ezechîas, diciendo:"}},{"@attributes":{"id":"10511","type":"1","text":"10. Así diréis a Ezechîas rey de Judá: No te engañe tu Dios en quien tú confías, para decir: Jerusalem no será entregada en mano del rey de Asiria."}},{"@attributes":{"id":"10512","type":"1","text":"11. He aquí tú has oído lo que han hecho los reyes de Asiria a todas las tierras, destruyéndolas; ¿y has tú de escapar?"}},{"@attributes":{"id":"10513","type":"1","text":"12. ¿Libráronlas los dioses de las gentes, que mis padres destruyeron, es a saber, Gozán, y Harán, y Reseph, y los hijos de Edén que estaban en Thalasar?"}},{"@attributes":{"id":"10514","type":"1","text":"13. ¿Dónde está el rey de Hamath, el rey de Arphad, el rey de la ciudad de Sepharvaim, de Hena, y de Hiva?"}},{"@attributes":{"id":"10515","type":"1","text":"14. Y tomó Ezechîas las letras de mano de los embajadores; y después que las hubo leído, subió a la casa de Jehová, y extendiólas Ezechîas delante de Jehová."}},{"@attributes":{"id":"10516","type":"1","text":"15. Y oró Ezechîas delante de Jehová, diciendo: Jehová Dios de Israel, que habitas entre los querubines, tú solo eres Dios de todos los reinos de la tierra; tú hiciste el cielo y la tierra."}},{"@attributes":{"id":"10517","type":"1","text":"16. Inclina, oh Jehová, tu oído, y oye; abre, oh Jehová, tus ojos, y mira: y oye las palabras de Sennachêrib, que ha enviado a blasfemar al Dios viviente."}},{"@attributes":{"id":"10518","type":"1","text":"17. Es verdad, oh Jehová, que los reyes de Asiria han destruído las gentes y sus tierras;"}},{"@attributes":{"id":"10519","type":"1","text":"18. Y que pusieron en el fuego a sus dioses, por cuanto ellos no eran dioses, sino obra de manos de hombres, madera ó piedra, y así los destruyeron."}},{"@attributes":{"id":"10520","type":"1","text":"19. Ahora pues, oh Jehová Dios nuestro, sálvanos, te suplico, de su mano, para que sepan todos los reinos de la tierra que tú solo, Jehová, eres Dios."}},{"@attributes":{"id":"10521","type":"1","text":"20. Entonces Isaías hijo de Amós envió a decir a Ezechîas: Así ha dicho Jehová, Dios de Israel: Lo que me rogaste acerca de Sennachêrib rey de Asiria, he oído."}},{"@attributes":{"id":"10522","type":"1","text":"21. Esta es la palabra que Jehová ha hablado contra él: Hate menospreciado, hate escarnecido la virgen hija de Sión; ha movido su cabeza detrás de ti la hija de Jerusalem."}},{"@attributes":{"id":"10523","type":"1","text":"22. ¿A quién has injuriado y a quién has blasfemado? ¿y contra quién has hablado alto, y has alzado en alto tus ojos? Contra el Santo de Israel."}},{"@attributes":{"id":"10524","type":"1","text":"23. Por mano de tus mensajeros has proferido injuria contra el Señor, y has dicho: Con la multitud de mis carros he subido a las cumbres de los montes, a las cuestas del Líbano; y cortaré sus altos cedros, sus hayas escogidas; y entraré a la morada de su término, al monte de su Carmel."}},{"@attributes":{"id":"10525","type":"1","text":"24. Yo he cavado y bebido las aguas ajenas, y he secado con las plantas de mis pies todos los ríos de lugares bloqueados."}},{"@attributes":{"id":"10526","type":"1","text":"25. ¿Nunca has oído que mucho tiempo ha yo lo hice, y de días antiguos lo he formado? Y ahora lo he hecho venir, y fué para desolación de ciudades fuertes en montones de ruinas."}},{"@attributes":{"id":"10527","type":"1","text":"26. Y sus moradores, cortos de manos, quebrantados y confusos, fueron cual hierba del campo, como legumbre verde, y heno de los tejados, que antes que venga a madurez es seco."}},{"@attributes":{"id":"10528","type":"1","text":"27. Yo he sabido tu asentarte, tu salir y tu entrar, y tu furor contra mí."}},{"@attributes":{"id":"10529","type":"1","text":"28. Por cuanto te has airado contra mí, y tu estruendo ha subido a mis oídos, yo por tanto pondré mi anzuelo en tus narices, y mi bocado en tus labios, y te haré volver por el camino por donde viniste."}},{"@attributes":{"id":"10530","type":"1","text":"29. Y esto te será por señal Ezechîas: Este año comerás lo que nacerá de suyo, y el segundo año lo que nacerá de suyo; y el tercer año haréis sementera, y segaréis, y plantaréis viñas, y comeréis el fruto de ellas."}},{"@attributes":{"id":"10531","type":"1","text":"30. Y lo que hubiere escapado, lo que habrá quedado de la casa de Judá, tornará a echar raíz abajo, y hará fruto arriba."}},{"@attributes":{"id":"10532","type":"1","text":"31. Porque saldrán de Jerusalem reliquias, y los que escaparán, del monte de Sión: el celo de Jehová de los ejércitos hará esto."}},{"@attributes":{"id":"10533","type":"1","text":"32. Por tanto, Jehová dice así del rey de Asiria: No entrará en esta ciudad, ni echará saeta en ella; ni vendrá delante de ella escudo, ni será echado contra ella baluarte."}},{"@attributes":{"id":"10534","type":"1","text":"33. Por el camino que vino se volverá, y no entrará en esta ciudad, dice Jehová."}},{"@attributes":{"id":"10535","type":"1","text":"34. Porque yo ampararé a esta ciudad para salvarla, por amor de mí, y por amor de David mi siervo."}},{"@attributes":{"id":"10536","type":"1","text":"35. Y aconteció que la misma noche salió el ángel de Jehová, é hirió en el campo de los Asirios ciento ochenta y cinco mil; y como se levantaron por la mañana, he aquí los cuerpos de los muertos."}},{"@attributes":{"id":"10537","type":"1","text":"36. Entonces Sennachêrib, rey de Asiria se partió, y se fué y tornó a Nínive, donde se estuvo."}},{"@attributes":{"id":"10538","type":"1","text":"37. Y aconteció que, estando él adorando en el templo de Nisroch su dios, Adramelech y Saresar sus hijos lo hirieron a cuchillo; y huyéronse a tierra de Ararat. Y reinó en su lugar Esar-hadón su hijo."}}]}