{"@attributes":{"id":"315","page_number":"1","label":"1","previous":"314.xml","next":"316.xml"},"entry":[{"@attributes":{"id":"9954","type":"1","text":"1. Y ACONTECIO que, cuando quiso Jehová alzar a Elías en un torbellino al cielo, Elías venía con Eliseo de Gilgal."}},{"@attributes":{"id":"9955","type":"1","text":"2. Y dijo Elías a Eliseo: Quédate ahora aquí, porque Jehová me ha enviado a Beth-el. Y Eliseo dijo: Vive Jehová, y vive tu alma, que no te dejaré. Descendieron pues a Beth-el."}},{"@attributes":{"id":"9956","type":"1","text":"3. Y saliendo a Eliseo los hijos de los profetas que estaban en Beth-el, dijéronle: ¿Sabes cómo Jehová quitará hoy a tu señor de tu cabeza? Y él dijo: Sí, yo lo sé; callad."}},{"@attributes":{"id":"9957","type":"1","text":"4. Y Elías le volvió a decir: Eliseo, quédate aquí ahora, porque Jehová me ha enviado a Jericó. Y él dijo: Vive Jehová, y vive tu alma, que no te dejaré. Vinieron pues a Jericó."}},{"@attributes":{"id":"9958","type":"1","text":"5. Y llegáronse a Eliseo los hijos de los profetas que estaban en Jericó, y dijéronle: ¿Sabes cómo Jehová quitará hoy a tu señor de tu cabeza? Y él respondió: Sí, yo lo sé; callad."}},{"@attributes":{"id":"9959","type":"1","text":"6. Y Elías le dijo: Ruégote que te quedes aquí, porque Jehová me ha enviado al Jordán. Y él dijo: Vive Jehová, y vive tu alma, que no te dejaré. Fueron pues ambos a dos."}},{"@attributes":{"id":"9960","type":"1","text":"7. Y vinieron cincuenta varones de los hijos de los profetas, y paráronse enfrente a lo lejos: y ellos dos se pararon junto al Jordán."}},{"@attributes":{"id":"9961","type":"1","text":"8. Tomando entonces Elías su manto, doblólo, é hirió las aguas, las cuales se apartaron a uno y a otro lado, y pasaron ambos en seco."}},{"@attributes":{"id":"9962","type":"1","text":"9. Y como hubieron pasado, Elías dijo a Eliseo: Pide lo que quieres que haga por ti, antes que sea quitado de contigo. Y dijo Eliseo: Ruégote que las dos partes de tu espíritu sean sobre mí."}},{"@attributes":{"id":"9963","type":"1","text":"10. Y él le dijo: Cosa difícil has pedido. Si me vieres cuando fuere quitado de ti, te será así hecho; mas si no, no."}},{"@attributes":{"id":"9964","type":"1","text":"11. Y aconteció que, yendo ellos hablando, he aquí, un carro de fuego con caballos de fuego apartó a los dos: y Elías subió al cielo en un torbellino."}},{"@attributes":{"id":"9965","type":"1","text":"12. Y viéndolo Eliseo, clamaba: ¡Padre mío, padre mío, carro de Israel y su gente de a caballo! Y nunca más le vió, y trabando de sus vestidos, rompiólos en dos partes."}},{"@attributes":{"id":"9966","type":"1","text":"13. Alzó luego el manto de Elías que se le había caído, y volvió, y paróse a la orilla del Jordán."}},{"@attributes":{"id":"9967","type":"1","text":"14. Y tomando el manto de Elías que se le había caído, hirió las aguas, y dijo: ¿Dónde está Jehová, el Dios de Elías? Y así que hubo del mismo modo herido las aguas, apartáronse a uno y a otro lado, y pasó Eliseo."}},{"@attributes":{"id":"9968","type":"1","text":"15. Y viéndole los hijos de los profetas que estaban en Jericó de la otra parte, dijeron: El espíritu de Elías reposó sobre Eliseo. Y viniéronle a recibir, é inclináronse a él hasta la tierra."}},{"@attributes":{"id":"9969","type":"1","text":"16. Y dijéronle: He aquí hay con tus siervos cincuenta varones fuertes: vayan ahora y busquen a tu señor; quizá lo ha levantado el espíritu de Jehová, y lo ha echado en algún monte ó en algún valle. Y él les dijo: No enviéis."}},{"@attributes":{"id":"9970","type":"1","text":"17. Mas ellos le importunaron, hasta que avergonzándose, dijo: Enviad. Entonces ellos enviaron cincuenta hombres, los cuales lo buscaron tres días, mas no lo hallaron."}},{"@attributes":{"id":"9971","type":"1","text":"18. Y cuando volvieron a él, que se había quedado en Jericó, él les dijo: ¿No os dije yo que no fueseis?"}},{"@attributes":{"id":"9972","type":"1","text":"19. Y los hombres de la ciudad dijeron a Eliseo: He aquí el asiento de esta ciudad es bueno, como mi señor ve; mas las aguas son malas, y la tierra enferma."}},{"@attributes":{"id":"9973","type":"1","text":"20. Entonces él dijo: Traedme una botija nueva, y poned en ella sal. Y trajéronsela."}},{"@attributes":{"id":"9974","type":"1","text":"21. Y saliendo él a los manaderos de las aguas, echó dentro la sal, y dijo: Así ha dicho Jehová: Yo sané estas aguas, y no habrá más en ellas muerte ni enfermedad."}},{"@attributes":{"id":"9975","type":"1","text":"22. Y fueron sanas las aguas hasta hoy, conforme a la palabra que habló Eliseo."}},{"@attributes":{"id":"9976","type":"1","text":"23. Después subió de allí a Beth-el; y subiendo por el camino, salieron los muchachos de la ciudad, y se burlaban de él, diciendo: ¡Calvo, sube! ¡calvo, sube!"}},{"@attributes":{"id":"9977","type":"1","text":"24. Y mirando él atrás, viólos, y maldíjolos en el nombre de Jehová. Y salieron dos osos del monte, y despedazaron de ellos cuarenta y dos muchachos."}},{"@attributes":{"id":"9978","type":"1","text":"25. De allí fué al monte de Carmelo, y de allí volvió a Samaria."}}]}