{"@attributes":{"id":"335","page_number":"1","label":"1","previous":"334.xml","next":"336.xml"},"entry":[{"@attributes":{"id":"10594","type":"4","text":"(2 Cr. 34.1-2)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 34.1-2","text":"1 De ocho años era Josías cuando comenzó a reinar, y treinta y un años reinó en Jerusalén.\r2 Este hizo lo recto ante los ojos de Jehová, y anduvo en los caminos de David su padre, sin apartarse a la derecha ni a la izquierda.\r","width":"200","height":"200"}}},{"@attributes":{"id":"10595","type":"1","text":"1. CUANDO Josías comenzó a reinar era de ocho años, y reinó en Jerusalem treinta y un años. El nombre de su madre fué Idida hija de Adaía de Boscath."}},{"@attributes":{"id":"10596","type":"1","text":"2. E hizo lo recto en ojos de Jehová, y anduvo en todo el camino de David su padre, sin apartarse a diestra ni a siniestra."}},{"@attributes":{"id":"10597","type":"1","style":"subtitulo","text":"Hallazgo del libro de la ley"}},{"@attributes":{"id":"10598","type":"4","text":"(2 Cr. 34.8-33)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 34.8-33","text":"8 A los dieciocho años de su reinado, después de haber limpiado la tierra y la casa, envió a Safán hijo de Azalía, a Maasías gobernador de la ciudad, y a Joa hijo de Joacaz, canciller, para que reparasen la casa de Jehová su Dios.\r9 Vinieron éstos al sumo sacerdote Hilcías, y dieron el dinero que había sido traído a la casa de Jehová, que los levitas que guardaban la puerta habían recogido de mano de Manasés y de Efraín y de todo el remanente de Israel, de todo Judá y Benjamín, y de los habitantes de Jerusalén.\r10 Y lo entregaron en mano de los que hacían la obra, que eran mayordomos en la casa de Jehová, los cuales lo daban a los que hacían la obra y trabajaban en la casa de Jehová, para reparar y restaurar el templo.\r11 Daban asimismo a los carpinteros y canteros para que comprasen piedra de cantería, y madera para los armazones y para la entabladura de los edificios que habían destruido los reyes de Judá.\r12 Y estos hombres procedían con fidelidad en la obra; y eran sus mayordomos Jahat y Abdías, levitas de los hijos de Merari, y Zacarías y Mesulam de los hijos de Coat, para que activasen la obra; y de los levitas, todos los entendidos en instrumentos de música.\r13 También velaban sobre los cargadores, y eran mayordomos de los que se ocupaban en cualquier clase de obra; y de los levitas había escribas, gobernadores y porteros.\r14 Y al sacar el dinero que había sido traído a la casa de Jehová, el sacerdote Hilcías halló el libro de la ley de Jehová dada por medio de Moisés.\r15 Y dando cuenta Hilcías, dijo al escriba Safán: Yo he hallado el libro de la ley en la casa de Jehová. Y dio Hilcías el libro a Safán.\r16 Y Safán lo llevó al rey, y le contó el asunto, diciendo: Tus siervos han cumplido todo lo que les fue encomendado.\r17 Han reunido el dinero que se halló en la casa de Jehová, y lo han entregado en mano de los encargados, y en mano de los que hacen la obra.\r18 Además de esto, declaró el escriba Safán al rey, diciendo: El sacerdote Hilcías me dio un libro. Y leyó Safán en él delante del rey.\r19 Luego que el rey oyó las palabras de la ley, rasgó sus vestidos;\r20 Y mandó a Hilcías y a Ahicam hijo de Safán, y a Abdón hijo de Micaía, y a Safán escriba, y a Asaías siervo del rey, diciendo:\r21 Andad, consultad a Jehová por mí y por el remanente de Israel y de Judá acerca de las palabras del libro que se ha hallado; porque grande es la ira de Jehová que ha caído sobre nosotros, por cuanto nuestros padres no guardaron la palabra de Jehová, para hacer conforme a todo lo que está escrito en este libro.\r22 Entonces Hilcías y los del rey fueron a Hulda profetisa, mujer de Salum hijo de Ticva, hijo de Harhas, guarda de las vestiduras, la cual moraba en Jerusalén en el segundo barrio, y le dijeron las palabras antes dichas.\r23 Y ella respondió: Jehová Dios de Israel ha dicho así: Decid al varón que os ha enviado a mí, que así ha dicho Jehová:\r24 He aquí yo traigo mal sobre este lugar, y sobre los moradores de él, todas las maldiciones que están escritas en el libro que leyeron delante del rey de Judá;\r25 por cuanto me han dejado, y han ofrecido sacrificios dioses ajenos, provocándome a ira con todas las obras de sus manos; por tanto, se derramará mi ira sobre este lugar, y no se apagará.\r26 Mas al rey de Judá, que os ha enviado a consultar a Jehová, así le diréis: Jehová el Dios de Israel ha dicho así: Por cuanto oíste las palabras del libro,\r27 y tu corazón se conmovió, y te humillaste delante de Dios al oír sus palabras sobre este lugar y sobre sus moradores, y te humillaste delante de mí, y rasgaste tus vestidos y lloraste en mi presencia, yo también te he oído, dice Jehová.\r28 He aquí que yo te recogeré con tus padres, y serás recogido en tu sepulcro en paz, y tus ojos no verán todo el mal que yo traigo sobre este lugar y sobre los moradores de él. Y ellos refirieron al rey la respuesta.\r29 Entonces el rey envió y reunió a todos los ancianos de Ju","width":"200","height":"200"}}},{"@attributes":{"id":"10599","type":"1","text":"3. Y a los dieciocho años del rey Josías, fué que envió el rey a Saphán hijo de Azalía, hijo de Mesullam, escriba, a la casa de Jehová, diciendo:"}},{"@attributes":{"id":"10600","type":"1","text":"4. Ve a Hilcías, sumo sacerdote: dile que recoja el dinero que se ha metido en la casa de Jehová, que han juntado del pueblo los guardianes de la puerta,"}},{"@attributes":{"id":"10601","type":"1","text":"5. Y que lo pongan en manos de los que hacen la obra, que tienen cargo de la casa de Jehová, y que lo entreguen a los que hacen la obra de la casa de Jehová, para reparar las aberturas de la casa:"}},{"@attributes":{"id":"10602","type":"1","text":"6. A los carpinteros, a los maestros y albañiles, para comprar madera y piedra de cantería para reparar la casa;"}},{"@attributes":{"id":"10603","type":"1","text":"7. Y que no se les cuente el dinero cuyo manejo se les confiare, porque ellos proceden con fidelidad."}},{"@attributes":{"id":"10604","type":"1","text":"8. Entonces dijo el sumo sacerdote Hilcías a Saphán escriba: El libro de la ley he hallado en la casa de Jehová. E Hilcías dió el libro a Saphán, y leyólo."}},{"@attributes":{"id":"10605","type":"1","text":"9. Viniendo luego Saphán escriba al rey, dió al rey la respuesta, y dijo: Tus siervos han juntado el dinero que se halló en el templo, y lo han entregado en poder de los que hacen la obra, que tienen cargo de la casa de Jehová."}},{"@attributes":{"id":"10606","type":"1","text":"10. Asimismo Saphán escriba declaró al rey, diciendo: Hilcías el sacerdote me ha dado un libro. Y leyólo Saphán delante del rey."}},{"@attributes":{"id":"10607","type":"1","text":"11. Y cuando el rey hubo oído las palabras del libro de la ley, rasgó sus vestidos."}},{"@attributes":{"id":"10608","type":"1","text":"12. Luego mandó el rey a Hilcías el sacerdote, y a Ahicam hijo de Saphán, y a Achbor hijo de Michâía, y a Saphán escriba, y a Asaía siervo del rey, diciendo:"}},{"@attributes":{"id":"10609","type":"1","text":"13. Id, y preguntad a Jehová por mí, y por el pueblo, y por todo Judá, acerca de las palabras de este libro que se ha hallado: porque grande ira de Jehová es la que ha sido encendida contra nosotros, por cuanto nuestros padres no escucharon las palabras de este libro, para hacer conforme a todo lo que nos fué escrito."}},{"@attributes":{"id":"10610","type":"1","text":"14. Entonces fué Hilcías el sacerdote, y Ahicam y Achbor y Saphán y Asaía, a Hulda profetisa, mujer de Sallum hijo de Ticva hijo de Araas, guarda de las vestiduras, la cual moraba en Jerusalem en la segunda parte de la ciudad, y hablaron con ella."}},{"@attributes":{"id":"10611","type":"1","text":"15. Y ella les dijo: Así ha dicho Jehová el Dios de Israel: Decid al varón que os envió a mí:"}},{"@attributes":{"id":"10612","type":"1","text":"16. Así dijo Jehová: He aquí yo traigo mal sobre este lugar, y sobre los que en él moran, a saber, todas las palabras del libro que ha leído el rey de Judá:"}},{"@attributes":{"id":"10613","type":"1","text":"17. Por cuanto me dejaron a mí, y quemaron perfumes a dioses ajenos, provocándome a ira en toda obra de sus manos; y mi furor se ha encendido contra este lugar, y no se apagará."}},{"@attributes":{"id":"10614","type":"1","text":"18. Mas al rey de Judá que os ha enviado para que preguntaseis a Jehová, diréis así: Así ha dicho Jehová el Dios de Israel: Por cuanto oíste las palabras del libro,"}},{"@attributes":{"id":"10615","type":"1","text":"19. Y tu corazón se enterneció, y te humillaste delante de Jehová, cuando oíste lo que yo he pronunciado contra este lugar y contra sus moradores, que vendrían a ser asolados y malditos, y rasgaste tus vestidos, y lloraste en mi presencia, también yo te he oído, dice Jehová."}},{"@attributes":{"id":"10616","type":"1","text":"20. Por tanto, he aquí yo te recogeré con tus padres, y tú serás recogido a tu sepulcro en paz, y no verán tus ojos todo el mal que yo traigo sobre este lugar. Y ellos dieron al rey la respuesta."}}]}