{"@attributes":{"id":"337","page_number":"1","label":"1","previous":"336.xml","next":"338.xml"},"entry":[{"@attributes":{"id":"10666","type":"4","text":"(2 Cr. 36.5-8)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 36.5-8","text":"5 Cuando comenzó a reinar Joacim era de veinticinco años, y reinó once años en Jerusalén; e hizo lo malo ante los ojos de Jehová su Dios.\r6 Y subió contra él Nabucodonosor rey de Babilonia, y lo llevó a Babilonia atado con cadenas.\r7 También llevó Nabucodonosor a Babilonia de los utensilios de la casa de Jehová, y los puso en su templo en Babilonia.\r8 Los demás hechos de Joacim, y las abominaciones que hizo, y lo que en él se halló, está escrito en el libro de los reyes de Israel y de Judá; y reinó en su lugar Joaquín su hijo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"10667","type":"1","text":"1. EN su tiempo subió Nabucodonosor rey de Babilonia, al cual sirvió Joacim tres años; volvióse luego, y se rebeló contra él."}},{"@attributes":{"id":"10668","type":"1","text":"2. Jehová empero envió contra él tropas de Caldeos, y tropas de Siros, y tropas de Moabitas, y tropas de Ammonitas; los cuales envió contra Judá para que la destruyesen, conforme a la palabra de Jehová que había hablado por sus siervos los profetas."}},{"@attributes":{"id":"10669","type":"1","text":"3. Ciertamente vino esto contra Judá por dicho de Jehová, para quitarla de su presencia, por los pecados de Manasés, conforme a todo lo que hizo;"}},{"@attributes":{"id":"10670","type":"1","text":"4. Asimismo por la sangre inocente que derramó, pues hinchió a Jerusalem de sangre inocente: Jehová por tanto, no quiso perdonar."}},{"@attributes":{"id":"10671","type":"1","text":"5. Lo demás de los hechos de Joacim, y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"}},{"@attributes":{"id":"10672","type":"1","text":"6. Y durmió Joacim con sus padres, y reinó en su lugar Joachîn su hijo."}},{"@attributes":{"id":"10673","type":"1","text":"7. Y nunca más el rey de Egipto salió de su tierra: porque el rey de Babilonia le tomó todo lo que era suyo, desde el río de Egipto hasta el río de Eufrates."}},{"@attributes":{"id":"10674","type":"1","style":"subtitulo","text":"Joaquín y los nobles son llevados cautivos a Babilonia"}},{"@attributes":{"id":"10675","type":"4","text":"(2 Cr. 36.9-10)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 36.9-10","text":"9 De ocho años era Joaquín cuando comenzó a reinar, y reinó tres meses y diez días en Jerusalén; e hizo lo malo ante los ojos de Jehová.\r10 A la vuelta del año el rey Nabucodonosor envió y lo hizo llevar a Babilonia, juntamente con los objetos preciosos de la casa de Jehová, y constituyó a Sedequías su hermano por rey sobre Judá y Jerusalén.\r","width":"200","height":"200"}}},{"@attributes":{"id":"10676","type":"1","text":"8. De dieciocho años era Joachîn cuando comenzó a reinar, y reinó en Jerusalem tres meses. El nombre de su madre fué Neusta hija de Elnathán, de Jerusalem."}},{"@attributes":{"id":"10677","type":"1","text":"9. E hizo lo malo en ojos de Jehová, conforme a todas las cosas que había hecho su padre."}},{"@attributes":{"id":"10678","type":"1","text":"10. En aquel tiempo subieron los siervos de Nabucodonosor rey de Babilonia contra Jerusalem y la ciudad fué cercada."}},{"@attributes":{"id":"10679","type":"1","text":"11. Vino también Nabucodonosor rey de Babilonia contra la ciudad, cuando sus siervos la tenían cercada."}},{"@attributes":{"id":"10680","type":"1","text":"12. Entonces salió Joachîn rey de Judá al rey de Babilonia, él, y su madre, y sus siervos, y sus príncipes, y sus eunucos: y prendiólo el rey de Babilonia en el octavo año de su reinado."}},{"@attributes":{"id":"10681","type":"1","text":"13. Y sacó de allí todos los tesoros de la casa de Jehová, y los tesoros de la casa real, y quebró en piezas todos los vasos de oro que había hecho Salomón rey de Israel en la casa de Jehová, como Jehová había dicho."}},{"@attributes":{"id":"10682","type":"1","text":"14. Y llevó en cautiverio a toda Jerusalem, a todos los príncipes, y a todos los hombres valientes, hasta diez mil cautivos, y a todos los oficiales y herreros; que no quedó nadie, excepto los pobres del pueblo de la tierra."}},{"@attributes":{"id":"10683","type":"1","text":"15. Asimismo trasportó a Joachîn a Babilonia, y a la madre del rey, y a las mujeres del rey, y a sus eunucos, y a los poderosos de la tierra; cautivos los llevó de Jerusalem a Babilonia."}},{"@attributes":{"id":"10684","type":"1","text":"16. A todos los hombre de guerra, que fueron siete mil, y a los oficiales y herrreros, que fueron mil, y a todos los valientes para hacer la guerra, llevó cautivos el rey de Babilonia."}},{"@attributes":{"id":"10685","type":"1","text":"17. Y el rey de Babilonia puso por rey en lugar de Joachîn a Mathanías su tío, y mudóle el nombre en el de Sedecías."}},{"@attributes":{"id":"10686","type":"1","style":"subtitulo","text":"Reinado de Sedequías"}},{"@attributes":{"id":"10687","type":"4","text":"(2 Cr. 36.11-16; Jer. 52.1-3)"},"entry":[{"@attributes":{"type":"1","tooltip":"Jer. 52.1-3","text":"1 Era Sedequías de edad de veintiún años cuando comenzó a reinar, y reinó once años en Jerusalén. Su madre se llamaba Hamutal, hija de Jeremías de Libna. \r2 E hizo lo malo ante los ojos de Jehová, conforme a todo lo que hizo Joacim. \r3 Y a causa de la ira de Jehová contra Jerusalén y Judá, llegó a echarlos de su presencia. Y se rebeló Sedequías contra el rey de Babilonia.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"2Cr. 36.11-16","text":"11 De veintiún años era Sedequías cuando comenzó a reinar, y once años reinó en Jerusalén.\r12 E hizo lo malo ante los ojos de Jehová su Dios, y no se humilló delante del profeta Jeremías, que le hablaba de parte de Jehová.\r13 Se rebeló asimismo contra el rey Nabucodonosor, al cual había jurado por Dios; y endureció su cerviz, y obstinó su corazón para no volverse a Jehová el Dios de Israel.\r14 También todos los principales sacerdotes, y el pueblo, aumentaron la iniquidad, siguiendo todas las abominaciones de las naciones, y contaminando la casa de Jehová, la cual él había santificado en Jerusalén.\r15 Y Jehová el Dios de sus padres envió constantemente palabra a ellos por medio de sus mensajeros, porque él tenía misericordia de su pueblo y de su habitación.\r16 Mas ellos hacían escarnio de los mensajeros de Dios, y menospreciaban sus palabras, burlándose de sus profetas, hasta que subió la ira de Jehová contra su pueblo, y no hubo ya remedio.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"10688","type":"1","text":"18. De veintiún años era Sedecías cuando comenzó a reinar, y reinó en Jerusalem once años. El nombre de su madre fué Amutal hija de Jeremías, de Libna."}},{"@attributes":{"id":"10689","type":"1","text":"19. E hizo lo malo en ojos de Jehová, conforme a todo lo que había hecho Joacim."}},{"@attributes":{"id":"10690","type":"1","text":"20. Fué pues la ira de Jehová contra Jerusalem y Judá, hasta que los echó de su presencia. Y Sedecías se rebeló contra el rey de Babilonia."}}]}