{"@attributes":{"id":"338","page_number":"1","label":"1","previous":"337.xml","next":"339.xml"},"entry":[{"@attributes":{"id":"10691","type":"4","text":"(Jer. 39.1-7; 52.3-11)"},"entry":[{"@attributes":{"type":"1","tooltip":"Jer. 52.3-11","text":"3 Y a causa de la ira de Jehová contra Jerusalén y Judá, llegó a echarlos de su presencia. Y se rebeló Sedequías contra el rey de Babilonia.\r4 Aconteció, por tanto, a los nueve años de su reinado, en el mes décimo, a los diez días del mes, que vino Nabucodonosor rey de Babilonia, él y todo su ejército, contra Jerusalén, y acamparon contra ella, y de todas partes edificaron contra ella baluartes. \r5 Y estuvo sitiada la ciudad hasta el undécimo año del rey Sedequías. \r6 En el mes cuarto, a los nueve días del mes, prevaleció el hambre en la ciudad, hasta no haber pan para el pueblo. \r7 Y fue abierta una brecha en el muro de la ciudad, y todos los hombres de guerra huyeron, y salieron de la ciudad de noche por el camino de la puerta entre los dos muros que había cerca del jardín del rey, y se fueron por el camino del Arabá, estando aún los caldeos junto a la ciudad alrededor. \r8 Y el ejército de los caldeos siguió al rey, y alcanzaron a Sedequías en los llanos de Jericó; y lo abandonó todo su ejército. \r9 Entonces prendieron al rey, y le hicieron venir al rey de Babilonia, a Ribla en tierra de Hamat, donde pronunció sentencia contra él.\r10 Y degolló el rey de Babilonia a los hijos de Sedequías delante de sus ojos, y también degolló en Ribla a todos los príncipes de Judá. \r11 No obstante, el rey de Babilonia sólo le sacó los ojos a Sedequías, y le ató con grillos, y lo hizo llevar a Babilonia; y lo puso en la cárcel hasta el día en que murió.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jer. 39.1-7","text":"1 En el noveno año de Sedequías rey de Judá, en el mes décimo, vino Nabucodonosor rey de Babilonia con todo su ejército contra Jerusalén, y la sitiaron. \r2 Y en el undécimo año de Sedequías, en el mes cuarto, a los nueve días del mes se abrió brecha en el muro de la ciudad. \r3 Y entraron todos los príncipes del rey de Babilonia, y acamparon a la puerta de en medio: Nergal-sarezer, Samgar-nebo, Sarsequim el Rabsaris, Nergal-sarezer el Rabmag y todos los demás príncipes del rey de Babilonia. \r4 Y viéndolos Sedequías rey de Judá y todos los hombres de guerra, huyeron y salieron de noche de la ciudad por el camino del huerto del rey, por la puerta entre los dos muros; y salió el rey por el camino del Arabá. \r5 Pero el ejército de los caldeos los siguió, y alcanzaron a Sedequías en los llanos de Jericó; y le tomaron, y le hicieron subir a Ribla en tierra de Hamat, donde estaba Nabucodonosor rey de Babilonia, y le sentenció.\r6 Y degolló el rey de Babilonia a los hijos de Sedequías en presencia de éste en Ribla, haciendo asimismo degollar el rey de Babilonia a todos los nobles de Judá. \r7 Y sacó los ojos del rey Sedequías, y le aprisionó con grillos para llevarle a Babilonia. \r","width":"200","height":"200"}}]},{"@attributes":{"id":"10692","type":"1","text":"1. Y ACONTECIO a los nueve años de su reinado, en el mes décimo, a los diez del mes, que Nabucodonosor rey de Babilonia vino con todo su ejército contra Jerusalem, y cercóla; y levantaron contra ella ingenios alrededor."}},{"@attributes":{"id":"10693","type":"1","text":"2. Y estuvo la ciudad cercada hasta el undécimo año del rey Sedecías."}},{"@attributes":{"id":"10694","type":"1","text":"3. A los nueve del mes prevaleció el hambre en la ciudad, que no hubo pan para el pueblo de la tierra."}},{"@attributes":{"id":"10695","type":"1","text":"4. Abierta ya la ciudad, huyeron de noche todos los hombres de guerra por el camino de la puerta que estaba entre los dos muros, junto a los huertos del rey, estando los Caldeos alrededor de la ciudad; y el rey se fué camino de la campiña."}},{"@attributes":{"id":"10696","type":"1","text":"5. Y el ejército de los Caldeos siguió al rey, y tomólo en las llanuras de Jericó, habiéndose esparcido de él todo su ejército."}},{"@attributes":{"id":"10697","type":"1","text":"6. Tomado pues el rey, trajéronle al rey de Babilonia a Ribla, y profirieron contra él sentencia."}},{"@attributes":{"id":"10698","type":"1","text":"7. Y degollaron a los hijos de Sedecías en presencia suya; y a Sedecías sacaron los ojos, y atado con cadenas lleváronlo a Babilonia."}},{"@attributes":{"id":"10699","type":"1","style":"subtitulo","text":"Cautividad de Judá"}},{"@attributes":{"id":"10700","type":"4","text":"(2 Cr. 36.17-21; Jer. 39.8-10; 52.12-30)"},"entry":[{"@attributes":{"type":"1","tooltip":"2Cr. 36.17-21","text":"17 Por lo cual trajo contra ellos al rey de los caldeos, que mató a espada a sus jóvenes en la casa de su santuario, sin perdonar joven ni doncella, anciano ni decrépito; todos los entregó en sus manos.\r18 Asimismo todos los utensilios de la casa de Dios, grandes y chicos, los tesoros de la casa de Jehová, y los tesoros de la casa del rey y de sus príncipes, todo lo llevó a Babilonia.\r19 Y quemaron la casa de Dios, y rompieron el muro de Jerusalén, y consumieron a fuego todos sus palacios, y destruyeron todos sus objetos deseables.\r20 Los que escaparon de la espada fueron llevados cautivos a Babilonia, y fueron siervos de él y de sus hijos, hasta que vino el reino de los persas;\r21 para que se cumpliese la palabra de Jehová por boca de Jeremías, hasta que la tierra hubo gozado de reposo; porque todo el tiempo de su asolamiento reposó, hasta que los setenta años fueron cumplidos.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jer. 39.8-10","text":"8 Y los caldeos pusieron a fuego la casa del rey y las casas del pueblo, y derribaron los muros de Jerusalén. \r9 Y al resto del pueblo que había quedado en la ciudad, y a los que se habían adherido a él, con todo el resto del pueblo que había quedado, Nabuzaradán capitán de la guardia los transportó a Babilonia. \r10 Pero Nabuzaradán capitán de la guardia hizo quedar en tierra de Judá a los pobres del pueblo que no tenían nada, y les dio viñas y heredades.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jer. 52.12-30","text":"12 Y en el mes quinto, a los diez días del mes, que era el año diecinueve del reinado de Nabucodonosor rey de Babilonia, vino a Jerusalén Nabuzaradán capitán de la guardia, que solía estar delante del rey de Babilonia. \r13 Y quemó la casa de Jehová, y la casa del rey, y todas las casas de Jerusalén; y destruyó con fuego todo edificio grande. \r14 Y todo el ejército de los caldeos, que venía con el capitán de la guardia, destruyó todos los muros en derredor de Jerusalén. \r15 E hizo transportar Nabuzaradán capitán de la guardia a los pobres del pueblo, y a toda la otra gente del pueblo que había quedado en la ciudad, a los desertores que se habían pasado al rey de Babilonia, y a todo el resto de la multitud del pueblo. \r16 Mas de los pobres del país dejó Nabuzaradán capitán de la guardia para viñadores y labradores.\r17 Y los caldeos quebraron las columnas de bronce que estaban en la casa de Jehová, y las basas, y el mar de bronce que estaba en la casa de Jehová, y llevaron todo el bronce a Babilonia. \r18 Se llevaron también los calderos, las palas, las despabiladeras, los tazones, las cucharas, y todos los utensilios de bronce con que se ministraba, \r19 y los incensarios, tazones, copas, ollas, candeleros, escudillas y tazas; lo de oro por oro, y lo de plata por plata, se llevó el capitán de la guardia. \r20 Las dos columnas, un mar, y los doce bueyes de bronce que estaban debajo de las basas, que había hecho el rey Salomón en la casa de Jehová; el peso del bronce de todo esto era incalculable. \r21 En cuanto a las columnas, la altura de cada columna era de dieciocho codos, y un cordón de doce codos la rodeaba; y su espesor era de cuatro dedos, y eran huecas.\r22 Y el capitel de bronce que había sobre ella era de una altura de cinco codos, con una red y granadas alrededor del capitel, todo de bronce; y lo mismo era lo de la segunda columna con sus granadas. \r23 Había noventa y seis granadas en cada hilera; todas ellas eran ciento sobre la red alrededor.\r24 Tomó también el capitán de la guardia a Seraías el principal sacerdote, a Sofonías el segundo sacerdote, y tres guardas del atrio. \r25 Y de la ciudad tomó a un oficial que era capitán de los hombres de guerra, a siete hombres de los consejeros íntimos del rey, que estaban en la ciudad, y al principal secretario de la milicia, que pasaba revista al pueblo de la tierra para la guerra, y sesenta hombres del pueblo que se hallaron dentro de la ciudad. \r26 Los tomó, pues, Nabuzaradán capitán de la guardia, y los llevó al rey de Babilonia en Ribla. \r27 Y el rey de Babilonia los hirió, y los mató en Ribla en tierra de Hamat. Así Judá fue transportada de su tierra.\r28 Este es el pueblo que Nabucodonosor llevó cautivo: En el año séptimo, a tres mil veintitrés hombres de Judá. \r29 En el año dieciocho de Nabucodonosor él llevó cautivas de Jerusalén a ochocientas treinta y dos personas. \r30 El año veintitrés de Nabucodonosor, Nabuzaradán capitán de la guardia llevó cautivas a setecientas cuarenta y cinco personas de los hombres de Judá; todas las personas en total fueron cuatro mil seiscientas.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"10701","type":"1","text":"8. En el mes quinto, a los siete del mes, siendo el año diecinueve de Nabucodonosor rey de Babilonia, vino a Jerusalem Nabuzaradán, capitán de los de la guardia, siervo del rey de Babilonia."}},{"@attributes":{"id":"10702","type":"1","text":"9. Y quemó la casa de Jehová, y la casa del rey, y todas las casas de Jerusalem; y todas las casas de los príncipes quemó a fuego."}},{"@attributes":{"id":"10703","type":"1","text":"10. Y todo el ejército de los Caldeos que estaba con el capitán de la guardia, derribó los muros de Jerusalem alrededor."}},{"@attributes":{"id":"10704","type":"1","text":"11. Y a los del pueblo que habían quedado en la ciudad, y a los que se habían juntado al rey de Babilonia, y a los que habían quedado del vulgo, trasportólo Nabuzaradán, capitán de los de la guardia."}},{"@attributes":{"id":"10705","type":"1","text":"12. Mas de los pobres de la tierra dejó Nabuzaradán, capitán de los de la guardia, para que labrasen las viñas y las tierras."}},{"@attributes":{"id":"10706","type":"1","text":"13. Y quebraron los Caldeos las columnas de bronce que estaban en la casa de Jehová, y las basas, y el mar de bronce que estaba en la casa de Jehová, y llevaron el metal de ello a Babilonia."}},{"@attributes":{"id":"10707","type":"1","text":"14. Lleváronse también los calderos, y las paletas, y las tenazas, y los cucharones, y todos los vasos de metal con que ministraban."}},{"@attributes":{"id":"10708","type":"1","text":"15. Incensarios, cuencos, los que de oro, en oro, y los que de plata, en plata, todo lo llevó el capitán de los de la guardia;"}},{"@attributes":{"id":"10709","type":"1","text":"16. Las dos columnas, un mar, y las basas que Salomón había hecho para la casa de Jehová: no había peso de todos estos vasos."}},{"@attributes":{"id":"10710","type":"1","text":"17. La altura de la una columna era diez y ocho codos y tenía encima un capitel de bronce, y la altura del capitel era de tres codos; y sobre el capitel había un enredado y granadas alrededor, todo de bronce: y semejante obra había en la otra columna con el enredado."}},{"@attributes":{"id":"10711","type":"1","text":"18. Tomó entonces el capitán de los de la guardia a Saraías primer sacerdote, y a Sophonías segundo sacerdote, y tres guardas de la vajilla;"}},{"@attributes":{"id":"10712","type":"1","text":"19. Y de la ciudad tomó un eunuco, el cual era maestre de campo, y cinco varones de los continuos del rey, que se hallaron en la ciudad; y al principal escriba del ejército, que hacía la reseña de la gente del país; y sesenta varones del pueblo de la tierra, que se hallaron en la ciudad."}},{"@attributes":{"id":"10713","type":"1","text":"20. Estos tomó Nabuzaradán, capitán de los de la guardia, y llevólos a Ribla al rey de Babilonia."}},{"@attributes":{"id":"10714","type":"1","text":"21. Y el rey de Babilonia los hirió y mató en Ribla, en tierra de Hamath. Así fué trasportado Judá de sobre su tierra."}},{"@attributes":{"id":"10715","type":"1","style":"subtitulo","text":"El remanente huye a Egipto"}},{"@attributes":{"id":"10716","type":"1","text":"22. Y al pueblo que Nabucodonosor rey de Babilonia dejó en tierra de Judá, puso por gobernador a Gedalías, hijo de Ahicam hijo de Saphán."}},{"@attributes":{"id":"10717","type":"1","text":"23. Y oyendo todos los príncipes del ejército, ellos y su gente, que el rey de Babilonia había puesto por gobernador a Gedalías, viniéronse a él en Mizpa, es a saber, Ismael hijo de Nathanías, y Johanán hijo de Carea, y Saraía hijo de Tanhumet Netofatita, y Jaazanías hijo de Maachâti, ellos con los suyos."}},{"@attributes":{"id":"10718","type":"1","text":"24. Entonces Gedalías les hizo juramento, a ellos y a los suyos, y díjoles: No temáis de ser siervos de los Caldeos; habitad en la tierra, y servid al rey de Babilonia, y os irá bien."}},{"@attributes":{"id":"10719","type":"1","text":"25. Mas en el mes séptimo vino Ismael hijo de Nathanías, hijo de Elisama, de la estirpe real, y con él diez varones, é hirieron a Gedalías, y murió: y también a los Judíos y Caldeos que estaban con él en Mizpa."}},{"@attributes":{"id":"10720","type":"1","text":"26. Y levantándose todo el pueblo, desde el menor hasta el mayor, con los capitanes del ejército, fuéronse a Egipto por temor de los Caldeos."}},{"@attributes":{"id":"10721","type":"1","style":"subtitulo","text":"Joaquín es libertado y recibe honores en Babilonia"}},{"@attributes":{"id":"10722","type":"4","text":"(Jer. 52.31-34)"},"entry":{"@attributes":{"type":"1","tooltip":"Jer. 52.31-34","text":"31 Y sucedió que en el año treinta y siete del cautiverio de Joaquín rey de Judá, en el mes duodécimo, a los veinticinco días del mes, Evil-merodac rey de Babilonia, en el año primero de su reinado, alzó la cabeza de Joaquín rey de Judá y lo sacó de la cárcel. \r32 Y habló con él amigablemente, e hizo poner su trono sobre los tronos de los reyes que estaban con él en Babilonia. \r33 Le hizo mudar también los vestidos de prisionero, y comía pan en la mesa del rey siempre todos los días de su vida. \r34 Y continuamente se le daba una ración de parte del rey de Babilonia, cada día durante todos los días de su vida, hasta el día de su muerte.\r","width":"200","height":"200"}}},{"@attributes":{"id":"10723","type":"1","text":"27. Y aconteció a los treinta y siete años de la trasportación de Joachîn rey de Judá, en el mes duodécimo, a los veinte y siete del mes, que Evil-merodach rey de Babilonia, en el primer año de su reinado, levantó la cabeza de Joachîn rey de Judá, sacándolo de la casa de la cárcel;"}},{"@attributes":{"id":"10724","type":"1","text":"28. Y hablóle bien, y puso su asiento sobre el asiento de los reyes que con él estaban en Babilonia."}},{"@attributes":{"id":"10725","type":"1","text":"29. Y mudóle los vestidos de su prisión, y comió siempre delante de él todos los días de su vida."}},{"@attributes":{"id":"10726","type":"1","text":"30 Y diariamente le fue dada su comida de parte del rey, de continuo, todos los días de su vida."}}]}