{"@attributes":{"id":"316","page_number":"1","label":"1","previous":"315.xml","next":"317.xml"},"entry":[{"@attributes":{"id":"9979","type":"1","text":"1. Y JORAM hijo de Achâb comenzó a reinar en Samaria sobre Israel el año dieciocho de Josaphat rey de Judá; y reinó doce años."}},{"@attributes":{"id":"9980","type":"1","text":"2. E hizo lo malo en ojos de Jehová, aunque no como su padre y su madre; porque quitó las estatuas de Baal que su padre había hecho."}},{"@attributes":{"id":"9981","type":"1","text":"3. Mas allegóse a los pecados de Jeroboam, hijo de Nabat, que hizo pecar a Israel; y no se apartó de ellos."}},{"@attributes":{"id":"9982","type":"1","style":"subtitulo","text":"Eliseo predice la victoria sobre Moab"}},{"@attributes":{"id":"9983","type":"1","text":"4. Entonces Mesa rey de Moab era propietario de ganados, y pagaba al rey de Israel cien mil corderos y cien mil carneros con sus vellones."}},{"@attributes":{"id":"9984","type":"1","text":"5. Mas muerto Achâb, el rey de Moab se rebeló contra el rey de Israel."}},{"@attributes":{"id":"9985","type":"1","text":"6. Y salió entonces de Samaria el rey Joram, é inspeccionó a todo Israel."}},{"@attributes":{"id":"9986","type":"1","text":"7. Y fué y envió a decir a Josaphat rey de Judá: El rey de Moab se ha rebelado contra mí: ¿irás tú conmigo a la guerra contra Moab? Y él respondió: Iré, porque como yo, así tú; como mi pueblo, así tu pueblo; como mis caballos, así también tus caballos."}},{"@attributes":{"id":"9987","type":"1","text":"8. Y dijo: ¿Por qué camino iremos? Y él respondió: Por el camino del desierto de Idumea."}},{"@attributes":{"id":"9988","type":"1","text":"9. Partieron pues el rey de Israel, y el rey de Judá, y el rey de Idumea; y como anduvieron rodeando por el desierto siete días de camino, faltóles el agua para el ejército, y para las bestias que los seguían."}},{"@attributes":{"id":"9989","type":"1","text":"10. Entonces el rey de Israel dijo: ¡Ah! que ha llamado Jehová estos tres reyes para entregarlos en manos de los Moabitas."}},{"@attributes":{"id":"9990","type":"1","text":"11. Mas Josaphat dijo: ¿No hay aquí profeta de Jehová, para que consultemos a Jehová por él? Y uno de los siervos del rey de Israel respondió y dijo: Aquí está Eliseo hijo de Saphat, que daba agua a manos a Elías."}},{"@attributes":{"id":"9991","type":"1","text":"12. Y Josaphat dijo: Este tendrá palabra de Jehová. Y descendieron a él el rey de Israel, y Josaphat, y el rey de Idumea."}},{"@attributes":{"id":"9992","type":"1","text":"13. Entonces Eliseo dijo al rey de Israel: ¿Qué tengo yo contigo? Ve a los profetas de tu padre, y a los profetas de tu madre. Y el rey de Israel le respondió: No; porque ha juntado Jehová estos tres reyes para entregarlos en manos de los Moabitas."}},{"@attributes":{"id":"9993","type":"1","text":"14. Y Eliseo dijo: Vive Jehová de los ejércitos, en cuya presencia estoy, que si no tuviese respeto al rostro de Josaphat rey de Judá, no mirara a ti, ni te viera."}},{"@attributes":{"id":"9994","type":"1","text":"15. Mas ahora traedme un tañedor. Y mientras el tañedor tocaba, la mano de Jehová fué sobre Eliseo."}},{"@attributes":{"id":"9995","type":"1","text":"16. Y dijo: Así ha dicho Jehová: Haced en este valle muchas acequias."}},{"@attributes":{"id":"9996","type":"1","text":"17. Porque Jehová ha dicho así: No veréis viento, ni veréis lluvia, y este valle será lleno de agua, y beberéis vosotros, y vuestras bestias, y vuestros ganados."}},{"@attributes":{"id":"9997","type":"1","text":"18. Y esto es cosa ligera en los ojos de Jehová; dará también a los Moabitas en vuestras manos."}},{"@attributes":{"id":"9998","type":"1","text":"19. Y vosotros heriréis a toda ciudad fortalecida y a toda villa hermosa, y talaréis todo buen árbol, y cegaréis todas las fuentes de aguas, y destruiréis con piedras toda tierra fértil."}},{"@attributes":{"id":"9999","type":"1","text":"20. Y aconteció que por la mañana, cuando se ofrece el sacrificio, he aquí vinieron aguas por el camino de Idumea, y la tierra fué llena de aguas."}},{"@attributes":{"id":"10000","type":"1","text":"21. Y todos los de Moab, como oyeron que los reyes subían a pelear contra ellos, juntáronse desde todos los que ceñían talabarte arriba, y pusiéronse en la frontera."}},{"@attributes":{"id":"10001","type":"1","text":"22. Y como se levantaron por la mañana, y lució el sol sobre las aguas, vieron los de Moab desde lejos las aguas rojas como sangre;"}},{"@attributes":{"id":"10002","type":"1","text":"23. Y dijeron: ¡Sangre es esta de espada! Los reyes se han revuelto, y cada uno ha muerto a su compañero. Ahora pues, ¡Moab, a la presa!"}},{"@attributes":{"id":"10003","type":"1","text":"24. Mas cuando llegaron al campo de Israel, levantáronse los Israelitas é hirieron a los de Moab, los cuales huyeron delante de ellos: siguieron empero hiriendo todavía a los de Moab."}},{"@attributes":{"id":"10004","type":"1","text":"25. Y asolaron las ciudades, y en todas las heredades fértiles echó cada uno su piedra, y las llenaron; cegaron también todas las fuentes de las aguas, y derribaron todos los buenos árboles; hasta que en Kir-hareseth solamente dejaron sus piedras; porque los honderos la cercaron, y la hirieron."}},{"@attributes":{"id":"10005","type":"1","text":"26. Y cuando el rey de Moab vió que la batalla lo vencía, tomó consigo setecientos hombres que sacaban espada, para romper contra el rey de Idumea: mas no pudieron."}},{"@attributes":{"id":"10006","type":"1","text":"27. Entonces arrebató a su primogénito que había de reinar en su lugar, y sacrificóle en holocausto sobre el muro. Y hubo grande enojo en Israel; y retiráronse de él, y volviéronse a su tierra."}}]}