{"@attributes":{"id":"317","page_number":"1","label":"1","previous":"316.xml","next":"318.xml"},"entry":[{"@attributes":{"id":"10007","type":"1","text":"1. UNA mujer, de las mujeres de los hijos de los profetas, clamó a Eliseo, diciendo: Tu siervo mi marido es muerto; y tú sabes que tu siervo era temeroso de Jehová: y ha venido el acreedor para tomarse dos hijos míos por siervos."}},{"@attributes":{"id":"10008","type":"1","text":"2. Y Eliseo le dijo: ¿Qué te haré yo? Declárame qué tienes en casa. Y ella dijo: Tu sierva ninguna cosa tiene en casa, sino una botija de aceite."}},{"@attributes":{"id":"10009","type":"1","text":"3. Y él le dijo: Ve, y pide para ti vasos prestados de todos tus vecinos, vasos vacíos, no pocos."}},{"@attributes":{"id":"10010","type":"1","text":"4. Entra luego, y cierra la puerta tras ti y tras tus hijos; y echa en todos los vasos, y en estando uno lleno, ponlo aparte."}},{"@attributes":{"id":"10011","type":"1","text":"5. Y partióse la mujer de él, y cerró la puerta tras sí y tras sus hijos; y ellos le llegaban los vasos, y ella echaba del aceite."}},{"@attributes":{"id":"10012","type":"1","text":"6. Y como los vasos fueron llenos, dijo a un hijo suyo: Tráeme aún otro vaso. Y él dijo: No hay más vasos. Entonces cesó el aceite."}},{"@attributes":{"id":"10013","type":"1","text":"7. Vino ella luego, y contólo al varón de Dios, el cual dijo: Ve, y vende el aceite, y paga a tus acreedores; y tú y tus hijos vivid de lo que quedare."}},{"@attributes":{"id":"10014","type":"1","style":"subtitulo","text":"Eliseo y la sunamita"}},{"@attributes":{"id":"10015","type":"1","text":"8. Y aconteció también que un día pasaba Eliseo por Sunem; y había allí una mujer principal, la cual le constriñó a que comiese del pan: y cuando por allí pasaba, veníase a su casa a comer del pan."}},{"@attributes":{"id":"10016","type":"1","text":"9. Y ella dijo a su marido: He aquí ahora, yo entiendo que éste que siempre pasa por nuestra casa, es varón de Dios santo."}},{"@attributes":{"id":"10017","type":"1","text":"10. Yo te ruego que hagas una pequeña cámara de paredes, y pongamos en ella cama, y mesa, y silla, y candelero, para que cuando viniere a nosotros, se recoja en ella."}},{"@attributes":{"id":"10018","type":"1","text":"11. Y aconteció que un día vino él por allí, y recogióse en aquella cámara, y durmió en ella."}},{"@attributes":{"id":"10019","type":"1","text":"12. Entonces dijo a Giezi su criado: Llama a esta Sunamita. Y como él la llamó, pareció ella delante de él."}},{"@attributes":{"id":"10020","type":"1","text":"13. Y dijo él a Giezi: Dile: He aquí tú has estado solícita por nosotros con todo este esmero: ¿qué quieres que haga por ti? ¿has menester que hable por ti al rey, ó al general del ejército? Y ella respondió: Yo habito en medio de mi pueblo."}},{"@attributes":{"id":"10021","type":"1","text":"14. Y él dijo: ¿Qué pues haremos por ella? Y Giezi respondió: He aquí ella no tiene hijo, y su marido es viejo."}},{"@attributes":{"id":"10022","type":"1","text":"15. Dijo entonces: Llámala. Y él la llamó, y ella se paró a la puerta."}},{"@attributes":{"id":"10023","type":"1","text":"16. Y él le dijo: A este tiempo según el tiempo de la vida, abrazarás un hijo. Y ella dijo: No, señor mío, varón de Dios, no hagas burla de tu sierva."}},{"@attributes":{"id":"10024","type":"1","text":"17. Mas la mujer concibió, y parió un hijo a aquel tiempo que Eliseo le había dicho, según el tiempo de la vida."}},{"@attributes":{"id":"10025","type":"1","text":"18. Y como el niño fué grande, aconteció que un día salió a su padre, a los segadores."}},{"@attributes":{"id":"10026","type":"1","text":"19. Y dijo a su padre: ¡Mi cabeza, mi cabeza! Y él dijo a un criado: Llévalo a su madre."}},{"@attributes":{"id":"10027","type":"1","text":"20. Y habiéndole él tomado, y traídolo a su madre, estuvo sentado sobre sus rodillas hasta medio día, y murióse."}},{"@attributes":{"id":"10028","type":"1","text":"21. Ella entonces subió, y púsolo sobre la cama del varón de Dios, y cerrándole la puerta, salióse."}},{"@attributes":{"id":"10029","type":"1","text":"22. Llamando luego a su marido, díjole: Ruégote que envíes conmigo a alguno de los criados y una de las asnas, para que yo vaya corriendo al varón de Dios, y vuelva."}},{"@attributes":{"id":"10030","type":"1","text":"23. Y él dijo: ¿Para qué has de ir a él hoy? No es nueva luna, ni sábado. Y ella respondió: Paz."}},{"@attributes":{"id":"10031","type":"1","text":"24. Después hizo enalbardar una borrica, y dijo al mozo: Guía y anda; y no me hagas detener para que suba, sino cuando yo te lo dijere."}},{"@attributes":{"id":"10032","type":"1","text":"25. Partióse pues, y vino al varón de Dios al monte del Carmelo. Y cuando el varón de Dios la vió de lejos, dijo a su criado Giezi: He aquí la Sunamita:"}},{"@attributes":{"id":"10033","type":"1","text":"26. Ruégote que vayas ahora corriendo a recibirla, y dile: ¿Tienes paz? ¿y tu marido, y tu hijo? Y ella dijo: Paz."}},{"@attributes":{"id":"10034","type":"1","text":"27. Y luego que llegó al varón de Dios en el monte, asió de sus pies. Y llegóse Giezi para quitarla; mas el varón de Dios le dijo: Déjala, porque su alma está en amargura, y Jehová me ha encubierto el motivo, y no me lo ha revelado."}},{"@attributes":{"id":"10035","type":"1","text":"28. Y ella dijo: ¿Pedí yo hijo a mi señor? ¿No dije yo, que no me burlases?"}},{"@attributes":{"id":"10036","type":"1","text":"29. Entonces dijo él a Giezi: Ciñe tus lomos, y toma mi bordón en tu mano, y ve; y si alguno te encontrare, no lo saludes; y si alguno te saludare, no le respondas: y pondrás mi bordón sobre el rostro del niño."}},{"@attributes":{"id":"10037","type":"1","text":"30. Y dijo la madre del niño: Vive Jehová, y vive tu alma, que no te dejaré."}},{"@attributes":{"id":"10038","type":"1","text":"31. El entonces se levantó, y siguióla. Y Giezi había ido delante de ellos, y había puesto el bordón sobre el rostro del niño, mas ni tenía voz ni sentido; y así se había vuelto para encontrar a Eliseo; y declaróselo, diciendo: El mozo no despierta."}},{"@attributes":{"id":"10039","type":"1","text":"32. Y venido Eliseo a la casa, he aquí el niño que estaba tendido muerto sobre su cama."}},{"@attributes":{"id":"10040","type":"1","text":"33. Entrando él entonces, cerró la puerta sobre ambos, y oró a Jehová."}},{"@attributes":{"id":"10041","type":"1","text":"34. Después subió, y echóse sobre el niño, poniendo su boca sobre la boca de él, y sus ojos sobre sus ojos, y sus manos sobre las manos suyas; así se tendió sobre él, y calentóse la carne del joven."}},{"@attributes":{"id":"10042","type":"1","text":"35. Volviéndose luego, paséose por la casa a una parte y a otra, y después subió, y tendióse sobre él; y el joven estornudó siete veces, y abrió sus ojos."}},{"@attributes":{"id":"10043","type":"1","text":"36. Entonces llamó él a Giezi, y díjole: Llama a esta Sunamita. Y él la llamó. Y entrando ella, él le dijo: Toma tu hijo."}},{"@attributes":{"id":"10044","type":"1","text":"37. Y así que ella entró, echóse a sus pies, é inclinóse a tierra: después tomó su hijo, y salióse."}},{"@attributes":{"id":"10045","type":"1","style":"subtitulo","text":"Milagros en beneficio de los profetas"}},{"@attributes":{"id":"10046","type":"1","text":"38. Y Eliseo se volvió a Gilgal. Había entonces grande hambre en la tierra. Y los hijos de los profetas estaban con él, por lo que dijo a su criado: Pon una grande olla, y haz potaje para los hijos de los profetas."}},{"@attributes":{"id":"10047","type":"1","text":"39. Y salió uno al campo a coger hierbas, y halló una como parra montés, y cogió de ella una faldada de calabazas silvestres: y volvió, y cortólas en la olla del potaje: porque no sabía lo que era."}},{"@attributes":{"id":"10048","type":"1","text":"40. Echóse después para que comieran los hombres; pero sucedió que comiendo ellos de aquel guisado, dieron voces, diciendo: ¡Varón de Dios, la muerte en la olla! Y no lo pudieron comer."}},{"@attributes":{"id":"10049","type":"1","text":"41. El entonces dijo: Traed harina. Y esparcióla en la olla, y dijo: Echa de comer a la gente. Y no hubo más mal en la olla."}},{"@attributes":{"id":"10050","type":"1","text":"42. Vino entonces un hombre de Baal-salisa, el cual trajo al varón de Dios panes de primicias, veinte panes de cebada, y trigo nuevo en su espiga. Y él dijo: Da a la gente para que coman."}},{"@attributes":{"id":"10051","type":"1","text":"43. Y respondió su sirviente: ¿Cómo he de poner esto delante de cien hombres? Mas él tornó a decir: Da a la gente para que coman, porque así ha dicho Jehová: Comerán, y sobrará."}},{"@attributes":{"id":"10052","type":"1","text":"44. Entonces él lo puso delante de ellos, y comieron, y sobróles, conforme a la palabra de Jehová."}}]}