{"@attributes":{"id":"318","page_number":"1","label":"1","previous":"317.xml","next":"319.xml"},"entry":[{"@attributes":{"id":"10053","type":"1","text":"1. NAAMAN, general del ejército del rey de Siria, era gran varón delante de su señor, y en alta estima, porque por medio de él había dado Jehová salvamento a la Siria. Era este hombre valeroso en extremo, pero leproso."}},{"@attributes":{"id":"10054","type":"1","text":"2. Y de Siria habían salido cuadrillas, y habían llevado cautiva de la tierra de Israel una muchacha; la cual sirviendo a la mujer de Naamán,"}},{"@attributes":{"id":"10055","type":"1","text":"3. Dijo a su señora: Si rogase mi señor al profeta que está en Samaria, él lo sanaría de su lepra."}},{"@attributes":{"id":"10056","type":"1","text":"4. Y entrando Naamán a su señor, declaróselo, diciendo: Así y así ha dicho una muchacha que es de la tierra de Israel."}},{"@attributes":{"id":"10057","type":"1","text":"5. Y díjole el rey de Siria: Anda, ve, y yo enviaré letras al rey de Israel. Partió pues él, llevando consigo diez talentos de plata, y seis mil piezas de oro, y diez mudas de vestidos."}},{"@attributes":{"id":"10058","type":"1","text":"6. Tomó también letras para el rey de Israel, que decían así: Luego en llegando a ti estas letras, sabe por ellas que yo envío a ti mi siervo Naamán, para que lo sanes de su lepra."}},{"@attributes":{"id":"10059","type":"1","text":"7. Y luego que el rey de Israel leyó las cartas, rasgó sus vestidos, y dijo: ¿Soy yo Dios, que mate y dé vida, para que éste envíe a mí a que sane un hombre de su lepra? Considerad ahora, y ved cómo busca ocasión contra mí."}},{"@attributes":{"id":"10060","type":"1","text":"8. Y como Eliseo, varón de Dios oyó que el rey de Israel había rasgado sus vestidos, envió a decir al rey: ¿Por qué has rasgado tus vestidos? Venga ahora a mí, y sabrá que hay profeta en Israel."}},{"@attributes":{"id":"10061","type":"1","text":"9. Y vino Naamán con sus caballos y con su carro, y paróse a las puertas de la casa de Eliseo."}},{"@attributes":{"id":"10062","type":"1","text":"10. Entonces Eliseo le envió un mensajero, diciendo: Ve, y lávate siete veces en el Jordán, y tu carne se te restaurará, y serás limpio."}},{"@attributes":{"id":"10063","type":"1","text":"11. Y Naamán se fué enojado, diciendo: He aquí yo decía para mí: Saldrá él luego, y estando en pie invocará el nombre de Jehová su Dios, y alzará su mano, y tocará el lugar, y sanará la lepra."}},{"@attributes":{"id":"10064","type":"1","text":"12. Abana y Pharphar, ríos de Damasco, ¿no son mejores que todas las aguas de Israel? Si me lavare en ellos, ¿no seré también limpio? Y volvióse, y fuése enojado."}},{"@attributes":{"id":"10065","type":"1","text":"13. Mas sus criados se llegaron a él, y habláronle, diciendo: Padre mío, si el profeta te mandara alguna gran cosa, ¿no la hicieras? ¿cuánto más, diciéndote: Lávate, y serás limpio?"}},{"@attributes":{"id":"10066","type":"1","text":"14. El entonces descendió, y zambullóse siete veces en el Jordán, conforme a la palabra del varón de Dios: y su carne se volvió como la carne de un niño, y fué limpio."}},{"@attributes":{"id":"10067","type":"1","text":"15. Y volvió al varón de Dios, él y toda su compañía, y púsose delante de él, y dijo: He aquí ahora conozco que no hay Dios en toda la tierra, sino en Israel. Ruégote que recibas algún presente de tu siervo."}},{"@attributes":{"id":"10068","type":"1","text":"16. Mas él dijo: Vive Jehová, delante del cual estoy, que no lo tomaré. E importunándole que tomase, él nunca quiso."}},{"@attributes":{"id":"10069","type":"1","text":"17. Entonces Naamán dijo: Ruégote pues, ¿no se dará a tu siervo una carga de un par de acémilas de aquesta tierra? porque de aquí adelante tu siervo no sacrificará holocausto ni sacrificio a otros dioses, sino a Jehová."}},{"@attributes":{"id":"10070","type":"1","text":"18. En esto perdone Jehová a tu siervo: que cuando mi señor entrare en el templo de Rimmón, y para adorar en él se apoyare sobre mi mano, si yo también me inclinare en el templo de Rimmón, si en el templo de Rimmón me inclino, Jehová perdone en esto a tu siervo."}},{"@attributes":{"id":"10071","type":"1","text":"19. Y él le dijo: Vete en paz. Partióse pues de él, y caminó como el espacio de una milla."}},{"@attributes":{"id":"10072","type":"1","text":"20. Entonces Giezi, criado de Eliseo el varón de Dios, dijo entre sí: He aquí mi señor estorbó a este Siro Naamán, no tomando de su mano las cosas que había traído. Vive Jehová, que correré yo tras él, y tomaré de él alguna cosa."}},{"@attributes":{"id":"10073","type":"1","text":"21. Y siguió Giezi a Naamán: y como le vió Naamán que venía corriendo tras él, apeóse del carro para recibirle, y dijo: ¿Va bien?"}},{"@attributes":{"id":"10074","type":"1","text":"22. Y él dijo: Bien. Mi señor me envía a decir: He aquí vinieron a mí en esta hora del monte de Ephraim dos mancebos de los hijos de los profetas: ruégote que les des un talento de plata, y sendas mudas de vestidos."}},{"@attributes":{"id":"10075","type":"1","text":"23. Y Naamán dijo: Ruégote que tomes dos talentos. Y él le constriñó, y ató dos talentos de plata en dos sacos, y dos mudas de vestidos, y púsolo a cuestas a dos de sus criados, que lo llevasen delante de él."}},{"@attributes":{"id":"10076","type":"1","text":"24. Y llegado que hubo a un lugar secreto, él lo tomó de mano de ellos, y guardólo en casa: luego mandó a los hombres que se fuesen."}},{"@attributes":{"id":"10077","type":"1","text":"25. Y él entró, y púsose delante de su señor. Y Eliseo le dijo: ¿De dónde vienes, Giezi? Y él dijo: Tu siervo no ha ido a ninguna parte."}},{"@attributes":{"id":"10078","type":"1","text":"26. El entonces le dijo: ¿No fué también mi corazón, cuando el hombre volvió de su carro a recibirte? ¿es tiempo de tomar plata, y de tomar vestidos, olivares, viñas, ovejas, bueyes, siervos y siervas?"}},{"@attributes":{"id":"10079","type":"1","text":"27. La lepra de Naamán se te pegará a ti, y a tu simiente para siempre. Y salió de delante de él leproso, blanco como la nieve."}}]}