{"@attributes":{"id":"319","page_number":"1","label":"1","previous":"318.xml","next":"320.xml"},"entry":[{"@attributes":{"id":"10080","type":"1","text":"1. LOS hijos de los profetas dijeron a Eliseo: He aquí, el lugar en que moramos contigo nos es estrecho."}},{"@attributes":{"id":"10081","type":"1","text":"2. Vamos ahora al Jordán, y tomemos de allí cada uno una viga, y hagámonos allí lugar en que habitemos. Y él dijo: Andad."}},{"@attributes":{"id":"10082","type":"1","text":"3. Y dijo uno: Rogámoste que quieras venir con tus siervos. Y él respondió: Yo iré."}},{"@attributes":{"id":"10083","type":"1","text":"4. Fuése pues con ellos; y como llegaron al Jordán, cortaron la madera."}},{"@attributes":{"id":"10084","type":"1","text":"5. Y aconteció que derribando uno un árbol, cayósele el hacha en el agua; y dió voces, diciendo: ¡Ah, señor mío, que era emprestada!"}},{"@attributes":{"id":"10085","type":"1","text":"6. Y el varón de Dios dijo: ¿Dónde cayó? Y él le mostró el lugar. Entonces cortó él un palo, y echólo allí; é hizo nadar el hierro."}},{"@attributes":{"id":"10086","type":"1","text":"7. Y dijo: Tómalo. Y él tendió la mano, y tomólo."}},{"@attributes":{"id":"10087","type":"1","style":"subtitulo","text":"Eliseo y los sirios"}},{"@attributes":{"id":"10088","type":"1","text":"8. Tenía el rey de Siria guerra contra Israel, y consultando con sus siervos, dijo: En tal y tal lugar estará mi campamento."}},{"@attributes":{"id":"10089","type":"1","text":"9. Y el varón de Dios envió a decir al rey de Israel: Mira que no pases por tal lugar, porque los Siros van allí."}},{"@attributes":{"id":"10090","type":"1","text":"10. Entonces el rey de Israel envió a aquel lugar que el varón de Dios había dicho y amonestádole; y guardóse de allí, no una vez ni dos."}},{"@attributes":{"id":"10091","type":"1","text":"11. Y el corazón del rey de Siria fué turbado de esto; y llamando a sus siervos, díjoles: ¿No me declararéis vosotros quién de los nuestros es del rey de Israel?"}},{"@attributes":{"id":"10092","type":"1","text":"12. Entonces uno de los siervos dijo: No, rey, señor mío; sino que el profeta Eliseo está en Israel, el cual declara al rey de Israel las palabras que tú hablas en tu más secreta cámara."}},{"@attributes":{"id":"10093","type":"1","text":"13. Y él dijo: Id, y mirad dónde está, para que yo envíe a tomarlo. Y fuéle dicho: He aquí él está en Dothán."}},{"@attributes":{"id":"10094","type":"1","text":"14. Entonces envió el rey allá gente de a caballo, y carros, y un grande ejército, los cuales vinieron de noche, y cercaron la ciudad."}},{"@attributes":{"id":"10095","type":"1","text":"15. Y levantándose de mañana el que servía al varón de Dios, para salir, he aquí el ejército que tenía cercada la ciudad, con gente de a caballo y carros. Entonces su criado le dijo: ¡Ah, señor mío! ¿qué haremos?"}},{"@attributes":{"id":"10096","type":"1","text":"16. Y él le dijo: No hayas miedo: porque más son los que están con nosotros que los que están con ellos."}},{"@attributes":{"id":"10097","type":"1","text":"17. Y oró Eliseo, y dijo: Ruégote, oh Jehová, que abras sus ojos para que vea. Entonces Jehová abrió los ojos del mozo, y miró: y he aquí que el monte estaba lleno de gente de a caballo, y de carros de fuego alrededor de Eliseo."}},{"@attributes":{"id":"10098","type":"1","text":"18. Y luego que los Siros descendieron a él, oró Eliseo a Jehová, y dijo: Ruégote que hieras a esta gente con ceguedad. E hiriólos con ceguedad, conforme al dicho de Eliseo."}},{"@attributes":{"id":"10099","type":"1","text":"19. Después les dijo Eliseo: No es este el camino, ni es esta la ciudad; seguidme, que yo os guiaré al hombre que buscáis. Y guiólos a Samaria."}},{"@attributes":{"id":"10100","type":"1","text":"20. Y así que llegaron a Samaria, dijo Eliseo: Jehová, abre los ojos de éstos, para que vean. Y Jehová abrió sus ojos, y miraron, y halláronse en medio de Samaria."}},{"@attributes":{"id":"10101","type":"1","text":"21. Y cuando el rey de Israel los hubo visto, dijo a Eliseo: ¿Herirélos, padre mío?"}},{"@attributes":{"id":"10102","type":"1","text":"22. Y él le respondió: No los hieras; ¿herirías tú a los que tomaste cautivos con tu espada y con tu arco? Pon delante de ellos pan y agua, para que coman y beban, y se vuelvan a sus señores."}},{"@attributes":{"id":"10103","type":"1","text":"23. Entonces les fué aparejada grande comida: y como hubieron comido y bebido, enviólos, y ellos se volvieron a su señor. Y nunca más vinieron cuadrillas de Siria a la tierra de Israel."}},{"@attributes":{"id":"10104","type":"1","style":"subtitulo","text":"Eliseo y el sitio de Samaria"}},{"@attributes":{"id":"10105","type":"1","text":"24. Después de esto aconteció, que Ben-adad rey de Siria juntó todo su ejército, y subió, y puso cerco a Samaria."}},{"@attributes":{"id":"10106","type":"1","text":"25. Y hubo grande hambre en Samaria, teniendo ellos cerco sobre ella; tanto, que la cabeza de un asno era vendida por ochenta piezas de plata, y la cuarta de un cabo de estiércol de palomas por cinco piezas de plata."}},{"@attributes":{"id":"10107","type":"1","text":"26. Y pasando el rey de Israel por el muro, una mujer le dió voces, y dijo: Salva, rey señor mío."}},{"@attributes":{"id":"10108","type":"1","text":"27. Y él dijo: Si no te salva Jehová, ¿de dónde te tengo de salvar yo? ¿del alfolí, ó del lagar?"}},{"@attributes":{"id":"10109","type":"1","text":"28. Y díjole el rey: ¿Qué tienes? Y ella respondió: Esta mujer me dijo: Da acá tu hijo, y comámoslo hoy, y mañana comeremos el mío."}},{"@attributes":{"id":"10110","type":"1","text":"29. Cocimos pues mi hijo, y le comimos. El día siguiente yo le dije: Da acá tu hijo, y comámoslo. Mas ella ha escondido su hijo."}},{"@attributes":{"id":"10111","type":"1","text":"30. Y como el rey oyó las palabras de aquella mujer, rasgó sus vestidos, y pasó así por el muro: y llegó a ver el pueblo el saco que traía interiormente sobre su carne."}},{"@attributes":{"id":"10112","type":"1","text":"31. Y él dijo: Así me haga Dios, y así me añada, si la cabeza de Eliseo hijo de Saphat quedare sobre él hoy."}},{"@attributes":{"id":"10113","type":"1","text":"32. Estaba a la sazón Eliseo sentado en su casa, y con él estaban sentados los ancianos: y el rey envió a él un hombre. Mas antes que el mensajero viniese a él, dijo él a los ancianos: ¿No habéis visto como este hijo del homicida me envía a quitar la cabeza? Mirad pues, y cuando viniere el mensajero, cerrad la puerta, é impedidle la entrada: ¿no viene tras él el ruido de los pies de su amo?"}},{"@attributes":{"id":"10114","type":"1","text":"33. Aun estaba él hablando con ellos, y he aquí el mensajero que descendía a él; y dijo: Ciertamente este mal de Jehová viene. ¿Para qué tengo de esperar más a Jehová?"}}]}