{"@attributes":{"id":"320","page_number":"1","label":"1","previous":"319.xml","next":"321.xml"},"entry":[{"@attributes":{"id":"10115","type":"1","text":"1. DIJO entonces Eliseo: Oid palabra de Jehová: Así dijo Jehová: Mañana a estas horas valdrá el seah de flor de harina un siclo, y dos seah de cebada un siclo, a la puerta de Samaria."}},{"@attributes":{"id":"10116","type":"1","text":"2. Y un príncipe sobre cuya mano el rey se apoyaba, respondió al varón de Dios, y dijo: Si Jehová hiciese ahora ventanas en el cielo, ¿sería esto así? Y él dijo: He aquí tú lo verás con tus ojos, mas no comerás de ello."}},{"@attributes":{"id":"10117","type":"1","text":"3. Y había cuatro hombres leprosos a la entrada de la puerta, los cuales dijeron el uno al otro: ¿Para qué nos estamos aquí hasta que muramos?"}},{"@attributes":{"id":"10118","type":"1","text":"4. Si tratáremos de entrar en la ciudad, por el hambre que hay en la ciudad moriremos en ella; y si nos quedamos aquí, también moriremos. Vamos pues ahora, y pasémonos al ejército de los Siros: si ellos nos dieren la vida, viviremos; y si nos dieren la muerte, moriremos."}},{"@attributes":{"id":"10119","type":"1","text":"5. Levantáronse pues en el principio de la noche, para irse al campo de los Siros; y llegando a las primeras estancias de los Siros, no había allí hombre."}},{"@attributes":{"id":"10120","type":"1","text":"6. Porque el Señor había hecho que en el campo de los Siros se oyese estruendo de carros, ruido de caballos, y estrépito de grande ejército; y dijéronse los unos a los otros: He aquí el rey de Israel ha pagado contra nosotros a los reyes de los Heteos, y a los reyes de los Egipcios, para que vengan contra nosotros."}},{"@attributes":{"id":"10121","type":"1","text":"7. Y así se habían levantado y huído al principio de la noche, dejando sus tiendas, sus caballos, sus asnos, y el campo como se estaba; y habían huído por salvar las vidas."}},{"@attributes":{"id":"10122","type":"1","text":"8. Y como los leprosos llegaron a las primeras estancias, entráronse en una tienda, y comieron y bebieron, y tomaron de allí plata, y oro, y vestido, y fueron, y escondiéronlo: y vueltos, entraron en otra tienda, y de allí también tomaron, y fueron, y escondieron."}},{"@attributes":{"id":"10123","type":"1","text":"9. Y dijéronse el uno al otro: No hacemos bien: hoy es día de buena nueva, y nosotros callamos: y si esperamos hasta la luz de la mañana, nos alcanzará la maldad. Vamos pues ahora, entremos, y demos la nueva en casa del rey."}},{"@attributes":{"id":"10124","type":"1","text":"10. Y vinieron, y dieron voces a los guardas de la puerta de la ciudad, y declaráronles, diciendo: Nosotros fuimos al campo de los Siros, y he aquí que no había allí hombre, ni voz de hombre, sino caballos atados, asnos también atados, y el campo como se estaba."}},{"@attributes":{"id":"10125","type":"1","text":"11. Y los porteros dieron voces, y declaráronlo dentro, en el palacio del rey."}},{"@attributes":{"id":"10126","type":"1","text":"12. Y levantóse el rey de noche, y dijo a sus siervos: Yo os declararé lo que nos han hecho los Siros. Ellos saben que tenemos hambre, y hanse salido de las tiendas y escondídose en el campo, diciendo: Cuando hubieren salido de la ciudad, los tomaremos vivos, y entraremos en la ciudad."}},{"@attributes":{"id":"10127","type":"1","text":"13. Entonces respondió uno de sus siervos, y dijo: Tomen ahora cinco de los caballos que han quedado en la ciudad, (porque ellos también son como toda la multitud de Israel que ha quedado en ella; también ellos son como toda la multitud de Israel que ha perecido;) y enviemos, y veamos qué hay."}},{"@attributes":{"id":"10128","type":"1","text":"14. Tomaron pues dos caballos de un carro, y envió el rey tras el campo de los Siros, diciendo: Id, y ved."}},{"@attributes":{"id":"10129","type":"1","text":"15. Y ellos fueron, y siguiéronlos hasta el Jordán: y he aquí, todo el camino estaba lleno de vestidos y enseres que los Siros habían arrojado con la premura. Y volvieron los mensajeros, é hiciéronlo saber al rey."}},{"@attributes":{"id":"10130","type":"1","text":"16. Entonces el pueblo salió, y saquearon el campo de los Siros. Y fué vendido un seah de flor de harina por un siclo, y dos seah de cebada por un siclo, conforme a la palabra de Jehová."}},{"@attributes":{"id":"10131","type":"1","text":"17. Y el rey puso a la puerta a aquel príncipe sobre cuya mano él se apoyaba: y atropellóle el pueblo a la entrada, y murió, conforme a lo que había dicho el varón de Dios, lo que habló cuando el rey descendió a él."}},{"@attributes":{"id":"10132","type":"1","text":"18. Aconteció pues de la manera que el varón de Dios había hablado al rey, diciendo: Dos seah de cebada por un siclo, y el seah de flor de harina será vendido por un siclo mañana a estas horas, a la puerta de Samaria."}},{"@attributes":{"id":"10133","type":"1","text":"19. A lo cual aquel príncipe había respondido al varón de Dios, diciendo: Aunque Jehová hiciese ventanas en el cielo, ¿pudiera ser eso? Y él dijo: He aquí tú lo verás con tus ojos, mas no comerás de ello."}},{"@attributes":{"id":"10134","type":"1","text":"20. Y vínole así; porque el pueblo le atropelló a la entrada, y murió."}}]}