{"@attributes":{"id":"321","page_number":"1","label":"1","previous":"320.xml","next":"322.xml"},"entry":[{"@attributes":{"id":"10135","type":"1","text":"1. Y HABLO Eliseo a aquella mujer a cuyo hijo había hecho vivir, diciendo: Levántate, vete tú y toda tu casa a vivir donde pudieres; porque Jehová ha llamado el hambre, la cual vendrá también sobre la tierra siete años."}},{"@attributes":{"id":"10136","type":"1","text":"2. Entonces la mujer se levantó, é hizo como el varón de Dios le dijo: y partióse ella con su familia, y vivió en tierra de los Filisteos siete años."}},{"@attributes":{"id":"10137","type":"1","text":"3. Y como fueron pasados los siete años, la mujer volvió de la tierra de los Filisteos: después salió para clamar al rey por su casa, y por sus tierras."}},{"@attributes":{"id":"10138","type":"1","text":"4. Y había el rey hablado con Giezi, criado del varón de Dios, diciéndole: Ruégote que me cuentes todas las maravillas que ha hecho Eliseo."}},{"@attributes":{"id":"10139","type":"1","text":"5. Y contando él al rey cómo había hecho vivir a un muerto, he aquí la mujer, a cuyo hijo había hecho vivir, que clamaba al rey por su casa y por sus tierras. Entonces dijo Giezi: Rey señor mío, esta es la mujer, y este es su hijo, al cual Eliseo hizo vivir."}},{"@attributes":{"id":"10140","type":"1","text":"6. Y preguntando el rey a la mujer, ella se lo contó. Entonces el rey le dió un eunuco, diciéndole: Hazle volver todas las cosas que eran suyas, y todos los frutos de la tierras desde el día que dejó el país hasta ahora."}},{"@attributes":{"id":"10141","type":"1","style":"subtitulo","text":"Hazael reina en Siria"}},{"@attributes":{"id":"10142","type":"1","text":"7. Eliseo se fué luego a Damasco, y Ben-adad rey de Siria estaba enfermo, al cual dieron aviso, diciendo: El varón de Dios ha venido aquí."}},{"@attributes":{"id":"10143","type":"1","text":"8. Y el rey dijo a Hazael: Toma en tu mano un presente, y ve a recibir al varón de Dios, y consulta por él a Jehová, diciendo: ¿Tengo de sanar de esta enfermedad?"}},{"@attributes":{"id":"10144","type":"1","text":"9. Tomó pues Hazael en su mano un presente de todos los bienes de Damasco, cuarenta camellos cargados, y saliólo a recibir: y llegó, y púsose delante de él, y dijo: Tu hijo Ben-adad, rey de Siria, me ha enviado a ti, diciendo: ¿Tengo de sanar de esta enfermedad?"}},{"@attributes":{"id":"10145","type":"1","text":"10. Y Eliseo le dijo: Ve, dile: Seguramente vivirás. Empero Jehová me ha mostrado que él ha de morir ciertamente."}},{"@attributes":{"id":"10146","type":"1","text":"11. Y el varón de Dios le volvió el rostro afirmadamente, y estúvose así una gran pieza; y lloró el varón de Dios."}},{"@attributes":{"id":"10147","type":"1","text":"12. Entonces díjole Hazael: ¿Por qué llora mi señor? Y él respondió: Porque sé el mal que has de hacer a los hijos de Israel: a sus fortalezas pegarás fuego, y a sus mancebos matarás a cuchillo, y estrellarás a sus niños, y abrirás a sus preñadas."}},{"@attributes":{"id":"10148","type":"1","text":"13. Y Hazael dijo: ¿Por qué? ¿es tu siervo perro, que hará esta gran cosa? Y respondió Eliseo: Jehová me ha mostrado que tú has de ser rey de Siria."}},{"@attributes":{"id":"10149","type":"1","text":"14. Y él se partió de Eliseo, y vino a su señor, el cual le dijo: ¿Qué te ha dicho Eliseo? Y él respondió: Díjome que seguramente vivirás."}},{"@attributes":{"id":"10150","type":"1","text":"15. El día siguiente tomó un paño basto, y metiólo en agua, y tendiólo sobre el rostro de Ben-adad, y murió: y reinó Hazael en su lugar."}},{"@attributes":{"id":"10151","type":"1","style":"subtitulo","text":"Reinado de Joram de Judá"}},{"@attributes":{"id":"10152","type":"4","text":"(2 Cr. 21.1-20)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 21.1-20","text":"1 Durmió Josafat con sus padres, y lo sepultaron con sus padres en la ciudad de David. Y reinó en su lugar Joram su hijo,\r2 quien tuvo por hermanos, hijos de Josafat, a Azarías, Jehiel, Zacarías, Azarías, Micael, y Sefatías. Todos estos fueron hijos de Josafat rey de Judá.\r3 Y su padre les había dado muchos regalos de oro y de plata, y cosas preciosas, y ciudades fortificadas en Judá; pero había dado el reino a Joram, porque él era el primogénito.\r4 Fue elevado, pues, Joram al reino de su padre; y luego que se hizo fuerte, mató a espada a todos sus hermanos, y también a algunos de los príncipes de Israel.\r5 Cuando comenzó a reinar era de treinta y dos años, y reinó ocho años en Jerusalén.\r6 Y anduvo en el camino de los reyes de Israel, como lo hizo la casa de Acab; porque tenía por mujer a la hija de Acab, e hizo lo malo ante los ojos de Jehová.\r7 Mas Jehová no quiso destruir la casa de David, a causa del pacto que había hecho con David, y porque le había dicho que le daría lámpara a él y a sus hijos perpetuamente.\r8 En los días de éste se rebeló Edom contra el dominio de Judá, y pusieron rey sobre sí.\r9 Entonces pasó Joram con sus príncipes, y todos sus carros; y se levantó de noche, y derrotó a los edomitas que le habían sitiado, y a todos los comandantes de los carros.\r10 No obstante, Edom se libertó del dominio de Judá, hasta hoy. También en el mismo tiempo Libna se libertó de su dominio, por cuanto él había dejado a Jehová el Dios de sus padres.\r11 Además de esto, hizo lugares altos en los montes de Judá, e hizo que los moradores de Jerusalén fornicasen tras ellos, y a ello impelió a Judá.\r12 Le llegó una carta del profeta Elías, que decía: Jehová el Dios de David tu padre ha dicho así: Por cuanto no has andado en los caminos de Josafat tu padre, ni en los caminos de Asa rey de Judá,\r13 sino que has andado en el camino de los reyes de Israel, y has hecho que fornicase Judá y los moradores de Jerusalén, como fornicó la casa de Acab; y además has dado muerte a tus hermanos, a la familia de tu padre, los cuales eran mejores que tú;\r14 he aquí Jehová herirá a tu pueblo de una gran plaga, y a tus hijos y a tus mujeres, y a todo cuanto tienes;\r15 y a ti con muchas enfermedades, con enfermedad de tus intestinos, hasta que se te salgan a causa de tu persistente enfermedad.\r16 Entonces Jehová despertó contra Joram la ira de los filisteos y de los árabes que estaban junto a los etíopes;\r17 y subieron contra Judá, e invadieron la tierra, y tomaron todos los bienes que hallaron en la casa del rey, y a sus hijos y a sus mujeres; y no le quedó más hijo sino solamente Joacaz el menor de sus hijos.\r18 Después de todo esto, Jehová lo hirió con una enfermedad incurable en los intestinos.\r19 Y aconteció que al pasar muchos días, al fin, al cabo de dos años, los intestinos se le salieron por la enfermedad, muriendo así de enfermedad muy penosa. Y no encendieron fuego en su honor, como lo habían hecho con sus padres.\r20 Cuando comenzó a reinar era de treinta y dos años, y reinó en Jerusalén ocho años; y murió sin que lo desearan más. Y lo sepultaron en la ciudad de David, pero no en los sepulcros de los reyes.\r","width":"200","height":"200"}}},{"@attributes":{"id":"10153","type":"1","text":"16. En el quinto año de Joram hijo de Achâb rey de Israel, y siendo Josaphat rey de Judá, comenzó a reinar Joram hijo de Josaphat rey de Judá."}},{"@attributes":{"id":"10154","type":"1","text":"17. De treinta y dos años era cuando comenzó a reinar, y ocho años reinó en Jerusalem."}},{"@attributes":{"id":"10155","type":"1","text":"18. Y anduvo en el camino de los reyes de Israel, como hizo la casa de Achâb, porque una hija de Achâb fué su mujer; é hizo lo malo en ojos de Jehová."}},{"@attributes":{"id":"10156","type":"1","text":"19. Con todo eso, Jehová no quiso cortar a Judá, por amor de David su siervo, como le había prometido darle lámpara de sus hijos perpetuamente."}},{"@attributes":{"id":"10157","type":"1","text":"20. En su tiempo se rebeló Edom de debajo de la mano de Judá, y pusieron rey sobre sí."}},{"@attributes":{"id":"10158","type":"1","text":"21. Joram por tanto pasó a Seir, y todos sus carros con él: y levantándose de noche hirió a los Idumeos, los cuales le habían cercado, y a los capitanes de los carros: y el pueblo huyó a sus estancias."}},{"@attributes":{"id":"10159","type":"1","text":"22. Sustrájose no obstante Edom de bajo la mano de Judá, hasta hoy. Rebelóse además Libna en el mismo tiempo."}},{"@attributes":{"id":"10160","type":"1","text":"23. Lo demás de los hechos de Joram, y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"}},{"@attributes":{"id":"10161","type":"1","text":"24. Y durmió Joram con sus padres, y fué sepultado con sus padres en la ciudad de David: y reinó en lugar suyo Ochôzías, su hijo."}},{"@attributes":{"id":"10162","type":"1","style":"subtitulo","text":"Reinado de Ocozías de Judá"}},{"@attributes":{"id":"10163","type":"4","text":"(2 Cr. 22.1-6)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 22.1-6","text":"1 Los habitantes de Jerusalén hicieron rey en lugar de Joram a Ocozías su hijo menor; porque una banda armada que había venido con los árabes al campamento, había matado a todos los mayores, por lo cual reinó Ocozías, hijo de Joram rey de Judá.\r2 Cuando Ocozías comenzó a reinar era de cuarenta y dos años, y reinó un año en Jerusalén. El nombre de su madre fue Atalía, hija de Omri.\r3 También él anduvo en los caminos de la casa de Acab, pues su madre le aconsejaba a que actuase impíamente.\r4 Hizo, pues, lo malo ante los ojos de Jehová, como la casa de Acab; porque después de la muerte de su padre, ellos le aconsejaron para su perdición.\r5 Y él anduvo en los consejos de ellos, y fue a la guerra con Joram hijo de Acab, rey de Israel, contra Hazael rey de Siria, a Ramot de Galaad, donde los sirios hirieron a Joram.\r6 Y volvió para curarse en Jezreel de las heridas que le habían hecho en Ramot, peleando contra Hazael rey de Siria. Y descendió Ocozías hijo de Joram, rey de Judá, para visitar a Joram hijo de Acab en Jezreel, porque allí estaba enfermo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"10164","type":"1","text":"25. En el año doce de Joram hijo de Achâb rey de Israel, comenzó a reinar Ochôzías hijo de Joram rey de Judá."}},{"@attributes":{"id":"10165","type":"1","text":"26. De veintidós años era Ochôzías cuando comenzó a reinar, y reinó un año en Jerusalem. El nombre de su madre fué Athalía hija de Omri rey de Israel."}},{"@attributes":{"id":"10166","type":"1","text":"27. Y anduvo en el camino de la casa de Achâb, é hizo lo malo en ojos de Jehová, como la casa de Achâb: porque era yerno de la casa de Achâb."}},{"@attributes":{"id":"10167","type":"1","text":"28. Y fué a la guerra con Joram hijo de Achâb a Ramoth de Galaad, contra Hazael rey de Siria; y los Siros hirieron a Joram."}},{"@attributes":{"id":"10168","type":"1","text":"29. Y el rey Joram se volvió a Jezreel, para curarse de las heridas que los Siros le hicieron delante de Ramoth, cuando peleó contra Hazael rey de Siria. Y descendió Ochôzías hijo de Joram rey de Judá, a visitar a Joram hijo de Achâb en Jezreel, porque estaba enfermo."}}]}