{"@attributes":{"id":"322","page_number":"1","label":"1","previous":"321.xml","next":"323.xml"},"entry":[{"@attributes":{"id":"10169","type":"4","text":"(2 Cr. 22.1-6)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 22.1-6","text":"1 Los habitantes de Jerusalén hicieron rey en lugar de Joram a Ocozías su hijo menor; porque una banda armada que había venido con los árabes al campamento, había matado a todos los mayores, por lo cual reinó Ocozías, hijo de Joram rey de Judá.\r2 Cuando Ocozías comenzó a reinar era de cuarenta y dos años, y reinó un año en Jerusalén. El nombre de su madre fue Atalía, hija de Omri.\r3 También él anduvo en los caminos de la casa de Acab, pues su madre le aconsejaba a que actuase impíamente.\r4 Hizo, pues, lo malo ante los ojos de Jehová, como la casa de Acab; porque después de la muerte de su padre, ellos le aconsejaron para su perdición.\r5 Y él anduvo en los consejos de ellos, y fue a la guerra con Joram hijo de Acab, rey de Israel, contra Hazael rey de Siria, a Ramot de Galaad, donde los sirios hirieron a Joram.\r6 Y volvió para curarse en Jezreel de las heridas que le habían hecho en Ramot, peleando contra Hazael rey de Siria. Y descendió Ocozías hijo de Joram, rey de Judá, para visitar a Joram hijo de Acab en Jezreel, porque allí estaba enfermo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"10170","type":"1","text":"1. ENTONCES el profeta Eliseo llamó a uno de los hijos de los profetas, y díjole: Ciñe tus lomos, y toma esta alcuza de aceite en tu mano, y ve a Ramoth de Galaad."}},{"@attributes":{"id":"10171","type":"1","text":"2. Y cuando llegares allá, verás allí a Jehú hijo de Josaphat hijo de Nimsi; y entrando, haz que se levante de entre sus hermanos, y mételo en la recámara."}},{"@attributes":{"id":"10172","type":"1","text":"3. Toma luego la alcuza de aceite, y derrámala sobre su cabeza, y di: Así dijo Jehová: Yo te he ungido por rey sobre Israel. Y abriendo la puerta, echa a huir, y no esperes."}},{"@attributes":{"id":"10173","type":"1","text":"4. Fué pues el mozo, el mozo del profeta, a Ramoth de Galaad."}},{"@attributes":{"id":"10174","type":"1","text":"5. Y como él entró, he aquí los príncipes del ejército que estaban sentados. Y él dijo: Príncipe, una palabra tengo que decirte. Y Jehú dijo: ¿A cuál de todos nosotros? Y él dijo: A ti, príncipe."}},{"@attributes":{"id":"10175","type":"1","text":"6. Y él se levantó, y entróse en casa; y el otro derramó el aceite sobre su cabeza, y díjole: Así dijo Jehová Dios de Israel: Yo te he ungido por rey sobre el pueblo de Jehová, sobre Israel."}},{"@attributes":{"id":"10176","type":"1","text":"7. Y herirás la casa de Achâb tu señor, para que yo vengue la sangre de mis siervos los profetas, y la sangre de todos los siervos de Jehová, de la mano de Jezabel."}},{"@attributes":{"id":"10177","type":"1","text":"8. Y perecerá toda la casa de Achâb, y talaré de Achâb todo meante a la pared, así al guardado como al desamparado en Israel."}},{"@attributes":{"id":"10178","type":"1","text":"9. Y yo pondré la casa de Achâb como la casa de Jeroboam hijo de Nabat, y como la casa de Baasa hijo de Ahía."}},{"@attributes":{"id":"10179","type":"1","text":"10. Y a Jezabel comerán perros en el campo de Jezreel, y no habrá quien la sepulte. En seguida abrió la puerta, y echó a huir."}},{"@attributes":{"id":"10180","type":"1","text":"11. Después salió Jehú a los siervos de su señor, y dijéronle: ¿Hay paz? ¿para qué entró a ti aquel loco? Y él les dijo: Vosotros conocéis al hombre y sus palabras."}},{"@attributes":{"id":"10181","type":"1","text":"12. Y ellos dijeron: Mentira; decláranoslo ahora. Y él dijo: Así y así me habló, diciendo: Así ha dicho Jehová: Yo te he ungido por rey sobre Israel."}},{"@attributes":{"id":"10182","type":"1","text":"13. Entonces tomaron prestamente su ropa, y púsola cada uno debajo de él en un trono alto, y tocaron corneta, y dijeron: Jehú es rey."}},{"@attributes":{"id":"10183","type":"1","style":"subtitulo","text":"Jehú mata a Joram"}},{"@attributes":{"id":"10184","type":"1","text":"14. Así conjuró Jehú hijo de Josaphat hijo de Nimsi, contra Joram. (Estaba Joram guardando a Ramoth de Galaad con todo Israel, por causa de Hazael rey de Siria."}},{"@attributes":{"id":"10185","type":"1","text":"15. Habíase empero vuelto el rey Joram a Jezreel, para curarse de las heridas que los Siros le habían hecho, peleando contra Hazael rey de Siria.) Y Jehú dijo: Si es vuestra voluntad, ninguno escape de la ciudad, para ir a dar las nuevas en Jezreel."}},{"@attributes":{"id":"10186","type":"1","text":"16. Entonces Jehú cabalgó, y fuése a Jezreel, porque Joram estaba allí enfermo. También Ochôzías rey de Judá había descendido a visitar a Joram."}},{"@attributes":{"id":"10187","type":"1","text":"17. Y el atalaya que estaba en la torre de Jezreel, vió la cuadrilla de Jehú, que venía, y dijo: Yo veo una cuadrilla. Y Joram dijo: Toma uno de a caballo, y envía a reconocerlos, y que les diga: ¿Hay paz?"}},{"@attributes":{"id":"10188","type":"1","text":"18. Fué pues el de a caballo a reconocerlos, y dijo: El rey dice así: ¿Hay paz? Y Jehú le dijo: ¿Qué tienes tú que ver con la paz? vuélvete tras mí. El atalaya dió luego aviso, diciendo: El mensajero llegó hasta ellos, y no vuelve."}},{"@attributes":{"id":"10189","type":"1","text":"19. Entonces envió otro de a caballo, el cual llegando a ellos, dijo: El rey dice así: ¿Hay paz? Y Jehú respondió: ¿Qué tienes tú que ver con la paz? vuélvete tras mí."}},{"@attributes":{"id":"10190","type":"1","text":"20. El atalaya volvió a decir: También éste llegó a ellos y no vuelve: mas el marchar del que viene es como el marchar de Jehú hijo de Nimsi, porque viene impetuosamente."}},{"@attributes":{"id":"10191","type":"1","text":"21. Entonces Joram dijo: Unce. Y uncido que fué su carro, salió Joram rey de Israel, y Ochôzías rey de Judá, cada uno en su carro, y salieron a encontrar a Jehú, al cual hallaron en la heredad de Naboth de Jezreel."}},{"@attributes":{"id":"10192","type":"1","text":"22. Y en viendo Joram a Jehú, dijo: ¿Hay paz, Jehú? Y él respondió: ¿Qué paz, con las fornicaciones de Jezabel tu madre, y sus muchas hechicerías?"}},{"@attributes":{"id":"10193","type":"1","text":"23. Entonces Joram volviendo la mano huyó, y dijo a Ochôzías: ¡Traición, Ochôzías!"}},{"@attributes":{"id":"10194","type":"1","text":"24. Mas Jehú flechó su arco, é hirió a Joram entre las espaldas, y la saeta salió por su corazón, y cayó en su carro."}},{"@attributes":{"id":"10195","type":"1","text":"25. Dijo luego Jehú a Bidkar su capitán: Tómalo y échalo a un cabo de la heredad de Naboth de Jezreel. Acuérdate que cuando tú y yo íbamos juntos con la gente de Achâb su padre, Jehová pronunció esta sentencia sobre él, diciendo:"}},{"@attributes":{"id":"10196","type":"1","text":"26. Que yo he visto ayer las sangres de Naboth, y las sangres de sus hijos, dijo Jehová; y tengo de darte la paga en esta heredad, dijo Jehová. Tómale pues ahora, y échalo en la heredad, conforme a la palabra de Jehová."}},{"@attributes":{"id":"10197","type":"1","style":"subtitulo","text":"Jehú mata a Ocozías"}},{"@attributes":{"id":"10198","type":"4","text":"(2 Cr. 22.7-9)"},"entry":{"@attributes":{"type":"1","tooltip":"2Cr. 22.7-9","text":"7 Pero esto venía de Dios, para que Ocozías fuese destruido viniendo a Joram; porque habiendo venido, salió con Joram contra Jehú hijo de Nimsi, al cual Jehová había ungido para que exterminara la familia de Acab.\r8 Y haciendo juicio Jehú contra la casa de Acab, halló a los príncipes de Judá, y a los hijos de los hermanos de Ocozías, que servían a Ocozías, y los mató.\r9 Y buscando a Ocozías, el cual se había escondido en Samaria, lo hallaron y lo trajeron a Jehú, y le mataron; y le dieron sepultura, porque dijeron: Es hijo de Josafat, quien de todo su corazón buscó a Jehová. Y la casa de Ocozías no tenía fuerzas para poder retener el reino.\r","width":"200","height":"200"}}},{"@attributes":{"id":"10199","type":"1","text":"27. Y viendo esto Ochôzías rey de Judá, huyó por el camino de la casa del huerto. Y siguiólo Jehú, diciendo: Herid también a éste en el carro. Y le hirieron a la subida de Gur, junto a Ibleam. Y él huyó a Megiddo, y murió allí."}},{"@attributes":{"id":"10200","type":"1","text":"28. Y sus siervos le llevaron en un carro a Jerusalem, y allá le sepultaron con sus padres, en su sepulcro en la ciudad de David."}},{"@attributes":{"id":"10201","type":"1","text":"29. En el undécimo año de Joram hijo de Achâb, comenzó a reinar Ochôzías sobre Judá."}},{"@attributes":{"id":"10202","type":"1","style":"subtitulo","text":"Muerte de Jezabel"}},{"@attributes":{"id":"10203","type":"1","text":"30. Vino después Jehú a Jezreel: y como Jezabel lo oyó, adornó sus ojos con alcohol, y atavió su cabeza, y asomóse a una ventana."}},{"@attributes":{"id":"10204","type":"1","text":"31. Y como entraba Jehú por la puerta, ella dijo: ¿Sucedió bien a Zimri, que mató a su señor?"}},{"@attributes":{"id":"10205","type":"1","text":"32. Alzando él entonces su rostro hacia la ventana, dijo: ¿Quién es conmigo? ¿quién? Y miraron hacia él dos ó tres eunucos."}},{"@attributes":{"id":"10206","type":"1","text":"33. Y él les dijo: Echadla abajo. Y ellos la echaron: y parte de su sangre fué salpicada en la pared, y en los caballos; y él la atropelló."}},{"@attributes":{"id":"10207","type":"1","text":"34. Entró luego, y después que comió y bebió, dijo: Id ahora a ver aquella maldita, y sepultadla; que es hija de rey."}},{"@attributes":{"id":"10208","type":"1","text":"35. Empero cuando fueron para sepultarla, no hallaron de ella más que la calavera, y los pies, y las palmas de las manos."}},{"@attributes":{"id":"10209","type":"1","text":"36. Y volvieron, y dijéronselo. Y él dijo: La palabra de Dios es ésta, la cual él habló por mano de su siervo Elías Thisbita, diciendo: En la heredad de Jezreel comerán los perros las carnes de Jezabel."}},{"@attributes":{"id":"10210","type":"1","text":"37. Y el cuerpo de Jezabel fué cual estiércol sobre la faz de la tierra en la heredad de Jezreel; de manera que nadie pueda decir: Esta es Jezabel."}}]}