{"@attributes":{"id":"549","page_number":"1","label":"1","previous":"548.xml","next":"550.xml"},"entry":[{"@attributes":{"id":"16767","type":"1","text":"1. ¿POR qué estás lejos, oh Jehová, Y te escondes en el tiempo de la tribulación?"}},{"@attributes":{"id":"16768","type":"1","text":"2. Con arrogancia el malo persigue al pobre: Serán cogidos en los artificios que han ideado."}},{"@attributes":{"id":"16769","type":"1","text":"3. Por cuanto se alaba el malo del deseo de su alma, Y bendice al codicioso ó quien Jehová aborrece."}},{"@attributes":{"id":"16770","type":"1","text":"4. El malo, por la altivez de su rostro, no busca a Dios: No hay Dios en todos sus pensamientos."}},{"@attributes":{"id":"16771","type":"1","text":"5. Sus caminos son viciosos en todo tiempo: Tus juicios los tiene muy lejos de su vista: Echa bocanadas en orden a todos sus enemigos."}},{"@attributes":{"id":"16772","type":"1","text":"6. Dice en su corazón: No seré movido en ningún tiempo, Ni jamás me alcanzará el infortunio."}},{"@attributes":{"id":"16773","type":"1","text":"7. Llena está su boca de maldición, y de engaños y fraude: Debajo de su lengua, vejación y maldad."}},{"@attributes":{"id":"16774","type":"1","text":"8. Está en las guaridas de las aldeas: En los escondrijos mata al inocente: Sus ojos están acechando al pobre."}},{"@attributes":{"id":"16775","type":"1","text":"9. Acecha en oculto, como el león desde su cama: Acecha para arrebatar al pobre: Arrebata al pobre trayéndolo a su red."}},{"@attributes":{"id":"16776","type":"1","text":"10. Encógese, agáchase, Y caen en sus fuerzas muchos desdichados."}},{"@attributes":{"id":"16777","type":"1","text":"11. Dice en su corazón: Dios está olvidado, Ha encubierto su rostro; nunca lo verá."}},{"@attributes":{"id":"16778","type":"1","text":"12. Levántate, oh Jehová Dios, alza tu mano, No te olvides de los pobres."}},{"@attributes":{"id":"16779","type":"1","text":"13. ¿Por qué irrita el malo a Dios? En su corazón ha dicho que no lo inquirirás."}},{"@attributes":{"id":"16780","type":"1","text":"14. Tú lo tienes visto: porque tú miras el trabajo, y la vejación, para vengar le por tu mano: A ti se acoge el pobre, Tú eres el amparo del huérfano."}},{"@attributes":{"id":"16781","type":"1","text":"15. Quebranta el brazo del malo: Del maligno buscarás su maldad, hasta que ninguna halles."}},{"@attributes":{"id":"16782","type":"1","text":"16. Jehová, Rey eterno y perpetuo: De su tierra fueron destruídas las gentes."}},{"@attributes":{"id":"16783","type":"1","text":"17. El deseo de los humildes oíste, oh Jehová: Tú dispones su corazón, y haces atento tu oído;"}},{"@attributes":{"id":"16784","type":"1","text":"18. Para juzgar al huérfano y al pobre, A fin de que no vuelva más a hacer violencia el hombre de la tierra."}}]}