{"@attributes":{"id":"641","page_number":"1","label":"1","previous":"640.xml","next":"642.xml"},"entry":[{"@attributes":{"id":"18248","type":"1","text":"1. JEHOVA, oye mi oración, Y venga mi clamor a ti."}},{"@attributes":{"id":"18249","type":"1","text":"2. No escondas de mí tu rostro: en el día de mi angustia Inclina a mí tu oído; El día que te invocare, apresúrate a responderme."}},{"@attributes":{"id":"18250","type":"1","text":"3. Porque mis días se han consumido como humo; Y mis huesos cual tizón están quemados."}},{"@attributes":{"id":"18251","type":"1","text":"4. Mi corazón fué herido, y secóse como la hierba; Por lo cual me olvidé de comer mi pan."}},{"@attributes":{"id":"18252","type":"1","text":"5. Por la voz de mi gemido Mis huesos se han pegado a mi carne."}},{"@attributes":{"id":"18253","type":"1","text":"6. Soy semejante al pelícano del desierto; Soy como el buho de las soledades."}},{"@attributes":{"id":"18254","type":"1","text":"7. Velo, y soy Como el pájaro solitario sobre el tejado."}},{"@attributes":{"id":"18255","type":"1","text":"8. Cada día me afrentan mis enemigos; Los que se enfurecen contra mí, hanse contra mí conjurado."}},{"@attributes":{"id":"18256","type":"1","text":"9. Por lo que como la ceniza a manera de pan, Y mi bebida mezclo con lloro,"}},{"@attributes":{"id":"18257","type":"1","text":"10. A causa de tu enojo y de tu ira; Pues me alzaste, y me has arrojado."}},{"@attributes":{"id":"18258","type":"1","text":"11. Mis días son como la sombra que se va; Y heme secado como la hierba."}},{"@attributes":{"id":"18259","type":"1","text":"12. Mas tú, Jehová, permanecerás para siempre, Y tu memoria para generación y generación."}},{"@attributes":{"id":"18260","type":"1","text":"13. Tú levantándote, tendrás misericordia de Sión; Porque el tiempo de tener misericordia de ella, porque el plazo es llegado."}},{"@attributes":{"id":"18261","type":"1","text":"14. Porque tus siervos aman sus piedras, Y del polvo de ella tienen compasión."}},{"@attributes":{"id":"18262","type":"1","text":"15. Entonces temerán las gentes el nombre de Jehová, Y todos los reyes de la tierra tu gloria;"}},{"@attributes":{"id":"18263","type":"1","text":"16. Por cuanto Jehová habrá edificado a Sión, Y en su gloria será visto;"}},{"@attributes":{"id":"18264","type":"1","text":"17. Habrá mirado a la oración de los solitarios, Y no habrá desechado el ruego de ellos."}},{"@attributes":{"id":"18265","type":"1","text":"18. Escribirse ha esto para la generación venidera: Y el pueblo que se criará, alabará a JAH."}},{"@attributes":{"id":"18266","type":"1","text":"19. Porque miró de lo alto de su santuario; Jehová miró de los cielos a la tierra,"}},{"@attributes":{"id":"18267","type":"1","text":"20. Para oir el gemido de los presos, Para soltar a los sentenciados a muerte;"}},{"@attributes":{"id":"18268","type":"1","text":"21. Porque cuenten en Sión el nombre de Jehová, Y su alabanza en Jerusalem,"}},{"@attributes":{"id":"18269","type":"1","text":"22. Cuando los pueblos se congregaren en uno, Y los reinos, para servir a Jehová."}},{"@attributes":{"id":"18270","type":"1","text":"23. El afligió mi fuerza en el camino; Acortó mis días."}},{"@attributes":{"id":"18271","type":"1","text":"24. Dije: Dios mío, no me cortes en el medio de mis días: Por generación de generaciones son tus años."}},{"@attributes":{"id":"18272","type":"1","text":"25. Tú fundaste la tierra antiguamente, Y los cielos son obra de tus manos."}},{"@attributes":{"id":"18273","type":"1","text":"26. Ellos perecerán, y tú permanecerás; Y todos ellos como un vestido se envejecerán; Como una ropa de vestir los mudarás, y serán mudados:"}},{"@attributes":{"id":"18274","type":"1","text":"27. Mas tú eres el mismo, Y tus años no se acabarán."}},{"@attributes":{"id":"18275","type":"1","text":"28. Los hijos de tus siervos habitarán, Y su simiente será afirmada delante de ti."}}]}