{"@attributes":{"id":"644","page_number":"1","label":"1","previous":"643.xml","next":"645.xml"},"entry":[{"@attributes":{"id":"18333","type":"1","text":"1. ALABAD a Jehová, invocad su nombre. Haced notorias sus obras en los pueblos."}},{"@attributes":{"id":"18334","type":"1","text":"2. Cantadle, cantadle salmos: Hablad de todas sus maravillas."}},{"@attributes":{"id":"18335","type":"1","text":"3. Gloriaos en su santo nombre: Alégrese el corazón de los que buscan a Jehová."}},{"@attributes":{"id":"18336","type":"1","text":"4. Buscad a Jehová, y su fortaleza: Buscad siempre su rostro."}},{"@attributes":{"id":"18337","type":"1","text":"5. Acordaos de sus maravillas que hizo, De sus prodigios y de los juicios de su boca,"}},{"@attributes":{"id":"18338","type":"1","text":"6. Oh vosotros, simiente de Abraham su siervo, Hijos de Jacob, sus escogidos."}},{"@attributes":{"id":"18339","type":"1","text":"7. El es Jehová nuestro Dios; En toda la tierra son sus juicios."}},{"@attributes":{"id":"18340","type":"1","text":"8. Acordóse para siempre de su alianza; De la palabra que mandó para mil generaciones,"}},{"@attributes":{"id":"18341","type":"1","text":"9. La cual concertó con Abraham; Y de su juramento a Isaac."}},{"@attributes":{"id":"18342","type":"1","text":"10. Y establecióla a Jacob por decreto, A Israel por pacto sempiterno,"}},{"@attributes":{"id":"18343","type":"1","text":"11. Diciendo: A ti daré la tierra de Canaán Por cordel de vuestra heredad."}},{"@attributes":{"id":"18344","type":"1","text":"12. Esto siendo ellos pocos hombres en número, Y extranjeros en ella."}},{"@attributes":{"id":"18345","type":"1","text":"13. Y anduvieron de gente en gente, De un reino a otro pueblo."}},{"@attributes":{"id":"18346","type":"1","text":"14. No consintió que hombre los agraviase; Y por causa de ellos castigó los reyes."}},{"@attributes":{"id":"18347","type":"1","text":"15. No toquéis, dijo, a mis ungidos, Ni hagáis mal a mis profetas."}},{"@attributes":{"id":"18348","type":"1","text":"16. Y llamó al hambre sobre la tierra, Y quebrantó todo mantenimiento de pan."}},{"@attributes":{"id":"18349","type":"1","text":"17. Envió un varón delante de ellos, A José, que fué vendido por siervo."}},{"@attributes":{"id":"18350","type":"1","text":"18. Afligieron sus pies con grillos; En hierro fué puesta su persona."}},{"@attributes":{"id":"18351","type":"1","text":"19. Hasta la hora que llegó su palabra, El dicho de Jehová le probó."}},{"@attributes":{"id":"18352","type":"1","text":"20. Envió el rey, y soltóle; El señor de los pueblos, y desatóle."}},{"@attributes":{"id":"18353","type":"1","text":"21. Púsolo por señor de su casa, Y por enseñoreador en toda su posesión;"}},{"@attributes":{"id":"18354","type":"1","text":"22. Para que reprimiera a sus grandes como él quisiese, Y a sus ancianos enseñara sabiduría."}},{"@attributes":{"id":"18355","type":"1","text":"23. Después entró Israel en Egipto, Y Jacob fué extranjero en la tierra de Châm."}},{"@attributes":{"id":"18356","type":"1","text":"24. Y multiplicó su pueblo en gran manera, E hízolo fuerte más que sus enemigos."}},{"@attributes":{"id":"18357","type":"1","text":"25. Volvió el corazón de ellos para que aborreciesen a su pueblo, Para que contra sus siervos pensasen mal."}},{"@attributes":{"id":"18358","type":"1","text":"26. Envió a su siervo Moisés, Y a Aarón al cual escogió."}},{"@attributes":{"id":"18359","type":"1","text":"27. Pusieron en ellos las palabras de sus señales, Y sus prodigios en la tierra de Châm."}},{"@attributes":{"id":"18360","type":"1","text":"28. Echó tinieblas, é hizo oscuridad; Y no fueron rebeldes a su palabra."}},{"@attributes":{"id":"18361","type":"1","text":"29. Volvió sus aguas en sangre, Y mató sus pescados."}},{"@attributes":{"id":"18362","type":"1","text":"30. Produjo su tierra ranas, Aun en las cámaras de sus reyes."}},{"@attributes":{"id":"18363","type":"1","text":"31. Dijo, y vinieron enjambres de moscas, Y piojos en todo su término."}},{"@attributes":{"id":"18364","type":"1","text":"32. Volvió en su tierra sus lluvias en granizo, Y en fuego de llamaradas."}},{"@attributes":{"id":"18365","type":"1","text":"33. E hirió sus viñas y sus higueras, Y quebró los árboles de su término."}},{"@attributes":{"id":"18366","type":"1","text":"34. Dijo, y vinieron langostas, Y pulgón sin número;"}},{"@attributes":{"id":"18367","type":"1","text":"35. Y comieron toda la hierba de su país, Y devoraron el fruto de su tierra."}},{"@attributes":{"id":"18368","type":"1","text":"36. Hirió además a todos los primogénitos en su tierra, El principio de toda su fuerza."}},{"@attributes":{"id":"18369","type":"1","text":"37. Y sacólos con plata y oro; Y no hubo en sus tribus enfermo."}},{"@attributes":{"id":"18370","type":"1","text":"38. Egipto se alegró de que salieran; Porque su terror había caído sobre ellos."}},{"@attributes":{"id":"18371","type":"1","text":"39. Extendió una nube por cubierta, Y fuego para alumbrar la noche."}},{"@attributes":{"id":"18372","type":"1","text":"40. Pidieron, é hizo venir codornices; Y saciólos de pan del cielo."}},{"@attributes":{"id":"18373","type":"1","text":"41. Abrió la peña, y fluyeron aguas; Corrieron por los secadales como un río."}},{"@attributes":{"id":"18374","type":"1","text":"42. Porque se acordó de su santa palabra, Dada a Abraham su siervo."}},{"@attributes":{"id":"18375","type":"1","text":"43. Y sacó a su pueblo con gozo; Con júbilo a sus escogidos."}},{"@attributes":{"id":"18376","type":"1","text":"44. Y dióles las tierras de las gentes; Y las labores de las naciones heredaron:"}},{"@attributes":{"id":"18377","type":"1","text":"45. Para que guardasen sus estatutos, Y observasen sus leyes. Aleluya."}}]}