{"@attributes":{"id":"645","page_number":"1","label":"1","previous":"644.xml","next":"646.xml"},"entry":[{"@attributes":{"id":"18378","type":"1","text":"1. ALELUYA. Alabad a Jehová, porque es bueno; Porque para siempre es su misericordia."}},{"@attributes":{"id":"18379","type":"1","text":"2. ¿Quién expresará las valentías de Jehová? ¿Quién contará sus alabanzas?"}},{"@attributes":{"id":"18380","type":"1","text":"3. Dichosos los que guardan juicio, Los que hacen justicia en todo tiempo."}},{"@attributes":{"id":"18381","type":"1","text":"4. Acuérdate de mí, oh Jehová, según tu benevolencia para con tu pueblo: Visítame con tu salud;"}},{"@attributes":{"id":"18382","type":"1","text":"5. Para que yo vea el bien de tus escogidos, Para que me goce en la alegría de tu gente, Y me gloríe con tu heredad."}},{"@attributes":{"id":"18383","type":"1","text":"6. Pecamos con nuestros padres, Hicimos iniquidad, hicimos impiedad."}},{"@attributes":{"id":"18384","type":"1","text":"7. Nuestros padres en Egipto no entendieron tus maravillas; No se acordaron de la muchedumbre de tus misericordias; Sino que se rebelaron junto a la mar, en el mar Bermejo."}},{"@attributes":{"id":"18385","type":"1","text":"8. Salvólos empero por amor de su nombre, Para hacer notoria su fortaleza."}},{"@attributes":{"id":"18386","type":"1","text":"9. Y reprendió al mar Bermejo, y secólo; E hízoles ir por el abismo, como por un desierto."}},{"@attributes":{"id":"18387","type":"1","text":"10. Y salvólos de mano del enemigo, Y rescatólos de mano del adversario."}},{"@attributes":{"id":"18388","type":"1","text":"11. Y cubrieron las aguas a sus enemigos: No quedó uno de ellos."}},{"@attributes":{"id":"18389","type":"1","text":"12. Entonces creyeron a sus palabras, Y cantaron su alabanza."}},{"@attributes":{"id":"18390","type":"1","text":"13. Apresuráronse, olvidáronse de sus obras; No esperaron en su consejo."}},{"@attributes":{"id":"18391","type":"1","text":"14. Y desearon con ansia en el desierto; Y tentaron a Dios en la soledad."}},{"@attributes":{"id":"18392","type":"1","text":"15. Y él les dió lo que pidieron; Mas envió flaqueza en sus almas."}},{"@attributes":{"id":"18393","type":"1","text":"16. Tomaron después celo contra Moisés en el campo, Y contra Aarón el santo de Jehová."}},{"@attributes":{"id":"18394","type":"1","text":"17. Abrióse la tierra, y tragó a Dathán, Y cubrió la compañía de Abiram."}},{"@attributes":{"id":"18395","type":"1","text":"18. Y encendióse el fuego en su junta; La llama quemó los impíos."}},{"@attributes":{"id":"18396","type":"1","text":"19. Hicieron becerro en Horeb, Y encorváronse a un vaciadizo."}},{"@attributes":{"id":"18397","type":"1","text":"20. Así trocaron su gloria Por la imagen de un buey que come hierba."}},{"@attributes":{"id":"18398","type":"1","text":"21. Olvidaron al Dios de su salud, Que había hecho grandezas en Egipto;"}},{"@attributes":{"id":"18399","type":"1","text":"22. Maravillas en la tierra de Châm, Cosas formidables sobre el mar Bermejo."}},{"@attributes":{"id":"18400","type":"1","text":"23. Y trató de destruirlos, A no haberse puesto Moisés su escogido al portillo delante de él, A fin de apartar su ira, para que no los destruyese."}},{"@attributes":{"id":"18401","type":"1","text":"24. Empero aborrecieron la tierra deseable: No creyeron a su palabra;"}},{"@attributes":{"id":"18402","type":"1","text":"25. Antes murmuraron en sus tiendas, Y no oyeron la voz de Jehová."}},{"@attributes":{"id":"18403","type":"1","text":"26. Por lo que alzó su mano a ellos, En orden a postrarlos en el desierto,"}},{"@attributes":{"id":"18404","type":"1","text":"27. Y humillar su simiente entre las gentes, Y esparcirlos por las tierras."}},{"@attributes":{"id":"18405","type":"1","text":"28. Allegáronse asimismo a Baalpeor, Y comieron los sacrificios de los muertos."}},{"@attributes":{"id":"18406","type":"1","text":"29. Y ensañaron a Dios con sus obras, Y desarrollóse la mortandad en ellos."}},{"@attributes":{"id":"18407","type":"1","text":"30. Entonces se levantó Phinees, é hizo juicio; Y se detuvo la plaga."}},{"@attributes":{"id":"18408","type":"1","text":"31. Y fuéle contado a justicia De generación en generación para siempre."}},{"@attributes":{"id":"18409","type":"1","text":"32. También le irritaron en las aguas de Meriba: E hizo mal a Moisés por causa de ellos;"}},{"@attributes":{"id":"18410","type":"1","text":"33. Porque hicieron se rebelase su espíritu, Como lo expresó con sus labios."}},{"@attributes":{"id":"18411","type":"1","text":"34. No destruyeron los pueblos Que Jehová les dijo;"}},{"@attributes":{"id":"18412","type":"1","text":"35. Antes se mezclaron con las gentes, Y aprendieron sus obras."}},{"@attributes":{"id":"18413","type":"1","text":"36. Y sirvieron a sus ídolos; Los cuales les fueron por ruina."}},{"@attributes":{"id":"18414","type":"1","text":"37. Y sacrificaron sus hijos y sus hijas a los demonios;"}},{"@attributes":{"id":"18415","type":"1","text":"38. Y derramaron la sangre inocente, la sangre de sus hijos y de sus hijas, Que sacrificaron a los ídolos de Canaán: Y la tierra fué contaminada con sangre."}},{"@attributes":{"id":"18416","type":"1","text":"39. Contamináronse así con sus obras, Y fornicaron con sus hechos."}},{"@attributes":{"id":"18417","type":"1","text":"40. Encendióse por tanto el furor de Jehová sobre su pueblo, Y abominó su heredad:"}},{"@attributes":{"id":"18418","type":"1","text":"41. Y entrególos en poder de las gentes, Y enseñoreáronse de ellos los que los aborrecían."}},{"@attributes":{"id":"18419","type":"1","text":"42. Y sus enemigos los oprimieron, Y fueron quebrantados debajo de su mano."}},{"@attributes":{"id":"18420","type":"1","text":"43. Muchas veces los libró; Mas ellos se rebelaron a su consejo, Y fueron humillados por su maldad."}},{"@attributes":{"id":"18421","type":"1","text":"44. El con todo, miraba cuando estaban en angustia, Y oía su clamor:"}},{"@attributes":{"id":"18422","type":"1","text":"45. Y acordábase de su pacto con ellos, Y arrepentíase conforme a la muchedumbre de sus miseraciones."}},{"@attributes":{"id":"18423","type":"1","text":"46. Hizo asimismo tuviesen de ellos misericordia todos los que los tenían cautivos."}},{"@attributes":{"id":"18424","type":"1","text":"47. Sálvanos, Jehová Dios nuestro, Y júntanos de entre las gentes, Para que loemos tu santo nombre, Para que nos gloriemos en tus alabanzas."}},{"@attributes":{"id":"18425","type":"1","text":"48. Bendito Jehová Dios de Israel, Desde el siglo y hasta el siglo: Y diga todo el pueblo, Amén. Aleluya."}}]}