{"@attributes":{"id":"646","page_number":"1","label":"1","previous":"645.xml","next":"647.xml"},"entry":[{"@attributes":{"id":"18426","type":"1","text":"1. ALABAD a Jehová, porque es bueno; Porque para siempre es su misericordia."}},{"@attributes":{"id":"18427","type":"1","text":"2. Digan lo los redimidos de Jehová, Los que ha redimido del poder del enemigo,"}},{"@attributes":{"id":"18428","type":"1","text":"3. Y los ha congregado de las tierras, Del oriente y del occidente, Del aquilón y de la mar."}},{"@attributes":{"id":"18429","type":"1","text":"4. Anduvieron perdidos por el desierto, por la soledad sin camino, No hallando ciudad de población."}},{"@attributes":{"id":"18430","type":"1","text":"5. Hambrientos y sedientos, Su alma desfallecía en ellos."}},{"@attributes":{"id":"18431","type":"1","text":"6. Habiendo empero clamado a Jehová en su angustia, Librólos de sus aflicciones:"}},{"@attributes":{"id":"18432","type":"1","text":"7. Y dirigiólos por camino derecho, Para que viniesen a ciudad de población."}},{"@attributes":{"id":"18433","type":"1","text":"8. Alaben la misericordia de Jehová, Y sus maravillas para con los hijos de los hombres."}},{"@attributes":{"id":"18434","type":"1","text":"9. Porque sació al alma menesterosa, Y llenó de bien al alma hambrienta."}},{"@attributes":{"id":"18435","type":"1","text":"10. Los que moraban en tinieblas y sombra de muerte, Aprisionados en aflicción y en hierros;"}},{"@attributes":{"id":"18436","type":"1","text":"11. Por cuanto fueron rebeldes a las palabras de Jehová, Y aborrecieron el consejo del Altísimo."}},{"@attributes":{"id":"18437","type":"1","text":"12. Por lo que quebrantó él con trabajo sus corazones, Cayeron y no hubo quien los ayudase;"}},{"@attributes":{"id":"18438","type":"1","text":"13. Luego que clamaron a Jehová en su angustia, Librólos de sus aflicciones."}},{"@attributes":{"id":"18439","type":"1","text":"14. Sacólos de las tinieblas y de la sombra de muerte, Y rompió sus prisiones."}},{"@attributes":{"id":"18440","type":"1","text":"15. Alaben la misericordia de Jehová, Y sus maravillas para con los hijos de los hombres."}},{"@attributes":{"id":"18441","type":"1","text":"16. Porque quebrantó las puertas de bronce, Y desmenuzó los cerrojos de hierro."}},{"@attributes":{"id":"18442","type":"1","text":"17. Los insensatos, a causa del camino de su rebelión Y a causa de sus maldades, fueron afligidos."}},{"@attributes":{"id":"18443","type":"1","text":"18. Su alma abominó toda vianda, Y llegaron hasta las puertas de la muerte."}},{"@attributes":{"id":"18444","type":"1","text":"19. Mas clamaron a Jehová en su angustia, Y salvólos de sus aflicciones."}},{"@attributes":{"id":"18445","type":"1","text":"20. Envió su palabra, y curólos, Y librólos de su ruina."}},{"@attributes":{"id":"18446","type":"1","text":"21. Alaben la misericordia de Jehová, Y sus maravillas para con los hijos de los hombres:"}},{"@attributes":{"id":"18447","type":"1","text":"22. Y sacrifiquen sacrificios de alabanza, Y publiquen sus obras con júbilo."}},{"@attributes":{"id":"18448","type":"1","text":"23. Los que descienden a la mar en navíos, Y hacen negocio en las muchas aguas,"}},{"@attributes":{"id":"18449","type":"1","text":"24. Ellos han visto las obras de Jehová, Y sus maravillas en el profundo."}},{"@attributes":{"id":"18450","type":"1","text":"25. El dijo, é hizo saltar el viento de la tempestad, Que levanta sus ondas."}},{"@attributes":{"id":"18451","type":"1","text":"26. Suben a los cielos, descienden a los abismos: Sus almas se derriten con el mal."}},{"@attributes":{"id":"18452","type":"1","text":"27. Tiemblan, y titubean como borrachos, Y toda su ciencia es perdida."}},{"@attributes":{"id":"18453","type":"1","text":"28. Claman empero a Jehová en su angustia, Y líbralos de sus aflicciones."}},{"@attributes":{"id":"18454","type":"1","text":"29. Hace parar la tempestad en sosiego, Y se apaciguan sus ondas."}},{"@attributes":{"id":"18455","type":"1","text":"30. Alégranse luego porque se reposaron; Y él los guía al puerto que deseaban."}},{"@attributes":{"id":"18456","type":"1","text":"31. Alaben la misericordia de Jehová, Y sus maravillas para con los hijos de los hombres."}},{"@attributes":{"id":"18457","type":"1","text":"32. Y ensálcenlo en la congregación del pueblo; Y en consistorio de ancianos lo alaben."}},{"@attributes":{"id":"18458","type":"1","text":"33. El vuelve los ríos en desierto, Y los manantiales de las aguas en secadales;"}},{"@attributes":{"id":"18459","type":"1","text":"34. La tierra fructífera en salados, Por la maldad de los que la habitan."}},{"@attributes":{"id":"18460","type":"1","text":"35. Vuelve el desierto en estanques de aguas, Y la tierra seca en manantiales."}},{"@attributes":{"id":"18461","type":"1","text":"36. Y allí aposenta a los hambrientos, Y disponen ciudad para habitación;"}},{"@attributes":{"id":"18462","type":"1","text":"37. Y siembran campos, y plantan viñas, Y rinden crecido fruto."}},{"@attributes":{"id":"18463","type":"1","text":"38. Y los bendice, y se multiplican en gran manera; Y no disminuye sus bestias."}},{"@attributes":{"id":"18464","type":"1","text":"39. Y luego son menoscabados y abatidos A causa de tiranía, de males y congojas."}},{"@attributes":{"id":"18465","type":"1","text":"40. El derrama menosprecio sobre los príncipes, Y les hace andar errados, vagabundos, sin camino:"}},{"@attributes":{"id":"18466","type":"1","text":"41. Y levanta al pobre de la miseria, Y hace multiplicar las familias como rebaños de ovejas."}},{"@attributes":{"id":"18467","type":"1","text":"42. Vean los rectos, y alégrense; Y toda maldad cierre su boca."}},{"@attributes":{"id":"18468","type":"1","text":"43. ¿Quién es sabio y guardará estas cosas, Y entenderá las misericordias de Jehová?"}}]}