{"@attributes":{"id":"657","page_number":"1","label":"1","previous":"656.xml","next":"658.xml"},"entry":[{"@attributes":{"id":"18596","type":"1","text":"1. ALABAD a Jehová, porque es bueno; Porque para siempre es su misericordia."}},{"@attributes":{"id":"18597","type":"1","text":"2. Diga ahora Israel: Que para siempre es su misericordia."}},{"@attributes":{"id":"18598","type":"1","text":"3. Diga ahora la casa de Aarón: Que para siempre es su misericordia."}},{"@attributes":{"id":"18599","type":"1","text":"4. Digan ahora los que temen a Jehová: Que para siempre es su misericordia."}},{"@attributes":{"id":"18600","type":"1","text":"5. Desde la angustia invoqué a JAH; Y respondióme JAH, poniéndome en anchura."}},{"@attributes":{"id":"18601","type":"1","text":"6. Jehová está por mí: no temeré Lo que me pueda hacer el hombre."}},{"@attributes":{"id":"18602","type":"1","text":"7. Jehová está por mí entre los que me ayudan: Por tanto yo veré mi deseo en los que me aborrecen."}},{"@attributes":{"id":"18603","type":"1","text":"8. Mejor es esperar en Jehová Que esperar en hombre."}},{"@attributes":{"id":"18604","type":"1","text":"9. Mejor es esperar en Jehová Que esperar en príncipes."}},{"@attributes":{"id":"18605","type":"1","text":"10. Todas las gentes me cercaron: En nombre de Jehová, que yo los romperé."}},{"@attributes":{"id":"18606","type":"1","text":"11. Cercáronme y asediáronme: En nombre de Jehová, que yo los romperé."}},{"@attributes":{"id":"18607","type":"1","text":"12. Cercáronme como abejas; fueron apagados como fuegos de espinos: En nombre de Jehová, que yo los romperé."}},{"@attributes":{"id":"18608","type":"1","text":"13. Empujásteme con violencia para que cayese: Empero ayudóme Jehová."}},{"@attributes":{"id":"18609","type":"1","text":"14. Mi fortaleza y mi canción es JAH; Y él me ha sido por salud."}},{"@attributes":{"id":"18610","type":"1","text":"15. Voz de júbilo y de salvación hay en las tiendas de los justos: La diestra de Jehová hace proezas."}},{"@attributes":{"id":"18611","type":"1","text":"16. La diestra de Jehová sublime: La diestra de Jehová hace valentías."}},{"@attributes":{"id":"18612","type":"1","text":"17. No moriré, sino que viviré, Y contaré las obras de JAH."}},{"@attributes":{"id":"18613","type":"1","text":"18. Castigóme gravemente JAH: Mas no me entregó a la muerte."}},{"@attributes":{"id":"18614","type":"1","text":"19. Abridme las puertas de la justicia: Entraré por ellas, alabaré a JAH."}},{"@attributes":{"id":"18615","type":"1","text":"20. Esta puerta de Jehová, Por ella entrarán los justos."}},{"@attributes":{"id":"18616","type":"1","text":"21. Te alabaré porque me has oído, Y me fuiste por salud."}},{"@attributes":{"id":"18617","type":"1","text":"22. La piedra que desecharon los edificadores, Ha venido a ser cabeza del ángulo."}},{"@attributes":{"id":"18618","type":"1","text":"23. De parte de Jehová es esto: Es maravilla en nuestros ojos."}},{"@attributes":{"id":"18619","type":"1","text":"24. Este es el día que hizo Jehová Nos gozaremos y alegraremos en él."}},{"@attributes":{"id":"18620","type":"1","text":"25. Oh Jehová, salva ahora, te ruego: Oh Jehová, ruégote hagas prosperar ahora."}},{"@attributes":{"id":"18621","type":"1","text":"26. Bendito el que viene en nombre de Jehová: Desde la casa de Jehová os bendecimos."}},{"@attributes":{"id":"18622","type":"1","text":"27. Dios es Jehová que nos ha resplandecido: Atad víctimas con cuerdas a los cuernos del altar."}},{"@attributes":{"id":"18623","type":"1","text":"28. Mi Dios eres tú, y a ti alabaré: Dios mío, a ti ensalzaré."}},{"@attributes":{"id":"18624","type":"1","text":"29. Alabad a Jehová porque es bueno; Porque para siempre es su misericordia."}}]}