{"@attributes":{"id":"675","page_number":"1","label":"1","previous":"674.xml","next":"676.xml"},"entry":[{"@attributes":{"id":"18945","type":"1","text":"1. ALABAD a Jehová, porque es bueno; Porque para siempre es su misericordia."}},{"@attributes":{"id":"18946","type":"1","text":"2. Alabad al Dios de los dioses, Porque para siempre es su misericordia."}},{"@attributes":{"id":"18947","type":"1","text":"3. Alabad al Señor de los señores, Porque para siempre es su misericordia."}},{"@attributes":{"id":"18948","type":"1","text":"4. Al solo que hace grandes maravillas, Porque para siempre es su misericordia."}},{"@attributes":{"id":"18949","type":"1","text":"5. Al que hizo los cielos con entendimiento, Porque para siempre es su misericordia."}},{"@attributes":{"id":"18950","type":"1","text":"6. Al que tendió la tierra sobre las aguas, Porque para siempre es su misericordia;"}},{"@attributes":{"id":"18951","type":"1","text":"7. Al que hizo las grandes luminarias, Porque para siempre es su misericordia;"}},{"@attributes":{"id":"18952","type":"1","text":"8. El sol para que dominase en el día, Porque para siempre es su misericordia;"}},{"@attributes":{"id":"18953","type":"1","text":"9. La luna y las estrellas para que dominasen en la noche, Porque para siempre es su misericordia."}},{"@attributes":{"id":"18954","type":"1","text":"10. Al que hirió a Egipto en sus primogénitos, Porque para siempre es su misericordia."}},{"@attributes":{"id":"18955","type":"1","text":"11. Al que sacó a Israel de en medio de ellos, Porque para siempre es su misericordia;"}},{"@attributes":{"id":"18956","type":"1","text":"12. Con mano fuerte, y brazo extendido, Porque para siempre es su misericordia."}},{"@attributes":{"id":"18957","type":"1","text":"13. Al que dividió el mar Bermejo en partes, Porque para siempre es su misericordia;"}},{"@attributes":{"id":"18958","type":"1","text":"14. E hizo pasar a Israel por medio de él, Porque para siempre es su misericordia;"}},{"@attributes":{"id":"18959","type":"1","text":"15. Y arrojó a Faraón y a su ejército en el mar Bermejo, Porque para siempre es su misericordia."}},{"@attributes":{"id":"18960","type":"1","text":"16. Al que pastoreó a su pueblo por el desierto, Porque para siempre es su misericordia."}},{"@attributes":{"id":"18961","type":"1","text":"17. Al que hirió grandes reyes, Porque para siempre es su misericordia;"}},{"@attributes":{"id":"18962","type":"1","text":"18. Y mató reyes poderosos, Porque para siempre es su misericordia;"}},{"@attributes":{"id":"18963","type":"1","text":"19. A Sehón rey Amorrheo, Porque para siempre es su misericordia,"}},{"@attributes":{"id":"18964","type":"1","text":"20. Y a Og rey de Basán, Porque para siempre es su misericordia;"}},{"@attributes":{"id":"18965","type":"1","text":"21. Y dió la tierra de ellos en heredad, Porque para siempre es su misericordia;"}},{"@attributes":{"id":"18966","type":"1","text":"22. En heredad a Israel su siervo, Porque para siempre es su misericordia."}},{"@attributes":{"id":"18967","type":"1","text":"23. El es el que en nuestro abatimiento se acordó de nosotros, Porque para siempre es su misericordia;"}},{"@attributes":{"id":"18968","type":"1","text":"24. Y nos rescató de nuestros enemigos, Porque para siempre es su misericordia."}},{"@attributes":{"id":"18969","type":"1","text":"25. El da mantenimiento a toda carne, Porque para siempre es su misericordia."}},{"@attributes":{"id":"18970","type":"1","text":"26. Alabad al Dios de los cielos: Porque para siempre es su misericordia."}}]}