{"@attributes":{"id":"679","page_number":"1","label":"1","previous":"678.xml","next":"680.xml"},"entry":[{"@attributes":{"id":"19012","type":"1","text":"1. LIBRAME, oh Jehová, de hombre malo: Guárdame de hombre violento;"}},{"@attributes":{"id":"19013","type":"1","text":"2. Los cuales maquinan males en el corazón, Cada día urden contiendas."}},{"@attributes":{"id":"19014","type":"1","text":"3. Aguzaron su lengua como la serpiente; Veneno de áspid hay debajo de sus labios. (Selah.)"}},{"@attributes":{"id":"19015","type":"1","text":"4. Guárdame, oh Jehová, de manos del impío, Presérvame del hombre injurioso; Que han pensado de trastornar mis pasos."}},{"@attributes":{"id":"19016","type":"1","text":"5. Hanme escondido lazo y cuerdas los soberbios; Han tendido red junto a la senda; Me han puesto lazos. (Selah.)"}},{"@attributes":{"id":"19017","type":"1","text":"6. He dicho a Jehová: Dios mío eres tú; Escucha, oh Jehová, la voz de mis ruegos."}},{"@attributes":{"id":"19018","type":"1","text":"7. Jehová Señor, fortaleza de mi salud, Tú pusiste a cubierto mi cabeza el día de las armas."}},{"@attributes":{"id":"19019","type":"1","text":"8. No des, oh Jehová, al impío sus deseos; No saques adelante su pensamiento, que no se ensoberbezca. (Selah.)"}},{"@attributes":{"id":"19020","type":"1","text":"9. En cuanto a los que por todas partes me rodean, La maldad de sus propios labios cubrirá su cabeza."}},{"@attributes":{"id":"19021","type":"1","text":"10. Caerán sobre ellos brasas; Dios los hará caer en el fuego, En profundos hoyos de donde no salgan."}},{"@attributes":{"id":"19022","type":"1","text":"11. El hombre deslenguado no será firme en la tierra: El mal cazará al hombre injusto para derribarle."}},{"@attributes":{"id":"19023","type":"1","text":"12. Yo sé que hará Jehová el juicio del afligido, El juicio de los menesterosos."}},{"@attributes":{"id":"19024","type":"1","text":"13. Ciertamente los justos alabarán tu nombre; Los rectos morarán en tu presencia."}}]}