{"@attributes":{"id":"682","page_number":"1","label":"1","previous":"681.xml","next":"683.xml"},"entry":[{"@attributes":{"id":"19042","type":"1","text":"1. OH Jehová, oye mi oración, escucha mis ruegos: Respóndeme por tu verdad, por tu justicia."}},{"@attributes":{"id":"19043","type":"1","text":"2. Y no entres en juicio con tu siervo; Porque no se justificará delante de ti ningún viviente."}},{"@attributes":{"id":"19044","type":"1","text":"3. Porque ha perseguido el enemigo mi alma; Ha postrado en tierra mi vida; Hame hecho habitar en tinieblas como los ya muertos."}},{"@attributes":{"id":"19045","type":"1","text":"4. Y mi espíritu se angustió dentro de mí; Pasmóse mi corazón."}},{"@attributes":{"id":"19046","type":"1","text":"5. Acordéme de los días antiguos; Meditaba en todas tus obras, Reflexionaba en las obras de tus manos."}},{"@attributes":{"id":"19047","type":"1","text":"6. Extendí mis manos a ti; Mi alma a ti como la tierra sedienta. (Selah.)"}},{"@attributes":{"id":"19048","type":"1","text":"7. Respóndeme presto, oh Jehová que desmaya mi espíritu: No escondas de mí tu rostro, Y venga yo a ser semejante a los que descienden a la sepultura."}},{"@attributes":{"id":"19049","type":"1","text":"8. Hazme oir por la mañana tu misericordia, Porque en ti he confiado: Hazme saber el camino por donde ande, Porque a ti he alzado mi alma"}},{"@attributes":{"id":"19050","type":"1","text":"9. Líbrame de mis enemigos, oh Jehová: A ti me acojo."}},{"@attributes":{"id":"19051","type":"1","text":"10. Enséñame a hacer tu voluntad, porque tú eres mi Dios: Tu buen espíritu me guíe a tierra de rectitud."}},{"@attributes":{"id":"19052","type":"1","text":"11. Por tu nombre, oh Jehová me vivificarás: Por tu justicia, sacarás mi alma de angustia."}},{"@attributes":{"id":"19053","type":"1","text":"12. Y por tu misericordia disiparás mis enemigos, Y destruirás todos los adversarios de mi alma: Porque yo soy tu siervo."}}]}