{"@attributes":{"id":"683","page_number":"1","label":"1","previous":"682.xml","next":"684.xml"},"entry":[{"@attributes":{"id":"19054","type":"1","text":"1. BENDITO sea Jehová, mi roca, Que enseña mis manos a la batalla, Y mis dedos a la guerra:"}},{"@attributes":{"id":"19055","type":"1","text":"2. Misericordia mía y mi castillo, Altura mía y mi libertador, Escudo mío, en quien he confiado; El que allana mi pueblo delante de mí."}},{"@attributes":{"id":"19056","type":"1","text":"3. Oh Jehová, ¿qué es el hombre, para que de él conozcas? ¿O el hijo del hombre, para que lo estimes?"}},{"@attributes":{"id":"19057","type":"1","text":"4. El hombre es semejante a la vanidad: Sus días son como la sombra que pasa."}},{"@attributes":{"id":"19058","type":"1","text":"5. Oh Jehová, inclina tus cielos y desciende: Toca los montes, y humeen."}},{"@attributes":{"id":"19059","type":"1","text":"6. Despide relámpagos, y disípalos, Envía tus saetas, y contúrbalos."}},{"@attributes":{"id":"19060","type":"1","text":"7. Envía tu mano desde lo alto; Redímeme, y sácame de las muchas aguas, De la mano de los hijos de extraños;"}},{"@attributes":{"id":"19061","type":"1","text":"8. Cuya boca habla vanidad, Y su diestra es diestra de mentira."}},{"@attributes":{"id":"19062","type":"1","text":"9. Oh Dios, a ti cantaré canción nueva: Con salterio, con decacordio cantaré a ti."}},{"@attributes":{"id":"19063","type":"1","text":"10. Tú, el que da salud a los reyes, El que redime a David su siervo de maligna espada."}},{"@attributes":{"id":"19064","type":"1","text":"11. Redímeme, y sálvame de mano de los hijos extraños, Cuya boca habla vanidad, Y su diestra es diestra de mentira."}},{"@attributes":{"id":"19065","type":"1","text":"12. Que nuestros hijos sean como plantas crecidas en su juventud; Nuestras hijas como las esquinas labradas a manera de las de un palacio;"}},{"@attributes":{"id":"19066","type":"1","text":"13. Nuestros graneros llenos, provistos de toda suerte de grano; Nuestros ganados, que paran a millares y diez millares en nuestras plazas:"}},{"@attributes":{"id":"19067","type":"1","text":"14. Que nuestros bueyes estén fuertes para el trabajo; Que no tengamos asalto, ni que hacer salida, Ni grito de alarma en nuestras plazas."}},{"@attributes":{"id":"19068","type":"1","text":"15. Bienaventurado el pueblo que tiene esto: Bienaventurado el pueblo cuyo Dios es Jehová."}}]}