{"@attributes":{"id":"684","page_number":"1","label":"1","previous":"683.xml","next":"685.xml"},"entry":[{"@attributes":{"id":"19069","type":"1","text":"1. ENSALZARTE he, mi Dios, mi Rey; Y bendeciré tu nombre por siglo y para siempre."}},{"@attributes":{"id":"19070","type":"1","text":"2. Cada día te bendeciré, Y alabaré tu nombre por siglo y para siempre."}},{"@attributes":{"id":"19071","type":"1","text":"3. Grande es Jehová y digno de suprema alabanza: Y su grandeza es inescrutable."}},{"@attributes":{"id":"19072","type":"1","text":"4. Generación a generación narrará tus obras, Y anunciarán tus valentías."}},{"@attributes":{"id":"19073","type":"1","text":"5. La hermosura de la gloria de tu magnificencia, Y tus hechos maravillosos, hablaré."}},{"@attributes":{"id":"19074","type":"1","text":"6. Y la terribilidad de tus valentías dirán los hombres; Y yo recontaré tu grandeza."}},{"@attributes":{"id":"19075","type":"1","text":"7. Reproducirán la memoria de la muchedumbre de tu bondad, Y cantarán tu justicia."}},{"@attributes":{"id":"19076","type":"1","text":"8. Clemente y misericordioso es Jehová, Lento para la ira, y grande en misericordia."}},{"@attributes":{"id":"19077","type":"1","text":"9. Bueno es Jehová para con todos; Y sus misericordia sobre todas sus obras."}},{"@attributes":{"id":"19078","type":"1","text":"10. Alábente, oh Jehová, todas tus obras; Y tus santos te bendigan."}},{"@attributes":{"id":"19079","type":"1","text":"11. La gloria de tu reino digan, Y hablen de tu fortaleza;"}},{"@attributes":{"id":"19080","type":"1","text":"12. Para notificar a los hijos de los hombre sus valentías, Y la gloria de la magnificencia de su reino."}},{"@attributes":{"id":"19081","type":"1","text":"13. Tu reino es reino de todos los siglos, Y tu señorío en toda generación y generación."}},{"@attributes":{"id":"19082","type":"1","text":"14. Sostiene Jehová a todos los que caen, Y levanta a todos los oprimidos."}},{"@attributes":{"id":"19083","type":"1","text":"15. Los ojos de todos esperan en ti, Y tú les das su comida en su tiempo."}},{"@attributes":{"id":"19084","type":"1","text":"16. Abres tu mano, Y colmas de bendición a todo viviente."}},{"@attributes":{"id":"19085","type":"1","text":"17. Justo es Jehová en todos sus caminos, Y misericordioso en todas sus obras."}},{"@attributes":{"id":"19086","type":"1","text":"18. Cercano está Jehová a todos los que le invocan, A todos los que le invocan de veras."}},{"@attributes":{"id":"19087","type":"1","text":"19. Cumplirá el deseo de los que le temen; Oirá asimismo el clamor de ellos, y los salvará."}},{"@attributes":{"id":"19088","type":"1","text":"20. Jehová guarda a todos los que le aman; Empero destruirá a todos los impíos."}},{"@attributes":{"id":"19089","type":"1","text":"21. La alabanza de Jehová hablará mi boca; Y bendiga toda carne su santo nombre por siglo y para siempre."}}]}