{"@attributes":{"id":"686","page_number":"1","label":"1","previous":"685.xml","next":"687.xml"},"entry":[{"@attributes":{"id":"19100","type":"1","text":"1. ALABAD a JAH, Porque es bueno cantar salmos a nuestro Dios; Porque suave y hermosa es la alabanza."}},{"@attributes":{"id":"19101","type":"1","text":"2. Jehová edifica a Jerusalem; A los echados de Israel recogerá."}},{"@attributes":{"id":"19102","type":"1","text":"3. El sana a los quebrantados de corazón, Y liga sus heridas."}},{"@attributes":{"id":"19103","type":"1","text":"4. El cuenta el número de las estrellas; A todas ellas llama por sus nombres."}},{"@attributes":{"id":"19104","type":"1","text":"5. Grande es el Señor nuestro, y de mucha potencia; Y de su entendimiento no hay número."}},{"@attributes":{"id":"19105","type":"1","text":"6. Jehová ensalza a los humildes; Humilla los impíos hasta la tierra."}},{"@attributes":{"id":"19106","type":"1","text":"7. Cantad a Jehová con alabanza, Cantad con arpa a nuestro Dios."}},{"@attributes":{"id":"19107","type":"1","text":"8. El es el que cubre los cielos de nubes, El que prepara la lluvia para la tierra, El que hace a los montes producir hierba."}},{"@attributes":{"id":"19108","type":"1","text":"9. El da a la bestia su mantenimiento, Y a los hijos de los cuervos que claman."}},{"@attributes":{"id":"19109","type":"1","text":"10. No toma contentamiento en la fortaleza del caballo, Ni se complace en las piernas del hombre."}},{"@attributes":{"id":"19110","type":"1","text":"11. Complácese Jehová en los que le temen, Y en los que esperan en su misericordia."}},{"@attributes":{"id":"19111","type":"1","text":"12. Alaba a Jehová, Jerusalem; Alaba a tu Dios, Sión."}},{"@attributes":{"id":"19112","type":"1","text":"13. Porque fortificó los cerrojos de tus puertas; Bendijo a tus hijos dentro de ti."}},{"@attributes":{"id":"19113","type":"1","text":"14. El pone en tu término la paz; Te hará saciar de grosura de trigo."}},{"@attributes":{"id":"19114","type":"1","text":"15. El envía su palabra a la tierra; Muy presto corre su palabra."}},{"@attributes":{"id":"19115","type":"1","text":"16. El da la nieve como lana, Derrama la escarcha como ceniza."}},{"@attributes":{"id":"19116","type":"1","text":"17. El echa su hielo como pedazos: Delante de su frío ¿quién estará?"}},{"@attributes":{"id":"19117","type":"1","text":"18. Enviará su palabra, y los derretirá: Soplará su viento, y fluirán las aguas."}},{"@attributes":{"id":"19118","type":"1","text":"19. El denuncia sus palabras a Jacob, Sus estatutos y sus juicios a Israel."}},{"@attributes":{"id":"19119","type":"1","text":"20. No ha hecho esto con toda gente; Y no conocieron sus juicios. Aleluya."}}]}