{"@attributes":{"id":"687","page_number":"1","label":"1","previous":"686.xml","next":"688.xml"},"entry":[{"@attributes":{"id":"19120","type":"1","text":"1. ALABAD a Jehová desde los cielos: Alabadle en las alturas."}},{"@attributes":{"id":"19121","type":"1","text":"2. Alabadle, vosotros todos sus ángeles: Alabadle, vosotros todos sus ejércitos."}},{"@attributes":{"id":"19122","type":"1","text":"3. Alabadle, sol y luna: Alabadle, vosotras todas, lucientes estrellas."}},{"@attributes":{"id":"19123","type":"1","text":"4. Alabadle, cielos de los cielos, Y las aguas que están sobre los cielos."}},{"@attributes":{"id":"19124","type":"1","text":"5. Alaben el nombre de Jehová; Porque él mandó, y fueron criadas."}},{"@attributes":{"id":"19125","type":"1","text":"6. Y las hizo ser para siempre por los siglos; Púso les ley que no será quebrantada."}},{"@attributes":{"id":"19126","type":"1","text":"7. Alabad a Jehová, de la tierra Los dragones y todos los abismos;"}},{"@attributes":{"id":"19127","type":"1","text":"8. El fuego y el granizo, la nieve y el vapor, El viento de tempestad que ejecuta su palabra;"}},{"@attributes":{"id":"19128","type":"1","text":"9. Los montes y todos los collados; El árbol de fruto, y todos los cedros;"}},{"@attributes":{"id":"19129","type":"1","text":"10. La bestia y todo animal; Reptiles y volátiles;"}},{"@attributes":{"id":"19130","type":"1","text":"11. Los reyes de la tierra y todos los pueblos; Los príncipes y todos los jueces de la tierra;"}},{"@attributes":{"id":"19131","type":"1","text":"12. Los mancebos y también las doncellas; Los viejos y los niños,"}},{"@attributes":{"id":"19132","type":"1","text":"13. Alaben el nombre de Jehová, Porque sólo su nombre es elevado; Su gloria es sobre tierra y cielos."}},{"@attributes":{"id":"19133","type":"1","text":"14. El ensalzó el cuerno de su pueblo; Aláben le todos sus santos, los hijos de Israel, El pueblo a él cercano. Aleluya."}}]}