{"@attributes":{"id":"556","page_number":"1","label":"1","previous":"555.xml","next":"557.xml"},"entry":[{"@attributes":{"id":"16829","type":"1","text":"1. OYE, oh Jehová, justicia; está atento a mi clamor; Escucha mi oración hecha sin labios de engaño."}},{"@attributes":{"id":"16830","type":"1","text":"2. De delante de tu rostro salga mi juicio; Vean tus ojos la rectitud."}},{"@attributes":{"id":"16831","type":"1","text":"3. Tú has probado mi corazón, hasme visitado de noche; Me has apurado, y nada inicuo hallaste: Heme propuesto que mi boca no ha de propasarse."}},{"@attributes":{"id":"16832","type":"1","text":"4. Para las obras humanas, por la palabra de tus labios Yo me he guardado de las vías del destructor."}},{"@attributes":{"id":"16833","type":"1","text":"5. Sustenta mis pasos en tus caminos, Porque mis pies no resbalen."}},{"@attributes":{"id":"16834","type":"1","text":"6. Yo te he invocado, por cuanto tú me oirás, oh Dios: Inclina a mí tu oído, escucha mi palabra."}},{"@attributes":{"id":"16835","type":"1","text":"7. Muestra tus estupendas misericordias, tú que salvas a los que en ti confían. De los que se levantan contra tu diestra."}},{"@attributes":{"id":"16836","type":"1","text":"8. Guárdame como lo negro de la niñeta del ojo, Escóndeme con la sombra de tus alas,"}},{"@attributes":{"id":"16837","type":"1","text":"9. De delante de los malos que me oprimen, De mis enemigos que me cercan por la vida."}},{"@attributes":{"id":"16838","type":"1","text":"10. Cerrados están con su grosura; Con su boca hablan soberbiamente."}},{"@attributes":{"id":"16839","type":"1","text":"11. Nuestros pasos nos han cercado ahora: Puestos tienen sus ojos para echar nos por tierra."}},{"@attributes":{"id":"16840","type":"1","text":"12. Parecen al león que desea hacer presa, Y al leoncillo que está escondido."}},{"@attributes":{"id":"16841","type":"1","text":"13. Levántate, oh Jehová; Prevén su encuentro, póstrale: Libra mi alma del malo con tu espada;"}},{"@attributes":{"id":"16842","type":"1","text":"14. De los hombres con tu mano, oh Jehová, De los hombres de mundo, cuya parte es en esta vida, Y cuyo vientre hinches de tu tesoro: Hartan sus hijos, Y dejan el resto a sus chiquitos."}},{"@attributes":{"id":"16843","type":"1","text":"15. Yo en justicia veré tu rostro: Seré saciado cuando despertare a tu semejanza."}}]}