{"@attributes":{"id":"557","page_number":"1","label":"1","previous":"556.xml","next":"558.xml"},"entry":[{"@attributes":{"id":"16844","type":"1","text":"1. AMARTE he, oh Jehová, fortaleza mía."}},{"@attributes":{"id":"16845","type":"1","text":"2. Jehová, roca mía y castillo mío, y mi libertador; Dios mío, fuerte mío, en él confiaré; Escudo mío, y el cuerno de mi salud, mi refugio."}},{"@attributes":{"id":"16846","type":"1","text":"3. Invocaré a Jehová, digno de ser alabado, Y seré salvo de mis enemigos."}},{"@attributes":{"id":"16847","type":"1","text":"4. Cercáronme dolores de muerte, Y torrentes de perversidad me atemorizaron."}},{"@attributes":{"id":"16848","type":"1","text":"5. Dolores del sepulcro me rodearon, Previniéronme lazos de muerte."}},{"@attributes":{"id":"16849","type":"1","text":"6. En mi angustia invoqué a Jehová, Y clamé a mi Dios: El oyó mi voz desde su templo, Y mi clamor llegó delante de él, a sus oídos."}},{"@attributes":{"id":"16850","type":"1","text":"7. Y la tierra fué conmovida y tembló; Y moviéronse los fundamentos de los montes, Y se estremecieron, porque se indignó él."}},{"@attributes":{"id":"16851","type":"1","text":"8. Humo subió de su nariz, Y de su boca consumidor fuego; Carbones fueron por él encendidos."}},{"@attributes":{"id":"16852","type":"1","text":"9. Y bajó los cielos, y descendió; Y oscuridad debajo de sus pies."}},{"@attributes":{"id":"16853","type":"1","text":"10. Y cabalgó sobre un querubín, y voló: Voló sobre las alas del viento."}},{"@attributes":{"id":"16854","type":"1","text":"11. Puso tinieblas por escondedero suyo, su pabellón en derredor de sí; Oscuridad de aguas, nubes de los cielos."}},{"@attributes":{"id":"16855","type":"1","text":"12. Por el resplandor delante de él, sus nubes pasaron; Granizo y carbones ardientes."}},{"@attributes":{"id":"16856","type":"1","text":"13. Y tronó en los cielos Jehová, Y el Altísimo dió su voz; Granizo y carbones de fuego."}},{"@attributes":{"id":"16857","type":"1","text":"14. Y envió sus saetas, y desbaratólos; Y echó relámpagos, y los destruyó."}},{"@attributes":{"id":"16858","type":"1","text":"15. Y aparecieron las honduras de las aguas, Y descubriéronse los cimientos del mundo, A tu reprensión, oh Jehová, Por el soplo del viento de tu nariz."}},{"@attributes":{"id":"16859","type":"1","text":"16. Envió desde lo alto; tomóme, Sácome de las muchas aguas."}},{"@attributes":{"id":"16860","type":"1","text":"17. Libróme de mi poderoso enemigo, Y de los que me aborrecían, aunque eran ellos más fuertes que yo."}},{"@attributes":{"id":"16861","type":"1","text":"18. Asaltáronme en el día de mi quebranto: Mas Jehová fué mi apoyo."}},{"@attributes":{"id":"16862","type":"1","text":"19. Y sacóme a anchura: Libróme, porque se agradó de mí."}},{"@attributes":{"id":"16863","type":"1","text":"20. Hame pagado Jehová conforme a mi justicia: Conforme a la limpieza de mis manos me ha vuelto."}},{"@attributes":{"id":"16864","type":"1","text":"21. Porque yo he guardado los caminos de Jehová, Y no me aparté impíamente de mi Dios."}},{"@attributes":{"id":"16865","type":"1","text":"22. Pues todos sus juicios estuvieron delante de mí, Y no eché de mí sus estatutos."}},{"@attributes":{"id":"16866","type":"1","text":"23. Y fuí integro para con él, y cauteléme de mi maldad."}},{"@attributes":{"id":"16867","type":"1","text":"24. Pagóme pues Jehová conforme a mi justicia; Conforme a la limpieza de mis manos delante de sus ojos."}},{"@attributes":{"id":"16868","type":"1","text":"25. Con el misericordioso te mostrarás misericordioso, Y recto para con el hombre íntegro."}},{"@attributes":{"id":"16869","type":"1","text":"26. Limpio te mostrarás para con el limpio, Y severo serás para con el perverso."}},{"@attributes":{"id":"16870","type":"1","text":"27. Y tú salvarás al pueblo humilde, Y humillarás los ojos altivos."}},{"@attributes":{"id":"16871","type":"1","text":"28. Tú pues alumbrarás mi lámpara: Jehová mi Dios alumbrará mis tinieblas."}},{"@attributes":{"id":"16872","type":"1","text":"29. Porque contigo desharé ejércitos; Y con mi Dios asaltaré muros."}},{"@attributes":{"id":"16873","type":"1","text":"30. Dios, perfecto su camino: Es acendrada la palabra de Jehová: Escudo es a todos los que en él esperan."}},{"@attributes":{"id":"16874","type":"1","text":"31. Porque ¿qué Dios hay fuera de Jehová? ¿Y qué fuerte fuera de nuestro Dios?"}},{"@attributes":{"id":"16875","type":"1","text":"32. Dios es el que me ciñe de fuerza, E hizo perfecto mi camino;"}},{"@attributes":{"id":"16876","type":"1","text":"33. Quien pone mis pies como pies de ciervas, E hízome estar sobre mis alturas;"}},{"@attributes":{"id":"16877","type":"1","text":"34. Quien enseña mis manos para la batalla, Y será quebrado con mis brazos el arco de acero."}},{"@attributes":{"id":"16878","type":"1","text":"35. Dísteme asimismo el escudo de tu salud: Y tu diestra me sustentó, Y tu benignidad me ha acrecentado."}},{"@attributes":{"id":"16879","type":"1","text":"36. Ensanchaste mis pasos debajo de mí, Y no titubearon mis rodillas."}},{"@attributes":{"id":"16880","type":"1","text":"37. Perseguido he mis enemigos, y alcancélos, Y no volví hasta acabarlos."}},{"@attributes":{"id":"16881","type":"1","text":"38. Helos herido, y no podrán levantarse: Cayeron debajo de mis pies."}},{"@attributes":{"id":"16882","type":"1","text":"39. Pues me ceñiste de fortaleza para la pelea; Has agobiado mis enemigos debajo de mí."}},{"@attributes":{"id":"16883","type":"1","text":"40. Y dísteme la cerviz de mis enemigos, Y destruí a los que me aborrecían."}},{"@attributes":{"id":"16884","type":"1","text":"41. Clamaron, y no hubo quien salvase: Aun a Jehová, mas no los oyó."}},{"@attributes":{"id":"16885","type":"1","text":"42. Y molílos como polvo delante del viento; Esparcílos como lodo de las calles."}},{"@attributes":{"id":"16886","type":"1","text":"43. Librásteme de contiendas de pueblo: Pusísteme por cabecera de gentes: Pueblo que yo no conocía, me sirvió."}},{"@attributes":{"id":"16887","type":"1","text":"44. Así que hubo oído, me obedeció; Los hijos de extraños me mintieron;"}},{"@attributes":{"id":"16888","type":"1","text":"45. Los extraños flaquearon, Y tuvieron miedo desde sus encerramientos."}},{"@attributes":{"id":"16889","type":"1","text":"46. Viva Jehová, y sea bendita mi roca; Y ensalzado sea el Dios de mi salud:"}},{"@attributes":{"id":"16890","type":"1","text":"47. El Dios que me da las venganzas, Y sujetó pueblos a mí."}},{"@attributes":{"id":"16891","type":"1","text":"48. Mi libertador de mis enemigos: Hicísteme también superior de mis adversarios; Librásteme de varón violento."}},{"@attributes":{"id":"16892","type":"1","text":"49. Por tanto yo te confesaré entre las gentes, oh Jehová, Y cantaré a tu nombre."}},{"@attributes":{"id":"16893","type":"1","text":"50. El cual engrandece las saludes de su rey, Y hace misericordia a su ungido, A David y a su simiente, para siempre."}}]}