{"@attributes":{"id":"558","page_number":"1","label":"1","previous":"557.xml","next":"559.xml"},"entry":[{"@attributes":{"id":"16894","type":"1","text":"1. LOS cielos cuentan la gloria de Dios, Y la expansión denuncia la obra de sus manos."}},{"@attributes":{"id":"16895","type":"1","text":"2. El un día emite palabra al otro día, Y la una noche a la otra noche declara sabiduría."}},{"@attributes":{"id":"16896","type":"1","text":"3. No hay dicho, ni palabras, Ni es oída su voz."}},{"@attributes":{"id":"16897","type":"1","text":"4. Por toda la tierra salió su hilo, Y al cabo del mundo sus palabras. En ellos puso tabernáculo para el sol."}},{"@attributes":{"id":"16898","type":"1","text":"5. Y él, como un novio que sale de su tálamo, Alégrase cual gigante para correr el camino."}},{"@attributes":{"id":"16899","type":"1","text":"6. Del un cabo de los cielos es su salida, Y su giro hasta la extremidad de ellos: Y no hay quien se esconda de su calor."}},{"@attributes":{"id":"16900","type":"1","text":"7. La ley de Jehová es perfecta, que vuelve el alma: El testimonio de Jehová, fiel, que hace sabio al pequeño."}},{"@attributes":{"id":"16901","type":"1","text":"8. Los mandamientos de Jehová son rectos, que alegran el corazón: El precepto de Jehová, puro, que alumbra los ojos."}},{"@attributes":{"id":"16902","type":"1","text":"9. El temor de Jehová, limpio, que permanece para siempre; Los juicios de Jehová son verdad, todos justos."}},{"@attributes":{"id":"16903","type":"1","text":"10. Deseables son más que el oro, y más que mucho oro afinado; Y dulces más que miel, y que la que destila del panal."}},{"@attributes":{"id":"16904","type":"1","text":"11. Tu siervo es además amonestado con ellos: En guardarlos hay grande galardón."}},{"@attributes":{"id":"16905","type":"1","text":"12. Los errores, ¿quién los entenderá? Líbrame de los que me son ocultos."}},{"@attributes":{"id":"16906","type":"1","text":"13. Detén asimismo a tu siervo de las soberbias; Que no se enseñoreen de mí: Entonces seré íntegro, y estaré limpio de gran rebelión."}},{"@attributes":{"id":"16907","type":"1","text":"14. Sean gratos los dichos de mi boca y la meditación de mi corazón delante de ti, Oh Jehová, roca mía, y redentor mío"}}]}