{"@attributes":{"id":"560","page_number":"1","label":"1","previous":"559.xml","next":"561.xml"},"entry":[{"@attributes":{"id":"16917","type":"1","text":"1. ALEGRARASE el rey en tu fortaleza, oh Jehová; Y en tu salud se gozará mucho."}},{"@attributes":{"id":"16918","type":"1","text":"2. El deseo de su corazón le diste, Y no le negaste lo que sus labios pronunciaron. (Selah.)"}},{"@attributes":{"id":"16919","type":"1","text":"3. Pues le has salido al encuentro con bendiciones de bien: Corona de oro fino has puesto sobre su cabeza."}},{"@attributes":{"id":"16920","type":"1","text":"4. Vida te demandó, y dístele Largura de días por siglos y siglos."}},{"@attributes":{"id":"16921","type":"1","text":"5. Grande es su gloria en tu salud: Honra y majestad has puesto sobre él."}},{"@attributes":{"id":"16922","type":"1","text":"6. Porque lo has bendecido para siempre; Llenástelo de alegría con tu rostro."}},{"@attributes":{"id":"16923","type":"1","text":"7. Por cuanto el rey confía en Jehová, Y en la misericordia del Altísimo, no será conmovido."}},{"@attributes":{"id":"16924","type":"1","text":"8. Alcanzará tu mano a todos tus enemigos; Tu diestra alcanzará a los que te aborrecen."}},{"@attributes":{"id":"16925","type":"1","text":"9. Ponerlos has como horno de fuego en el tiempo de tu ira: Jehová los deshará en su furor, Y fuego los consumirá."}},{"@attributes":{"id":"16926","type":"1","text":"10. Su fruto destruirás de la tierra, Y su simiente de entre los hijos de los hombres."}},{"@attributes":{"id":"16927","type":"1","text":"11. Porque trazaron el mal contra ti: Fraguaron maquinaciones, mas no prevalecerán."}},{"@attributes":{"id":"16928","type":"1","text":"12. Pues tú los pondrás en fuga, Cuando aparejares en tus cuerdas las saetas contra sus rostros."}},{"@attributes":{"id":"16929","type":"1","text":"13. Ensálzate, oh Jehová, con tu fortaleza: Cantaremos y alabaremos tu poderío."}}]}