{"@attributes":{"id":"561","page_number":"1","label":"1","previous":"560.xml","next":"562.xml"},"entry":[{"@attributes":{"id":"16930","type":"1","text":"1. DIOS mío, Dios mío, ¿por qué me has dejado? ¿Por qué estás lejos de mi salud, y de las palabras de mi clamor?"}},{"@attributes":{"id":"16931","type":"1","text":"2. Dios mío, clamo de día, y no oyes; Y de noche, y no hay para mí silencio."}},{"@attributes":{"id":"16932","type":"1","text":"3. Tú empero eres santo, Tú que habitas entre las alabanzas de Israel."}},{"@attributes":{"id":"16933","type":"1","text":"4. En ti esperaron nuestros padres: Esperaron, y tú los libraste."}},{"@attributes":{"id":"16934","type":"1","text":"5. Clamaron a ti, y fueron librados: Esperaron en ti, y no se avergonzaron."}},{"@attributes":{"id":"16935","type":"1","text":"6. Mas yo soy gusano, y no hombre; Oprobio de los hombres, y desecho del pueblo."}},{"@attributes":{"id":"16936","type":"1","text":"7. Todos los que me ven, escarnecen de mí; Estiran los labios, menean la cabeza, diciendo:"}},{"@attributes":{"id":"16937","type":"1","text":"8. Remítese a Jehová, líbrelo; Sálvele, puesto que en él se complacía."}},{"@attributes":{"id":"16938","type":"1","text":"9. Empero tú eres el que me sacó del vientre, El que me haces esperar desde que estaba a los pechos de mi madre."}},{"@attributes":{"id":"16939","type":"1","text":"10. Sobre ti fuí echado desde la matriz: Desde el vientre de mi madre, tú eres mi Dios."}},{"@attributes":{"id":"16940","type":"1","text":"11. No te alejes de mí, porque la angustia está cerca; Porque no hay quien ayude."}},{"@attributes":{"id":"16941","type":"1","text":"12. Hanme rodeado muchos toros; Fuertes toros de Basán me han cercado."}},{"@attributes":{"id":"16942","type":"1","text":"13. Abrieron sobre mí su boca, Como león rapante y rugiente."}},{"@attributes":{"id":"16943","type":"1","text":"14. Heme escurrido como aguas, Y todos mis huesos se descoyuntaron: Mi corazón fué como cera, Desliéndose en medio de mis entrañas."}},{"@attributes":{"id":"16944","type":"1","text":"15. Secóse como un tiesto mi vigor, Y mi lengua se pegó a mi paladar; Y me has puesto en el polvo de la muerte."}},{"@attributes":{"id":"16945","type":"1","text":"16. Porque perros me han rodeado, Hame cercado cuadrilla de malignos: Horadaron mis manos y mis pies."}},{"@attributes":{"id":"16946","type":"1","text":"17. Contar puedo todos mis huesos; Ellos miran, considéranme."}},{"@attributes":{"id":"16947","type":"1","text":"18. Partieron entre sí mis vestidos, Y sobre mi ropa echaron suertes."}},{"@attributes":{"id":"16948","type":"1","text":"19. Mas tú, Jehová, no te alejes; Fortaleza mía, apresúrate para mi ayuda."}},{"@attributes":{"id":"16949","type":"1","text":"20. Libra de la espada mi alma; Del poder del perro mi única."}},{"@attributes":{"id":"16950","type":"1","text":"21. Sálvame de la boca del león, Y óyeme librándome de los cuernos de los unicornios."}},{"@attributes":{"id":"16951","type":"1","text":"22. Anunciaré tu nombre a mis hermanos: En medio de la congregación te alabaré."}},{"@attributes":{"id":"16952","type":"1","text":"23. Los que teméis a Jehová, alabadle; Glorificadle, simiente toda de Jacob; Y temed de él, vosotros, simiente toda de Israel."}},{"@attributes":{"id":"16953","type":"1","text":"24. Porque no menospreció ni abominó la aflicción del pobre, Ni de él escondió su rostro; Sino que cuando clamó a él, oyóle."}},{"@attributes":{"id":"16954","type":"1","text":"25. De ti será mi alabanza en la grande congregación; Mis votos pagaré delante de los que le temen."}},{"@attributes":{"id":"16955","type":"1","text":"26. Comerán los pobres, y serán saciados: Alabarán a Jehová los que le buscan: Vivirá vuestro corazón para siempre."}},{"@attributes":{"id":"16956","type":"1","text":"27. Acordarse han, y volveránse a Jehová todos los términos de la tierra; Y se humillarán delante de ti todas las familias de las gentes."}},{"@attributes":{"id":"16957","type":"1","text":"28. Porque de Jehová es el reino; Y él se enseñoreará de las gentes."}},{"@attributes":{"id":"16958","type":"1","text":"29. Comerán y adorarán todos los poderosos de la tierra: Postraránse delante de él todos los que descienden al polvo, Si bien ninguno puede conservar la vida a su propia alma."}},{"@attributes":{"id":"16959","type":"1","text":"30. La posteridad le servirá; Será ella contada por una generación de Jehová."}},{"@attributes":{"id":"16960","type":"1","text":"31. Vendrán, y anunciarán al pueblo que naciere, Su justicia que él hizo."}}]}