{"@attributes":{"id":"564","page_number":"1","label":"1","previous":"563.xml","next":"565.xml"},"entry":[{"@attributes":{"id":"16977","type":"1","text":"1. A TI, oh Jehová, levantaré mi alma."}},{"@attributes":{"id":"16978","type":"1","text":"2. Dios mío, en ti confío; No sea yo avergonzado, No se alegren de mí mis enemigos."}},{"@attributes":{"id":"16979","type":"1","text":"3. Ciertamente ninguno de cuantos en ti esperan será confundido: Serán avergonzados los que se rebelan sin causa."}},{"@attributes":{"id":"16980","type":"1","text":"4. Muéstrame, oh Jehová, tus caminos; Enséñame tus sendas."}},{"@attributes":{"id":"16981","type":"1","text":"5. Encamíname en tu verdad, y enséñame; Porque tú eres el Dios de mi salud: En ti he esperado todo el día."}},{"@attributes":{"id":"16982","type":"1","text":"6. Acuérdate, oh Jehová, de tus conmiseraciones y de tus misericordias, Que son perpetuas."}},{"@attributes":{"id":"16983","type":"1","text":"7. De los pecados de mi mocedad, y de mis rebeliones, no te acuerdes; Conforme a tu misericordia acuérdate de mí, Por tu bondad, oh Jehová."}},{"@attributes":{"id":"16984","type":"1","text":"8. Bueno y recto es Jehová: Por tanto él enseñará a los pecadores el camino."}},{"@attributes":{"id":"16985","type":"1","text":"9. Encaminará a los humildes por el juicio, Y enseñará a los mansos su carrera."}},{"@attributes":{"id":"16986","type":"1","text":"10. Todas las sendas de Jehová son misericordia y verdad, Para los que guardan su pacto y sus testimonios."}},{"@attributes":{"id":"16987","type":"1","text":"11. Por amor de tu nombre, oh Jehová, Perdonarás también mi pecado; porque es grande."}},{"@attributes":{"id":"16988","type":"1","text":"12. ¿Quién es el hombre que teme a Jehová? El le enseñará el camino que ha de escoger."}},{"@attributes":{"id":"16989","type":"1","text":"13. Su alma reposará en el bien, Y su simiente heredará la tierra."}},{"@attributes":{"id":"16990","type":"1","text":"14. El secreto de Jehová es para los que le temen; Y a ellos hará conocer su alianza."}},{"@attributes":{"id":"16991","type":"1","text":"15. Mis ojos están siempre hacia Jehová; Porque él sacará mis pies de la red."}},{"@attributes":{"id":"16992","type":"1","text":"16. Mírame, y ten misericordia de mí; Porque estoy solo y afligido."}},{"@attributes":{"id":"16993","type":"1","text":"17. Las angustias de mi corazón se han aumentado: Sácame de mis congojas."}},{"@attributes":{"id":"16994","type":"1","text":"18. Mira mi aflicción y mi trabajo: Y perdona todos mis pecados."}},{"@attributes":{"id":"16995","type":"1","text":"19. Mira mis enemigos, que se han multiplicado, Y con odio violento me aborrecen."}},{"@attributes":{"id":"16996","type":"1","text":"20. Guarda mi alma, y líbrame: No sea yo avergonzado, porque en ti confié."}},{"@attributes":{"id":"16997","type":"1","text":"21. Integridad y rectitud me guarden; Porque en ti he esperado."}},{"@attributes":{"id":"16998","type":"1","text":"22. Redime, oh Dios, a Israel De todas sus angustias."}}]}