{"@attributes":{"id":"570","page_number":"1","label":"1","previous":"569.xml","next":"571.xml"},"entry":[{"@attributes":{"id":"17057","type":"1","text":"1. EN ti, oh Jehová, he esperado; no sea yo confundido para siempre: Líbrame en tu justicia."}},{"@attributes":{"id":"17058","type":"1","text":"2. Inclina a mí tu oído, líbrame presto; Séme por roca de fortaleza, por casa fuerte para salvarme."}},{"@attributes":{"id":"17059","type":"1","text":"3. Porque tú eres mi roca y mi castillo; Y por tu nombre me guiarás, y me encaminarás."}},{"@attributes":{"id":"17060","type":"1","text":"4. Me sacarás de la red que han escondido para mí; Porque tú eres mi fortaleza."}},{"@attributes":{"id":"17061","type":"1","text":"5. En tu mano encomiendo mi espíritu: Tú me has redimido, oh Jehová, Dios de verdad."}},{"@attributes":{"id":"17062","type":"1","text":"6. Aborrecí a los que esperan en vanidades ilusorias; Mas yo en Jehová he esperado."}},{"@attributes":{"id":"17063","type":"1","text":"7. Me gozaré y alegraré en tu misericordia; Porque has visto mi aflicción; Has conocido mi alma en las angustias:"}},{"@attributes":{"id":"17064","type":"1","text":"8. Y no me encerraste en mano del enemigo; Hiciste estar mis pies en anchura."}},{"@attributes":{"id":"17065","type":"1","text":"9. Ten misericordia de mí, oh Jehová, que estoy en angustia: Hanse consumido de pesar mis ojos, mi alma, y mis entrañas."}},{"@attributes":{"id":"17066","type":"1","text":"10. Porque mi vida se va gastando de dolor, y mis años de suspirar: Hase enflaquecido mi fuerza a causa de mi iniquidad, y mis huesos se han consumido."}},{"@attributes":{"id":"17067","type":"1","text":"11. De todos mis enemigos he sido oprobio, Y de mis vecinos en gran manera, y horror a mis conocidos: Los que me veían fuera, huían de mí."}},{"@attributes":{"id":"17068","type":"1","text":"12. He sido olvidado de su corazón como un muerto: He venido a ser como un vaso perdido."}},{"@attributes":{"id":"17069","type":"1","text":"13. Porque he oído afrenta de muchos; Miedo por todas partes, Cuando consultaban juntos contra mí, E ideaban quitarme la vida."}},{"@attributes":{"id":"17070","type":"1","text":"14. Mas yo en ti confié, oh Jehová: Yo dije: Dios mío eres tú."}},{"@attributes":{"id":"17071","type":"1","text":"15. En tu mano están mis tiempos: Líbrame de la mano de mis enemigos, y de mis perseguidores."}},{"@attributes":{"id":"17072","type":"1","text":"16. Haz resplandecer tu rostro sobre tu siervo: Sálvame por tu misericordia."}},{"@attributes":{"id":"17073","type":"1","text":"17. No sea yo confundido, oh Jehová, ya que te he invocado; Sean corridos los impíos, estén mudos en el profundo."}},{"@attributes":{"id":"17074","type":"1","text":"18. Enmudezcan los labios mentirosos, Que hablan contra el justo cosas duras, Con soberbia y menosprecio."}},{"@attributes":{"id":"17075","type":"1","text":"19. ¡Cuán grande es tu bien, que has guardado para los que te temen, Que has obrado para los que esperan en ti, delante de los hijos de los hombres!"}},{"@attributes":{"id":"17076","type":"1","text":"20. Los esconderás en el secreto de tu rostro de las arrogancias del hombre: Los pondrás en un tabernáculo a cubierto de contención de lenguas."}},{"@attributes":{"id":"17077","type":"1","text":"21. Bendito Jehová, Porque ha hecho maravillosa su misericordia para conmigo en ciudad fuerte."}},{"@attributes":{"id":"17078","type":"1","text":"22. Y decía yo en mi premura: Cortado soy de delante de tus ojos: Tú empero oíste la voz de mis ruegos, cuando a ti clamaba."}},{"@attributes":{"id":"17079","type":"1","text":"23. Amad a Jehová todos vosotros sus santos: A los fieles guarda Jehová, Y paga abundantemente al que obra con soberbia."}},{"@attributes":{"id":"17080","type":"1","text":"24. Esforzaos todos vosotros los que esperáis en Jehová, Y tome vuestro corazón aliento."}}]}