{"@attributes":{"id":"572","page_number":"1","label":"1","previous":"571.xml","next":"573.xml"},"entry":[{"@attributes":{"id":"17092","type":"1","text":"1. ALEGRAOS, justos, en Jehová: A los rectos es hermosa la alabanza."}},{"@attributes":{"id":"17093","type":"1","text":"2. Celebrad a Jehová con arpa: Cantadle con salterio y decacordio."}},{"@attributes":{"id":"17094","type":"1","text":"3. Cantadle canción nueva: Hacedlo bien tañendo con júbilo."}},{"@attributes":{"id":"17095","type":"1","text":"4. Porque recta es la palabra de Jehová, Y toda su obra con verdad hecha."}},{"@attributes":{"id":"17096","type":"1","text":"5. El ama justicia y juicio: De la misericordia de Jehová está llena la tierra."}},{"@attributes":{"id":"17097","type":"1","text":"6. Por la palabra de Jehová fueron hechos los cielos, Y todo el ejército de ellos por el espíritu de su boca."}},{"@attributes":{"id":"17098","type":"1","text":"7. El junta como en un montón las aguas de la mar: El pone en depósitos los abismos."}},{"@attributes":{"id":"17099","type":"1","text":"8. Tema a Jehová toda la tierra: Teman de él todos los habitadores del mundo."}},{"@attributes":{"id":"17100","type":"1","text":"9. Porque él dijo, y fué hecho; El mandó, y existió."}},{"@attributes":{"id":"17101","type":"1","text":"10. Jehová hace nulo el consejo de las gentes, Y frustra las maquinaciones de los pueblos."}},{"@attributes":{"id":"17102","type":"1","text":"11. El consejo de Jehová permanecerá para siempre; Los pensamientos de su corazón por todas las generaciones."}},{"@attributes":{"id":"17103","type":"1","text":"12. Bienaventurada la gente de que Jehová es su Dios; El pueblo a quien escogió por heredad para sí."}},{"@attributes":{"id":"17104","type":"1","text":"13. Desde los cielos miró Jehová; Vió a todos los hijos de los hombres:"}},{"@attributes":{"id":"17105","type":"1","text":"14. Desde la morada de su asiento miró Sobre todos los moradores de la tierra."}},{"@attributes":{"id":"17106","type":"1","text":"15. El formó el corazón de todos ellos; El considera todas sus obras."}},{"@attributes":{"id":"17107","type":"1","text":"16. El rey no es salvo con la multitud del ejército: No escapa el valiente por la mucha fuerza."}},{"@attributes":{"id":"17108","type":"1","text":"17. Vanidad es el caballo para salvarse: Por la grandeza de su fuerza no librará."}},{"@attributes":{"id":"17109","type":"1","text":"18. He aquí, el ojo de Jehová sobre los que le temen, Sobre los que esperan en su misericordia;"}},{"@attributes":{"id":"17110","type":"1","text":"19. Para librar sus almas de la muerte, Y para darles vida en el hambre."}},{"@attributes":{"id":"17111","type":"1","text":"20. Nuestra alma esperó a Jehová; Nuestra ayuda y nuestro escudo es él."}},{"@attributes":{"id":"17112","type":"1","text":"21. Por tanto en él se alegrará nuestro corazón, Porque en su santo nombre hemos confiado."}},{"@attributes":{"id":"17113","type":"1","text":"22. Sea tu misericordia, oh Jehová, sobre nosotros, Como esperamos en ti."}}]}