{"@attributes":{"id":"573","page_number":"1","label":"1","previous":"572.xml","next":"574.xml"},"entry":[{"@attributes":{"id":"17114","type":"1","text":"1. BENDECIRÉ a Jehová en todo tiempo; Su alabanza será siempre en mi boca."}},{"@attributes":{"id":"17115","type":"1","text":"2. En Jehová se gloriará mi alma: Oiránlo los mansos, y se alegrarán."}},{"@attributes":{"id":"17116","type":"1","text":"3. Engrandeced a Jehová conmigo, Y ensalcemos su nombre a una."}},{"@attributes":{"id":"17117","type":"1","text":"4. Busqué a Jehová, y él me oyó, Y libróme de todos mis temores."}},{"@attributes":{"id":"17118","type":"1","text":"5. A él miraron y fueron alumbrados: Y sus rostros no se avergonzaron."}},{"@attributes":{"id":"17119","type":"1","text":"6. Este pobre clamó, y oyóle Jehová, Y librólo de todas sus angustias."}},{"@attributes":{"id":"17120","type":"1","text":"7. El ángel de Jehová acampa en derredor de los que le temen, Y los defiende."}},{"@attributes":{"id":"17121","type":"1","text":"8. Gustad, y ved que es bueno Jehová: Dichoso el hombre que confiará en él."}},{"@attributes":{"id":"17122","type":"1","text":"9. Temed a Jehová, vosotros sus santos; Porque no hay falta para los que le temen."}},{"@attributes":{"id":"17123","type":"1","text":"10. Los leoncillos necesitaron, y tuvieron hambre; Pero los que buscan a Jehová, no tendrán falta de ningún bien."}},{"@attributes":{"id":"17124","type":"1","text":"11. Venid, hijos, oidme; El temor de Jehová os enseñaré."}},{"@attributes":{"id":"17125","type":"1","text":"12. ¿Quién es el hombre que desea vida, Que codicia días para ver bien?"}},{"@attributes":{"id":"17126","type":"1","text":"13. Guarda tu lengua de mal, Y tus labios de hablar engaño."}},{"@attributes":{"id":"17127","type":"1","text":"14. Apártate del mal, y haz el bien; Busca la paz, y síguela."}},{"@attributes":{"id":"17128","type":"1","text":"15. Los ojos de Jehová están sobre los justos, Y atentos sus oídos al clamor de ellos."}},{"@attributes":{"id":"17129","type":"1","text":"16. La ira de Jehová contra los que mal hacen, Para cortar de la tierra la memoria de ellos."}},{"@attributes":{"id":"17130","type":"1","text":"17. Clamaron los justos, y Jehová oyó, Y librólos de todas sus angustias."}},{"@attributes":{"id":"17131","type":"1","text":"18. Cercano está Jehová a los quebrantados de corazón; Y salvará a los contritos de espíritu."}},{"@attributes":{"id":"17132","type":"1","text":"19. Muchos son los males del justo; Mas de todos ellos lo librará Jehová."}},{"@attributes":{"id":"17133","type":"1","text":"20. El guarda todos sus huesos; Ni uno de ellos será quebrantado."}},{"@attributes":{"id":"17134","type":"1","text":"21. Matará al malo la maldad; Y los que aborrecen al justo serán asolados."}},{"@attributes":{"id":"17135","type":"1","text":"22. Jehová redime el alma de sus siervos; Y no serán asolados cuantos en él confían."}}]}