{"@attributes":{"id":"574","page_number":"1","label":"1","previous":"573.xml","next":"575.xml"},"entry":[{"@attributes":{"id":"17136","type":"1","text":"1. DISPUTA, oh Jehová, con los que contra mí contienden; Pelea con los que me combaten."}},{"@attributes":{"id":"17137","type":"1","text":"2. Echa mano al escudo y al pavés, Y levántate en mi ayuda."}},{"@attributes":{"id":"17138","type":"1","text":"3. Y saca la lanza, cierra contra mis perseguidores; Di a mi alma: Yo soy tu salud."}},{"@attributes":{"id":"17139","type":"1","text":"4. Avergüéncense y confúndanse los que buscan mi alma: Vuelvan atrás, y sean avergonzados los que mi mal intentan."}},{"@attributes":{"id":"17140","type":"1","text":"5. Sean como el tamo delante del viento; Y el ángel de Jehová los acose."}},{"@attributes":{"id":"17141","type":"1","text":"6. Sea su camino oscuridad y resbaladeros; Y el ángel de Jehová los persiga."}},{"@attributes":{"id":"17142","type":"1","text":"7. Porque sin causa escondieron para mí su red en un hoyo; Sin causa hicieron hoyo para mi alma."}},{"@attributes":{"id":"17143","type":"1","text":"8. Véngale el quebrantamiento que no sepa, Y su red que escondió lo prenda: Con quebrantamiento en ella caiga."}},{"@attributes":{"id":"17144","type":"1","text":"9. Y gócese mi alma en Jehová; Y alégrese en su salud."}},{"@attributes":{"id":"17145","type":"1","text":"10. Todos mis huesos dirán: Jehová, ¿quién como tú, Que libras al afligido del más fuerte que él, Y al pobre y menesteroso del que le despoja?"}},{"@attributes":{"id":"17146","type":"1","text":"11. Levantáronse testigos falsos; Demandáronme lo que no sabía;"}},{"@attributes":{"id":"17147","type":"1","text":"12. Volviéronme mal por bien, Para abatir a mi alma."}},{"@attributes":{"id":"17148","type":"1","text":"13. Mas yo, cuando ellos enfermaron, me vestí de saco; Afligí con ayuno mi alma, Y mi oración se revolvía en mi seno."}},{"@attributes":{"id":"17149","type":"1","text":"14. Como por mi compañero, como por mi hermano andaba; Como el que trae luto por madre, enlutado me humillaba."}},{"@attributes":{"id":"17150","type":"1","text":"15. Pero ellos se alegraron en mi adversidad, y se juntaron; Juntáronse contra mí gentes despreciables, y yo no lo entendía: Despedazábanme, y no cesaban;"}},{"@attributes":{"id":"17151","type":"1","text":"16. Con los lisonjeros escarnecedores truhanes, Crujiendo sobre mí sus dientes."}},{"@attributes":{"id":"17152","type":"1","text":"17. Señor, ¿hasta cuándo verás esto? Recobra mi alma de sus quebrantamientos, mi única de los leones."}},{"@attributes":{"id":"17153","type":"1","text":"18. Te confesaré en grande congregación; Te alabaré entre numeroso pueblo."}},{"@attributes":{"id":"17154","type":"1","text":"19. No se alegren de mí mis enemigos injustos: Ni los que me aborrecen sin causa hagan del ojo."}},{"@attributes":{"id":"17155","type":"1","text":"20. Porque no hablan paz; Y contra los mansos de la tierra piensan palabras engañosas."}},{"@attributes":{"id":"17156","type":"1","text":"21. Y ensancharon sobre mí su boca; Dijeron: ¡Ea, ea, nuestros ojos lo han visto!"}},{"@attributes":{"id":"17157","type":"1","text":"22. Tú lo has visto, oh Jehová; no calles: Señor, de mí no te alejes."}},{"@attributes":{"id":"17158","type":"1","text":"23. Muévete y despierta para mi juicio, Para mi causa, Dios mío y Señor mío."}},{"@attributes":{"id":"17159","type":"1","text":"24. Júzgame conforme a tu justicia, Jehová Dios mío; Y no se alegren de mí."}},{"@attributes":{"id":"17160","type":"1","text":"25. No digan en su corazón: ¡Ea, alma nuestra! No digan: ¡Hémoslo devorado!"}},{"@attributes":{"id":"17161","type":"1","text":"26. Avergüencense, y sean confundidos a una los que de mi mal se alegran: Vístanse de vergüenza y de confusión los que se engrandecen contra mí."}},{"@attributes":{"id":"17162","type":"1","text":"27. Canten y alégrense los que están a favor de mi justa causa, Y digan siempre: Sea ensalzado Jehová, Que ama la paz de su siervo."}},{"@attributes":{"id":"17163","type":"1","text":"28. Y mi lengua hablará de tu justicia, Y de tu loor todo el día."}}]}