{"@attributes":{"id":"577","page_number":"1","label":"1","previous":"576.xml","next":"578.xml"},"entry":[{"@attributes":{"id":"17216","type":"1","text":"1. JEHOVA, no me reprendas en tu furor, Ni me castigues en tu ira."}},{"@attributes":{"id":"17217","type":"1","text":"2. Porque tus saetas descendieron a mí, Y sobre mí ha caído tu mano."}},{"@attributes":{"id":"17218","type":"1","text":"3. No hay sanidad en mi carne a causa de tu ira; Ni hay paz en mis huesos a causa de mi pecado."}},{"@attributes":{"id":"17219","type":"1","text":"4. Porque mis iniquidades han pasado mi cabeza: Como carga pesada se han agravado sobre mí."}},{"@attributes":{"id":"17220","type":"1","text":"5. Pudriéronse, corrompiéronse mis llagas, A causa de mi locura."}},{"@attributes":{"id":"17221","type":"1","text":"6. Estoy encorvado, estoy humillado en gran manera, Ando enlutado todo el día."}},{"@attributes":{"id":"17222","type":"1","text":"7. Porque mis lomos están llenos de irritación, Y no hay sanidad en mi carne."}},{"@attributes":{"id":"17223","type":"1","text":"8. Estoy debilitado y molido en gran manera; Bramo a causa de la conmoción de mi corazón."}},{"@attributes":{"id":"17224","type":"1","text":"9. Señor, delante de ti están todos mis deseos; Y mi suspiro no te es oculto."}},{"@attributes":{"id":"17225","type":"1","text":"10. Mi corazón está acongojado, hame dejado mi vigor; Y aun la misma luz de mis ojos no está conmigo."}},{"@attributes":{"id":"17226","type":"1","text":"11. Mis amigos y mis compañeros se quitaron de delante de mi plaga; Y mis cercanos se pusieron lejos."}},{"@attributes":{"id":"17227","type":"1","text":"12. Y los que buscaban mi alma armaron lazos; Y los que procuraban mi mal hablaban iniquidades, Y meditaban fraudes todo el día."}},{"@attributes":{"id":"17228","type":"1","text":"13. Mas yo, como si fuera sordo no oía; Y estaba como un mudo, que no abre su boca."}},{"@attributes":{"id":"17229","type":"1","text":"14. Fuí pues como un hombre que no oye, Y que en su boca no tiene reprensiones."}},{"@attributes":{"id":"17230","type":"1","text":"15. Porque a ti, oh Jehová, esperé yo: Tú responderás, Jehová Dios mío."}},{"@attributes":{"id":"17231","type":"1","text":"16. Porque dije: Que no se alegren de mí: Cuando mi pie resbalaba, sobre mí se engrandecían."}},{"@attributes":{"id":"17232","type":"1","text":"17. Empero yo estoy a pique de claudicar, Y mi dolor está delante de mí continuamente."}},{"@attributes":{"id":"17233","type":"1","text":"18. Por tanto denunciaré mi maldad; Congojaréme por mi pecado."}},{"@attributes":{"id":"17234","type":"1","text":"19. Porque mis enemigos están vivos y fuertes: Y hanse aumentado los que me aborrecen sin causa:"}},{"@attributes":{"id":"17235","type":"1","text":"20. Y pagando mal por bien Me son contrarios, por seguir yo lo bueno."}},{"@attributes":{"id":"17236","type":"1","text":"21. No me desampares, oh Jehová: Dios mío, no te alejes de mí."}},{"@attributes":{"id":"17237","type":"1","text":"22. Apresúrate a ayudarme, Oh Señor, mi salud."}}]}