{"@attributes":{"id":"583","page_number":"1","label":"1","previous":"582.xml","next":"584.xml"},"entry":[{"@attributes":{"id":"17297","type":"1","text":"1. OH Dios, con nuestros oídos hemos oído, nuestros padres nos han contado, La obra que hiciste en sus días, en los tiempos antiguos."}},{"@attributes":{"id":"17298","type":"1","text":"2. Tú con tu mano echaste las gentes, y los plantaste a ellos; Afligiste los pueblos, y los arrojaste."}},{"@attributes":{"id":"17299","type":"1","text":"3. Porque no se apoderaron de la tierra por su espada, Ni su brazo los libró; Sino tu diestra, y tu brazo, y la luz de tu rostro, Porque te complaciste en ellos."}},{"@attributes":{"id":"17300","type":"1","text":"4. Tú, oh Dios, eres mi rey: Manda saludes a Jacob."}},{"@attributes":{"id":"17301","type":"1","text":"5. Por medio de ti sacudiremos a nuestros enemigos: En tu nombre atropellaremos a nuestros adversarios."}},{"@attributes":{"id":"17302","type":"1","text":"6. Porque no confiaré en mi arco, Ni mi espada me salvará."}},{"@attributes":{"id":"17303","type":"1","text":"7. Pues tú nos has guardado de nuestros enemigos, Y has avergonzado a los que nos aborrecían."}},{"@attributes":{"id":"17304","type":"1","text":"8. En Dios nos gloriaremos todo tiempo, Y para siempre loaremos tu nombre. (Selah.)"}},{"@attributes":{"id":"17305","type":"1","text":"9. Empero nos has desechado, y nos has hecho avergonzar; Y no sales en nuestros ejércitos."}},{"@attributes":{"id":"17306","type":"1","text":"10. Nos hiciste retroceder del enemigo, Y saqueáron nos para sí los que nos aborrecían."}},{"@attributes":{"id":"17307","type":"1","text":"11. Pusístenos como a ovejas para comida, Y esparcístenos entre las gentes."}},{"@attributes":{"id":"17308","type":"1","text":"12. Has vendido tu pueblo de balde, Y no pujaste en sus precios."}},{"@attributes":{"id":"17309","type":"1","text":"13. Pusístenos por vergüenza a nuestros vecinos, Por escarnio y por burla a los que nos rodean."}},{"@attributes":{"id":"17310","type":"1","text":"14. Pusístenos por proverbio entre las gentes, Por movimiento de cabeza en los pueblos."}},{"@attributes":{"id":"17311","type":"1","text":"15. Cada día mi vergüenza está delante de mí, Y cúbreme la confusión de mi rostro,"}},{"@attributes":{"id":"17312","type":"1","text":"16. Por la voz del que me vitupera y deshonra, Por razón del enemigo y del que se venga."}},{"@attributes":{"id":"17313","type":"1","text":"17. Todo esto nos ha venido, y no nos hemos olvidado de ti; Y no hemos faltado a tu pacto."}},{"@attributes":{"id":"17314","type":"1","text":"18. No se ha vuelto atrás nuestro corazón, Ni tampoco se han apartado nuestros pasos de tus caminos."}},{"@attributes":{"id":"17315","type":"1","text":"19. Cuando nos quebrantaste en el lugar de los dragones, Y nos cubriste con sombra de muerte,"}},{"@attributes":{"id":"17316","type":"1","text":"20. Si nos hubiésemos olvidado del nombre de nuestro Dios, O alzado nuestras manos a dios ajeno,"}},{"@attributes":{"id":"17317","type":"1","text":"21. ¿No demandaría Dios esto? Porque él conoce los secretos del corazón."}},{"@attributes":{"id":"17318","type":"1","text":"22. Empero por tu causa nos matan cada día; Somos tenidos como ovejas para el matadero."}},{"@attributes":{"id":"17319","type":"1","text":"23. Despierta; ¿por qué duermes, Señor? Despierta, no te alejes para siempre."}},{"@attributes":{"id":"17320","type":"1","text":"24. ¿Por qué escondes tu rostro, Y te olvidas de nuestra aflicción, y de la opresión nuestra?"}},{"@attributes":{"id":"17321","type":"1","text":"25. Porque nuestra alma está agobiada hasta el polvo: Nuestro vientre está pegado con la tierra."}},{"@attributes":{"id":"17322","type":"1","text":"26. Levántate para ayudarnos, Y redímenos por tu misericordia."}}]}