{"@attributes":{"id":"584","page_number":"1","label":"1","previous":"583.xml","next":"585.xml"},"entry":[{"@attributes":{"id":"17323","type":"1","text":"1. REBOSA mi corazón palabra buena: Refiero yo al Rey mis obras: Mi lengua es pluma de escribiente muy ligero."}},{"@attributes":{"id":"17324","type":"1","text":"2. Haste hermoseado más que los hijos de los hombres; La gracia se derramó en tus labios: Por tanto Dios te ha bendecido para siempre."}},{"@attributes":{"id":"17325","type":"1","text":"3. Cíñete tu espada sobre el muslo, oh valiente, Con tu gloria y con tu majestad."}},{"@attributes":{"id":"17326","type":"1","text":"4. Y en tu gloria sé prosperado: Cabalga sobre palabra de verdad, y de humildad, y de justicia; Y tu diestra te enseñará cosas terribles."}},{"@attributes":{"id":"17327","type":"1","text":"5. Tus saetas agudas Con que caerán pueblos debajo de ti, Penetrarán en el corazón de los enemigos del Rey."}},{"@attributes":{"id":"17328","type":"1","text":"6. Tu trono, oh Dios, eterno y para siempre: Vara de justicia la vara de tu reino."}},{"@attributes":{"id":"17329","type":"1","text":"7. Amaste la justicia y aborreciste la maldad: Por tanto te ungió Dios, el Dios tuyo, Con óleo de gozo sobre tus compañeros."}},{"@attributes":{"id":"17330","type":"1","text":"8. Mirra, áloe, y casia exhalan todos tus vestidos: En estancias de marfil te han recreado."}},{"@attributes":{"id":"17331","type":"1","text":"9. Hijas de reyes entre tus ilustres: Está la reina a tu diestra con oro de Ophir."}},{"@attributes":{"id":"17332","type":"1","text":"10. Oye, hija, y mira, é inclina tu oído; Y olvida tu pueblo, y la casa de tu padre;"}},{"@attributes":{"id":"17333","type":"1","text":"11. Y deseará el rey tu hermosura: E inclínate a él, porque él es tu Señor."}},{"@attributes":{"id":"17334","type":"1","text":"12. Y las hijas de Tiro vendrán con presente; Implorarán tu favor los ricos del pueblo."}},{"@attributes":{"id":"17335","type":"1","text":"13. Toda ilustre es de dentro la hija del rey: De brocado de oro es su vestido."}},{"@attributes":{"id":"17336","type":"1","text":"14. Con vestidos bordados será llevada al rey; Vírgenes en pos de ella: Sus compañeras serán traídas a ti."}},{"@attributes":{"id":"17337","type":"1","text":"15. Serán traídas con alegría y gozo: Entrarán en el palacio del rey."}},{"@attributes":{"id":"17338","type":"1","text":"16. En lugar de tus padres serán tus hijos, A quienes harás príncipes en toda la tierra."}},{"@attributes":{"id":"17339","type":"1","text":"17. Haré perpetua la memoria de tu nombre en todas las generaciones: Por lo cual te alabarán los pueblos eternamente y para siempre."}}]}