{"@attributes":{"id":"588","page_number":"1","label":"1","previous":"587.xml","next":"589.xml"},"entry":[{"@attributes":{"id":"17375","type":"1","text":"1. OID esto, pueblos todos; Escuchad, habitadores todos del mundo:"}},{"@attributes":{"id":"17376","type":"1","text":"2. Así los plebeyos como los nobles, El rico y el pobre juntamente."}},{"@attributes":{"id":"17377","type":"1","text":"3. Mi boca hablará sabiduría; Y el pensamiento de mi corazón inteligencia."}},{"@attributes":{"id":"17378","type":"1","text":"4. Acomodaré a ejemplos mi oído: Declararé con el arpa mi enigma."}},{"@attributes":{"id":"17379","type":"1","text":"5. ¿Por qué he de temer en los días de adversidad, Cuando la iniquidad de mis insidiadores me cercare?"}},{"@attributes":{"id":"17380","type":"1","text":"6. Los que confían en sus haciendas, Y en la muchedumbre de sus riquezas se jactan,"}},{"@attributes":{"id":"17381","type":"1","text":"7. Ninguno de ellos podrá en manera alguna redimir al hermano, Ni dar a Dios su rescate."}},{"@attributes":{"id":"17382","type":"1","text":"8. (Porque la redención de su vida es de gran precio, Y no se hará jamás;)"}},{"@attributes":{"id":"17383","type":"1","text":"9. Que viva adelante para siempre, Y nunca vea la sepultura."}},{"@attributes":{"id":"17384","type":"1","text":"10. Pues se ve que mueren los sabios, Así como el insensato y el necio perecen, Y dejan a otros sus riquezas."}},{"@attributes":{"id":"17385","type":"1","text":"11. En su interior tienen que sus casas serán eternas, Y sus habitaciones para generación y generación: Llamaron sus tierras de sus nombres."}},{"@attributes":{"id":"17386","type":"1","text":"12. Mas el hombre no permanecerá en honra: Es semejante a las bestias que perecen."}},{"@attributes":{"id":"17387","type":"1","text":"13. Este su camino es su locura: Con todo, corren sus descendientes por el dicho de ellos. (Selah.)"}},{"@attributes":{"id":"17388","type":"1","text":"14. Como rebaños serán puestos en la sepultura; La muerte se cebará en ellos; Y los rectos se enseñorearán de ellos por la mañana: Y se consumirá su bien parecer en el sepulcro de su morada."}},{"@attributes":{"id":"17389","type":"1","text":"15. Empero Dios redimirá mi vida del poder de la sepultura, Cuando me tomará. (Selah.)"}},{"@attributes":{"id":"17390","type":"1","text":"16. No temas cuando se enriquece alguno, Cuando aumenta la gloria de su casa;"}},{"@attributes":{"id":"17391","type":"1","text":"17. Porque en muriendo no llevará nada, Ni descenderá tras él su gloria."}},{"@attributes":{"id":"17392","type":"1","text":"18. Si bien mientras viviere, dirá dichosa a su alma: Y tú serás loado cuando bien te tratares."}},{"@attributes":{"id":"17393","type":"1","text":"19. Entrará a la generación de sus padres: No verán luz para siempre."}},{"@attributes":{"id":"17394","type":"1","text":"20. El hombre en honra que no entiende, Semejante es a las bestias que perecen."}}]}