{"@attributes":{"id":"544","page_number":"1","label":"1","previous":"543.xml","next":"545.xml"},"entry":[{"@attributes":{"id":"16699","type":"1","text":"1. ESCUCHA, oh Jehová, mis palabras; Considera la meditación mía."}},{"@attributes":{"id":"16700","type":"1","text":"2. Está atento a la voz de mi clamor, Rey mío y Dios mío, Porque a ti oraré."}},{"@attributes":{"id":"16701","type":"1","text":"3. Oh Jehová, de mañana oirás mi voz; De mañana me presentaré a ti, y esperaré."}},{"@attributes":{"id":"16702","type":"1","text":"4. Porque tú no eres un Dios que ame la maldad: El malo no habitará junto a ti."}},{"@attributes":{"id":"16703","type":"1","text":"5. No estarán los insensatos delante de tus ojos: Aborreces a todos los que obran iniquidad."}},{"@attributes":{"id":"16704","type":"1","text":"6. Destruirás a los que hablan mentira: Al hombre de sangres y de engaño abominará Jehová."}},{"@attributes":{"id":"16705","type":"1","text":"7. Y yo en la multitud de tu misericordia entraré en tu casa: Adoraré hacia el templo de tu santidad en tu temor."}},{"@attributes":{"id":"16706","type":"1","text":"8. Guíame, Jehová, en tu justicia a causa de mis enemigos; Endereza delante de mí tu camino."}},{"@attributes":{"id":"16707","type":"1","text":"9. Porque no hay en su boca rectitud: Sus entrañas son pravedades; Sepulcro abierto su garganta: Con su lengua lisonjearán."}},{"@attributes":{"id":"16708","type":"1","text":"10. Desbarátalos, oh Dios; Caigan de sus consejos: Por la multitud de sus rebeliones échalos, Porque se rebelaron contra ti."}},{"@attributes":{"id":"16709","type":"1","text":"11. Y alegrarse han todos los que en ti confían; Para siempre darán voces de júbilo, porque tú los defiendes: Y en ti se regocijarán los que aman tu nombre."}},{"@attributes":{"id":"16710","type":"1","text":"12. Porque tú, oh Jehová, bendecirás al justo; Lo cercarás de benevolencia como con un escudo."}}]}