{"@attributes":{"id":"589","page_number":"1","label":"1","previous":"588.xml","next":"590.xml"},"entry":[{"@attributes":{"id":"17395","type":"1","text":"1. EL Dios de dioses, Jehová, ha hablado, Y convocado la tierra desde el nacimiento del sol hasta donde se pone."}},{"@attributes":{"id":"17396","type":"1","text":"2. De Sión, perfección de hermosura, Ha Dios resplandecido."}},{"@attributes":{"id":"17397","type":"1","text":"3. Vendrá nuestro Dios, y no callará: Fuego consumirá delante de él, Y en derredor suyo habrá tempestad grande."}},{"@attributes":{"id":"17398","type":"1","text":"4. Convocará a los cielos de arriba, Y a la tierra, para juzgar a su pueblo."}},{"@attributes":{"id":"17399","type":"1","text":"5. Juntadme mis santos; Los que hicieron conmigo pacto con sacrificio."}},{"@attributes":{"id":"17400","type":"1","text":"6. Y denunciarán los cielos su justicia; Porque Dios es el juez. (Selah.)"}},{"@attributes":{"id":"17401","type":"1","text":"7. Oye, pueblo mío, y hablaré: Escucha, Israel, y testificaré contra ti: Yo soy Dios, el Dios tuyo."}},{"@attributes":{"id":"17402","type":"1","text":"8. No te reprenderé sobre tus sacrificios, Ni por tus holocaustos, que delante de mí están siempre."}},{"@attributes":{"id":"17403","type":"1","text":"9. No tomaré de tu casa becerros, Ni machos cabríos de tus apriscos."}},{"@attributes":{"id":"17404","type":"1","text":"10. Porque mía es toda bestia del bosque, Y los millares de animales en los collados."}},{"@attributes":{"id":"17405","type":"1","text":"11. Conozco todas las aves de los montes, Y en mi poder están las fieras del campo."}},{"@attributes":{"id":"17406","type":"1","text":"12. Si yo tuviese hambre, no te lo diría a ti: Porque mío es el mundo y su plenitud."}},{"@attributes":{"id":"17407","type":"1","text":"13. ¿Tengo de comer yo carne de toros, O de beber sangre de machos cabríos?"}},{"@attributes":{"id":"17408","type":"1","text":"14. Sacrifica a Dios alabanza, Y paga tus votos al Altísimo."}},{"@attributes":{"id":"17409","type":"1","text":"15. E invócame en el día de la angustia: Te libraré, y tú me honrarás."}},{"@attributes":{"id":"17410","type":"1","text":"16. Pero al malo dijo Dios: ¿Qué tienes tú que enarrar mis leyes, Y que tomar mi pacto en tu boca,"}},{"@attributes":{"id":"17411","type":"1","text":"17. Pues que tú aborreces el castigo, Y echas a tu espalda mis palabras?"}},{"@attributes":{"id":"17412","type":"1","text":"18. Si veías al ladrón, tú corrías con él; Y con los adúlteros era tu parte."}},{"@attributes":{"id":"17413","type":"1","text":"19. Tu boca metías en mal, Y tu lengua componía engaño."}},{"@attributes":{"id":"17414","type":"1","text":"20. Tomabas asiento, y hablabas contra tu hermano: Contra el hijo de tu madre ponías infamia."}},{"@attributes":{"id":"17415","type":"1","text":"21. Estas cosas hiciste, y yo he callado: Pensabas que de cierto sería yo como tú: Yo te argüiré, y pondré las delante de tus ojos."}},{"@attributes":{"id":"17416","type":"1","text":"22. Entended ahora esto, los que os olvidáis de Dios; No sea que arrebate, sin que nadie libre."}},{"@attributes":{"id":"17417","type":"1","text":"23. El que sacrifica alabanza me honrará: Y al que ordenare su camino, Le mostraré la salud de Dios."}}]}