{"@attributes":{"id":"590","page_number":"1","label":"1","previous":"589.xml","next":"591.xml"},"entry":[{"@attributes":{"id":"17418","type":"1","text":"1. TEN piedad de mí, oh Dios, conforme a tu misericordia: Conforme a la multitud de tus piedades borra mis rebeliones."}},{"@attributes":{"id":"17419","type":"1","text":"2. Lávame más y más de mi maldad, Y límpiame de mi pecado."}},{"@attributes":{"id":"17420","type":"1","text":"3. Porque yo reconozco mis rebeliones; Y mi pecado está siempre delante de mí."}},{"@attributes":{"id":"17421","type":"1","text":"4. A ti, a ti solo he pecado, Y he hecho lo malo delante de tus ojos: Porque seas reconocido justo en tu palabra, Y tenido por puro en tu juicio."}},{"@attributes":{"id":"17422","type":"1","text":"5. He aquí, en maldad he sido formado, Y en pecado me concibió mi madre."}},{"@attributes":{"id":"17423","type":"1","text":"6. He aquí, tú amas la verdad en lo íntimo: Y en lo secreto me has hecho comprender sabiduría."}},{"@attributes":{"id":"17424","type":"1","text":"7. Purifícame con hisopo, y será limpio: Lávame, y seré emblanquecido más que la nieve."}},{"@attributes":{"id":"17425","type":"1","text":"8. Hazme oir gozo y alegría; Y se recrearán los huesos que has abatido."}},{"@attributes":{"id":"17426","type":"1","text":"9. Esconde tu rostro de mis pecados, Y borra todas mis maldades."}},{"@attributes":{"id":"17427","type":"1","text":"10. Crea en mí, oh Dios, un corazón limpio; Y renueva un espíritu recto dentro de mí."}},{"@attributes":{"id":"17428","type":"1","text":"11. No me eches de delante de ti; Y no quites de mí tu santo espíritu."}},{"@attributes":{"id":"17429","type":"1","text":"12. Vuélveme el gozo de tu salud; Y el espíritu libre me sustente."}},{"@attributes":{"id":"17430","type":"1","text":"13. Enseñaré a los prevaricadores tus caminos; Y los pecadores se convertirán a ti."}},{"@attributes":{"id":"17431","type":"1","text":"14. Líbrame de homicidios, oh Dios, Dios de mi salud: Cantará mi lengua tu justicia."}},{"@attributes":{"id":"17432","type":"1","text":"15. Señor, abre mis labios; Y publicará mi boca tu alabanza."}},{"@attributes":{"id":"17433","type":"1","text":"16. Porque no quieres tú sacrificio, que yo daría; No quieres holocausto."}},{"@attributes":{"id":"17434","type":"1","text":"17. Los sacrificios de Dios son el espíritu quebrantado: Al corazón contrito y humillado no despreciarás tú, oh Dios."}},{"@attributes":{"id":"17435","type":"1","text":"18. Haz bien con tu benevolencia a Sión: Edifica los muros de Jerusalem."}},{"@attributes":{"id":"17436","type":"1","text":"19. Entonces te agradarán los sacrificios de justicia, el holocausto ú ofrenda del todo quemada: Entonces ofrecerán sobre tu altar becerros."}}]}