{"@attributes":{"id":"594","page_number":"1","label":"1","previous":"593.xml","next":"595.xml"},"entry":[{"@attributes":{"id":"17459","type":"1","text":"1. ESCUCHA, oh Dios, mi oración, Y no te escondas de mi súplica."}},{"@attributes":{"id":"17460","type":"1","text":"2. Estáme atento, y respóndeme: Clamo en mi oración, y levanto el grito,"}},{"@attributes":{"id":"17461","type":"1","text":"3. A causa de la voz del enemigo, Por la opresión del impío; Porque echaron sobre mí iniquidad, Y con furor me han amenazado."}},{"@attributes":{"id":"17462","type":"1","text":"4. Mi corazón está doloroso dentro de mí, Y terrores de muerte sobre mí han caído."}},{"@attributes":{"id":"17463","type":"1","text":"5. Temor y temblor vinieron sobre mí, Y terror me ha cubierto."}},{"@attributes":{"id":"17464","type":"1","text":"6. Y dije: ¡Quién me diese alas como de paloma! Volaría yo, y descansaría."}},{"@attributes":{"id":"17465","type":"1","text":"7. Ciertamente huiría lejos: Moraría en el desierto. (Selah.)"}},{"@attributes":{"id":"17466","type":"1","text":"8. Apresuraríame a escapar Del viento tempestuoso, de la tempestad."}},{"@attributes":{"id":"17467","type":"1","text":"9. Deshace, oh Señor, divide la lengua de ellos; Porque he visto violencia y rencilla en la ciudad."}},{"@attributes":{"id":"17468","type":"1","text":"10. Día y noche la rodean sobre sus muros; E iniquidad y trabajo hay en medio de ella."}},{"@attributes":{"id":"17469","type":"1","text":"11. Agravios hay en medio de ella, Y el fraude y engaño no se apartan de sus plazas."}},{"@attributes":{"id":"17470","type":"1","text":"12. Porque no me afrentó un enemigo, Lo cual habría soportado; Ni se alzó contra mí el que me aborrecía, Porque me hubiera ocultado de él:"}},{"@attributes":{"id":"17471","type":"1","text":"13. Mas tú, hombre, al parecer íntimo mío, Mi guía, y mi familiar:"}},{"@attributes":{"id":"17472","type":"1","text":"14. Que juntos comunicábamos dulcemente los secretos, A la casa de Dios andábamos en compañía."}},{"@attributes":{"id":"17473","type":"1","text":"15. Condenados sean a muerte, Desciendan vivos al infierno: Porque maldades hay en su compañía, entre ellos."}},{"@attributes":{"id":"17474","type":"1","text":"16. Yo a Dios clamaré; Y Jehová me salvará."}},{"@attributes":{"id":"17475","type":"1","text":"17. Tarde y mañana y a medio día oraré y clamaré; Y él oirá mi voz."}},{"@attributes":{"id":"17476","type":"1","text":"18. El ha redimido en paz mi alma de la guerra contra mí; Pues fueron contra mí muchos."}},{"@attributes":{"id":"17477","type":"1","text":"19. Dios oirá, y los quebrantará luego, El que desde la antigüedad permanece (Selah); Por cuanto no se mudan, Ni temen a Dios."}},{"@attributes":{"id":"17478","type":"1","text":"20. Extendió sus manos contra sus pacíficos: Viólo su pacto."}},{"@attributes":{"id":"17479","type":"1","text":"21. Ablandan más que manteca su boca, Pero guerra hay en su corazón: Suavizan sus palabras más que el aceite, Mas ellas son cuchillos."}},{"@attributes":{"id":"17480","type":"1","text":"22. Echa sobre Jehová tu carga, y él te sustentará; No dejará para siempre caído al justo."}},{"@attributes":{"id":"17481","type":"1","text":"23. Mas tú, oh Dios, harás descender aquéllos al pozo de la sepultura: Los hombres sanguinarios y engañadores no demediarán sus días: Empero yo confiaré en ti."}}]}