{"@attributes":{"id":"595","page_number":"1","label":"1","previous":"594.xml","next":"596.xml"},"entry":[{"@attributes":{"id":"17482","type":"1","text":"1. TEN misericordia de mí, oh Dios, porque me devoraría el hombre: Me oprime combatiéndome cada día."}},{"@attributes":{"id":"17483","type":"1","text":"2. Apúranme mis enemigos cada día; Porque muchos son los que pelean contra mí, oh Altísimo."}},{"@attributes":{"id":"17484","type":"1","text":"3. En el día que temo, Yo en ti confío."}},{"@attributes":{"id":"17485","type":"1","text":"4. En Dios alabaré su palabra: En Dios he confiado, no temeré Lo que la carne me hiciere."}},{"@attributes":{"id":"17486","type":"1","text":"5. Todos los días me contristan mis negocios; Contra mí son todos sus pensamientos para mal."}},{"@attributes":{"id":"17487","type":"1","text":"6. Reúnense, escóndense, Miran ellos atentamente mis pasos, Esperando mi vida."}},{"@attributes":{"id":"17488","type":"1","text":"7. ¿Escaparán ellos por la iniquidad? Oh Dios, derriba en tu furor los pueblos."}},{"@attributes":{"id":"17489","type":"1","text":"8. Mis huídas has tú contado: Pon mis lágrimas en tu redoma: ¿No están ellas en tu libro?"}},{"@attributes":{"id":"17490","type":"1","text":"9. Serán luego vueltos atrás mis enemigos el día que yo clamare: En esto conozco que Dios es por mí."}},{"@attributes":{"id":"17491","type":"1","text":"10. En Dios alabaré su palabra; En Jehová alabaré su palabra."}},{"@attributes":{"id":"17492","type":"1","text":"11. En Dios he confiado: no temeré Lo que me hará el hombre."}},{"@attributes":{"id":"17493","type":"1","text":"12. Sobre mí, oh Dios, están tus votos: Te tributaré alabanzas."}},{"@attributes":{"id":"17494","type":"1","text":"13. Porque has librado mi vida de la muerte, Y mis pies de caída, Para que ande delante de Dios En la luz de los que viven."}}]}