{"@attributes":{"id":"601","page_number":"1","label":"1","previous":"600.xml","next":"602.xml"},"entry":[{"@attributes":{"id":"17554","type":"1","text":"1. EN Dios solamente está callada mi alma: De él viene mi salud."}},{"@attributes":{"id":"17555","type":"1","text":"2. El solamente es mi fuerte, y mi salud; Es mi refugio, no resbalaré mucho."}},{"@attributes":{"id":"17556","type":"1","text":"3. ¿Hasta cuándo maquinaréis contra un hombre? Pereceréis todos vosotros, Caeréis como pared acostada, como cerca ruinosa."}},{"@attributes":{"id":"17557","type":"1","text":"4. Solamente consultan de arrojarle de su grandeza; Aman la mentira, Con su boca bendicen, pero maldicen en sus entrañas. (Selah.)"}},{"@attributes":{"id":"17558","type":"1","text":"5. Alma mía, en Dios solamente reposa; Porque de él es mi esperanza."}},{"@attributes":{"id":"17559","type":"1","text":"6. El solamente es mi fuerte y mi salud: Es mi refugio, no resbalaré."}},{"@attributes":{"id":"17560","type":"1","text":"7. En Dios está mi salvación y mi gloria: En Dios está la roca de mi fortaleza, y mi refugio."}},{"@attributes":{"id":"17561","type":"1","text":"8. Esperad en él en todo tiempo, oh pueblos; Derramad delante de él vuestro corazón: Dios es nuestro amparo. (Selah.)"}},{"@attributes":{"id":"17562","type":"1","text":"9. Por cierto, vanidad son los hijos de los hombres, mentira los hijos de varón: Pesándolos a todos igualmente en la balanza, Serán menos que la vanidad."}},{"@attributes":{"id":"17563","type":"1","text":"10. No confiéis en la violencia, Ni en la rapiña; no os envanezcáis: Si se aumentare la hacienda, no pongáis el corazón en ella."}},{"@attributes":{"id":"17564","type":"1","text":"11. Una vez habló Dios; Dos veces he oído esto: Que de Dios es la fortaleza."}},{"@attributes":{"id":"17565","type":"1","text":"12. Y de ti, oh Señor, es la misericordia: Porque tú pagas a cada uno conforme a su obra."}}]}