{"@attributes":{"id":"608","page_number":"1","label":"1","previous":"607.xml","next":"609.xml"},"entry":[{"@attributes":{"id":"17662","type":"1","text":"1. SALVAME, oh Dios, Porque las aguas han entrado hasta el alma."}},{"@attributes":{"id":"17663","type":"1","text":"2. Estoy hundido en cieno profundo, donde no hay pie: He venido a abismos de aguas, y la corriente me ha anegado."}},{"@attributes":{"id":"17664","type":"1","text":"3. Cansado estoy de llamar; mi garganta se ha enronquecido; Han desfallecido mis ojos esperando a mi Dios."}},{"@attributes":{"id":"17665","type":"1","text":"4. Hanse aumentado más que los cabellos de mi cabeza los que me aborrecen sin causa; Hanse fortalecido mis enemigos, los que me destruyen sin por qué: He venido pues a pagar lo que no he tomado."}},{"@attributes":{"id":"17666","type":"1","text":"5. Dios, tú sabes mi locura; Y mis delitos no te son ocultos."}},{"@attributes":{"id":"17667","type":"1","text":"6. No sean avergonzados por mi causa los que te esperan, oh Señor Jehová de los ejércitos; No sean confusos por mí los que te buscan, oh Dios de Israel."}},{"@attributes":{"id":"17668","type":"1","text":"7. Porque por amor de ti he sufrido afrenta; Confusión ha cubierto mi rostro."}},{"@attributes":{"id":"17669","type":"1","text":"8. He sido extrañado de mis hermanos, Y extraño a los hijos de mi madre."}},{"@attributes":{"id":"17670","type":"1","text":"9. Porque me consumió el celo de tu casa; Y los denuestos de los que te vituperaban, cayeron sobre mí."}},{"@attributes":{"id":"17671","type":"1","text":"10. Y lloré afligiendo con ayuno mi alma; Y esto me ha sido por afrenta."}},{"@attributes":{"id":"17672","type":"1","text":"11. Puse además saco por mi vestido; Y vine a serles por proverbio."}},{"@attributes":{"id":"17673","type":"1","text":"12. Hablaban contra mí los que se sentaban a la puerta, Y me zaherían en las canciones de los bebederos de sidra."}},{"@attributes":{"id":"17674","type":"1","text":"13. Empero yo enderezaba mi oración a ti, oh Jehová, al tiempo de tu buena voluntad: Oh Dios, por la multitud de tu misericordia, Por la verdad de tu salud, óyeme."}},{"@attributes":{"id":"17675","type":"1","text":"14. Sácame del lodo, y no sea yo sumergido: Sea yo libertado de los que me aborrecen, y del profundo de las aguas."}},{"@attributes":{"id":"17676","type":"1","text":"15. No me anegue el ímpetu de las aguas, Ni me suerba la hondura, Ni el pozo cierre sobre mí su boca."}},{"@attributes":{"id":"17677","type":"1","text":"16. Oyeme, Jehová, porque apacible es tu misericordia; Mírame conforme a la multitud de tus miseraciones."}},{"@attributes":{"id":"17678","type":"1","text":"17. Y no escondas tu rostro de tu siervo; Porque estoy angustiado; apresúrate, óyeme."}},{"@attributes":{"id":"17679","type":"1","text":"18. Acércate a mi alma, redímela: Líbrame a causa de mis enemigos."}},{"@attributes":{"id":"17680","type":"1","text":"19. Tú sabes mi afrenta, y mi confusión, y mi oprobio: Delante de ti están todos mis enemigos."}},{"@attributes":{"id":"17681","type":"1","text":"20. La afrenta ha quebrantado mi corazón, y estoy acongojado: Y esperé quien se compadeciese de mí, y no lo hubo: Y consoladores, y ninguno hallé."}},{"@attributes":{"id":"17682","type":"1","text":"21. Pusiéronme además hiel por comida, Y en mi sed me dieron a beber vinagre."}},{"@attributes":{"id":"17683","type":"1","text":"22. Sea su mesa delante de ellos por lazo, Y lo que es para bien por tropiezo."}},{"@attributes":{"id":"17684","type":"1","text":"23. Sean oscurecidos sus ojos para ver, Y haz siempre titubear sus lomos."}},{"@attributes":{"id":"17685","type":"1","text":"24. Derrama sobre ellos tu ira, Y el furor de tu enojo los alcance."}},{"@attributes":{"id":"17686","type":"1","text":"25. Sea su palacio asolado: En sus tiendas no haya morador."}},{"@attributes":{"id":"17687","type":"1","text":"26. Porque persiguieron al que tú heriste; Y cuentan del dolor de los que tú llagaste."}},{"@attributes":{"id":"17688","type":"1","text":"27. Pon maldad sobre su maldad, Y no entren en tu justicia."}},{"@attributes":{"id":"17689","type":"1","text":"28. Sean raídos del libro de los vivientes, Y no sean escritos con los justos."}},{"@attributes":{"id":"17690","type":"1","text":"29. Y yo afligido y dolorido, Tu salud, oh Dios, me defenderá."}},{"@attributes":{"id":"17691","type":"1","text":"30. Alabaré yo el nombre de Dios con cántico, Ensalzarélo con alabanza."}},{"@attributes":{"id":"17692","type":"1","text":"31. Y agradará a Jehová más que sacrificio de buey, O becerro que echa cuernos y uñas."}},{"@attributes":{"id":"17693","type":"1","text":"32. Veránlo los humildes, y se gozarán; Buscad a Dios, y vivirá vuestro corazón."}},{"@attributes":{"id":"17694","type":"1","text":"33. Porque Jehová oye a los menesterosos, Y no menosprecia a sus prisioneros."}},{"@attributes":{"id":"17695","type":"1","text":"34. Alábenlo los cielos y la tierra, Los mares, y todo lo que se mueve en ellos."}},{"@attributes":{"id":"17696","type":"1","text":"35. Porque Dios guardará a Sión, y reedificará las ciudades de Judá; Y habitarán allí, y la poseerán."}},{"@attributes":{"id":"17697","type":"1","text":"36. Y la simiente de sus siervos la heredará, Y los que aman su nombre habitarán en ella."}}]}