{"@attributes":{"id":"546","page_number":"1","label":"1","previous":"545.xml","next":"547.xml"},"entry":[{"@attributes":{"id":"16721","type":"1","text":"1. JEHOVA Dios mío, en ti he confiado: Sálvame de todos los que me persiguen, y líbrame;"}},{"@attributes":{"id":"16722","type":"1","text":"2. No sea que arrebate mi alma, cual león Que despedaza, sin que haya quien libre."}},{"@attributes":{"id":"16723","type":"1","text":"3. Jehová Dios mío, si yo he hecho esto, Si hay en mis manos iniquidad;"}},{"@attributes":{"id":"16724","type":"1","text":"4. Si dí mal pago al pacífico conmigo, (Hasta he libertado al que sin causa era mi enemigo;)"}},{"@attributes":{"id":"16725","type":"1","text":"5. Persiga el enemigo mi alma, y alcánce la; Y pise en tierra mi vida, Y mi honra ponga en el polvo. (Selah.)"}},{"@attributes":{"id":"16726","type":"1","text":"6. Levántate; oh Jehová, con tu furor; Alzate a causa de las iras de mis angustiadores, Y despierta en favor mío el juicio que mandaste."}},{"@attributes":{"id":"16727","type":"1","text":"7. Y te rodeará concurso de pueblo; Por cuyo amor vuélvete luego a levantar en alto."}},{"@attributes":{"id":"16728","type":"1","text":"8. Jehová juzgará los pueblos: Júzgame, oh Jehová, conforme a mi justicia y conforme a mi integridad."}},{"@attributes":{"id":"16729","type":"1","text":"9. Consúmase ahora la malicia de los inicuos, y establece al justo; Pues el Dios justo prueba los corazones y los riñones."}},{"@attributes":{"id":"16730","type":"1","text":"10. Mi escudo está en Dios, Que salva a los rectos de corazón."}},{"@attributes":{"id":"16731","type":"1","text":"11. Dios es el que juzga al justo: Y Dios está airado todos los días contra el impío."}},{"@attributes":{"id":"16732","type":"1","text":"12. Si no se convirtiere, él afilará su espada: Armado tiene ya su arco, y lo ha preparado."}},{"@attributes":{"id":"16733","type":"1","text":"13. Asimismo ha aparejado para él armas de muerte; Ha labrado sus saetas para los que persiguen."}},{"@attributes":{"id":"16734","type":"1","text":"14. He aquí ha tenido parto de iniquidad: Concibió trabajo, y parió mentira."}},{"@attributes":{"id":"16735","type":"1","text":"15. Pozo ha cavado, y ahondádolo; Y en la fosa que hizo caerá."}},{"@attributes":{"id":"16736","type":"1","text":"16. Su trabajo se tornará sobre su cabeza, Y su agravio descenderá sobre su mollera."}},{"@attributes":{"id":"16737","type":"1","text":"17. Alabaré yo a Jehová conforme a su justicia, Y cantaré al nombre de Jehová el Altísimo."}}]}