{"@attributes":{"id":"611","page_number":"1","label":"1","previous":"610.xml","next":"612.xml"},"entry":[{"@attributes":{"id":"17727","type":"1","text":"1. OH Dios, da tus juicios al rey, Y tu justicia al hijo del rey."}},{"@attributes":{"id":"17728","type":"1","text":"2. El juzgará tu pueblo con justicia, Y tus afligidos con juicio."}},{"@attributes":{"id":"17729","type":"1","text":"3. Los montes llevarán paz al pueblo, Y los collados justicia."}},{"@attributes":{"id":"17730","type":"1","text":"4. Juzgará los afligidos del pueblo, Salvará los hijos del menesteroso, Y quebrantará al violento."}},{"@attributes":{"id":"17731","type":"1","text":"5. Temerte han mientras duren el sol Y la luna, por generación de generaciones."}},{"@attributes":{"id":"17732","type":"1","text":"6. Descenderá como la lluvia sobre la hierba cortada; Como el rocío que destila sobre la tierra."}},{"@attributes":{"id":"17733","type":"1","text":"7. Florecerá en sus día justicia, Y muchedumbre de paz, hasta que no haya luna."}},{"@attributes":{"id":"17734","type":"1","text":"8. Y dominará de mar a mar, Y desde el río hasta los cabos de la tierra."}},{"@attributes":{"id":"17735","type":"1","text":"9. Delante de él se postrarán los Etiopes; Y sus enemigos lamerán la tierra."}},{"@attributes":{"id":"17736","type":"1","text":"10. Los reyes de Tharsis y de las islas traerán presentes: Los reyes de Sheba y de Seba ofrecerán dones."}},{"@attributes":{"id":"17737","type":"1","text":"11. Y arrodillarse han a él todos los reyes; Le servirán todas las gentes."}},{"@attributes":{"id":"17738","type":"1","text":"12. Porque él librará al menesteroso que clamare, Y al afligido que no tuviere quien le socorra."}},{"@attributes":{"id":"17739","type":"1","text":"13. Tendrá misericordia del pobre y del menesteroso, Y salvará las almas de los pobres."}},{"@attributes":{"id":"17740","type":"1","text":"14. De engaño y de violencia redimirá sus almas: Y la sangre de ellos será preciosa en sus ojos."}},{"@attributes":{"id":"17741","type":"1","text":"15. Y vivirá, y darásele del oro de Seba; Y oraráse por él continuamente; Todo el día se le bendecirá."}},{"@attributes":{"id":"17742","type":"1","text":"16. Será echado un puño de grano en tierra, en las cumbres de los montes; Su fruto hará ruido como el Líbano, Y los de la ciudad florecerán como la hierba de la tierra."}},{"@attributes":{"id":"17743","type":"1","text":"17. Será su nombre para siempre, Perpetuaráse su nombre mientras el sol dure: Y benditas serán en él todas las gentes: Llamarlo han bienaventurado."}},{"@attributes":{"id":"17744","type":"1","text":"18. Bendito Jehová Dios, el Dios de Israel, Que solo hace maravillas."}},{"@attributes":{"id":"17745","type":"1","text":"19. Y bendito su nombre glorioso para siempre: Y toda la tierra sea llena de su gloria. Amén y Amén."}},{"@attributes":{"id":"17746","type":"1","text":"20. Acábanse las oraciones de David, hijo de Isaí."}}]}