{"@attributes":{"id":"612","page_number":"1","label":"1","previous":"611.xml","next":"613.xml"},"entry":[{"@attributes":{"id":"17747","type":"1","text":"1. CIERTAMENTE bueno es Dios a Israel, A los limpios de corazón."}},{"@attributes":{"id":"17748","type":"1","text":"2. Mas yo, casi se deslizaron mis pies; Por poco resbalaron mis pasos."}},{"@attributes":{"id":"17749","type":"1","text":"3. Porque tuve envidia de los insensatos, Viendo la prosperidad de los impíos."}},{"@attributes":{"id":"17750","type":"1","text":"4. Porque no hay ataduras para su muerte; Antes su fortaleza está entera."}},{"@attributes":{"id":"17751","type":"1","text":"5. No están ellos en el trabajo humano; Ni son azotados con los otros hombres."}},{"@attributes":{"id":"17752","type":"1","text":"6. Por tanto soberbia los corona: Cúbrense de vestido de violencia."}},{"@attributes":{"id":"17753","type":"1","text":"7. Sus ojos están salidos de gruesos: Logran con creces los antojos del corazón."}},{"@attributes":{"id":"17754","type":"1","text":"8. Soltáronse, y hablan con maldad de hacer violencia; Hablan con altanería."}},{"@attributes":{"id":"17755","type":"1","text":"9. Ponen en el cielo su boca, Y su lengua pasea la tierra."}},{"@attributes":{"id":"17756","type":"1","text":"10. Por eso su pueblo vuelve aquí, Y aguas de lleno le son exprimidas."}},{"@attributes":{"id":"17757","type":"1","text":"11. Y dicen: ¿Cómo sabe Dios? ¿Y hay conocimiento en lo alto?"}},{"@attributes":{"id":"17758","type":"1","text":"12. He aquí estos impíos, Sin ser turbados del mundo, alcanzaron riquezas."}},{"@attributes":{"id":"17759","type":"1","text":"13. Verdaderamente en vano he limpiado mi corazón, Y lavado mis manos en inocencia;"}},{"@attributes":{"id":"17760","type":"1","text":"14. Pues he sido azotado todo el día, Y empezaba mi castigo por las mañanas."}},{"@attributes":{"id":"17761","type":"1","text":"15. Si dijera yo, Discurriré de esa suerte; He aquí habría negado la nación de tus hijos:"}},{"@attributes":{"id":"17762","type":"1","text":"16. Pensaré pues para saber esto: Es a mis ojos duro trabajo,"}},{"@attributes":{"id":"17763","type":"1","text":"17. Hasta que venido al santuario de Dios, Entenderé la postrimería de ellos."}},{"@attributes":{"id":"17764","type":"1","text":"18. Ciertamente los has puesto en deslizaderos; En asolamientos los harás caer."}},{"@attributes":{"id":"17765","type":"1","text":"19. ¡Cómo han sido asolados! ¡cuán en un punto! Acabáronse, fenecieron con turbaciones."}},{"@attributes":{"id":"17766","type":"1","text":"20. Como sueño del que despierta, Así, Señor, cuando despertares, menospreciarás sus apariencias."}},{"@attributes":{"id":"17767","type":"1","text":"21. Desazonóse a la verdad mi corazón, Y en mis riñones sentía punzadas."}},{"@attributes":{"id":"17768","type":"1","text":"22. Mas yo era ignorante, y no entendía: Era como una bestia acerca de ti."}},{"@attributes":{"id":"17769","type":"1","text":"23. Con todo, yo siempre estuve contigo: Trabaste de mi mano derecha."}},{"@attributes":{"id":"17770","type":"1","text":"24. Hasme guiado según tu consejo, Y después me recibirás en gloria."}},{"@attributes":{"id":"17771","type":"1","text":"25. ¿A quién tengo yo en los cielos? Y fuera de ti nada deseo en la tierra."}},{"@attributes":{"id":"17772","type":"1","text":"26. Mi carne y mi corazón desfallecen: Mas la roca de mi corazón y mi porción es Dios para siempre."}},{"@attributes":{"id":"17773","type":"1","text":"27. Porque he aquí, los que se alejan de ti perecerán: Tú cortarás a todo aquel que fornicando, de ti se aparta."}},{"@attributes":{"id":"17774","type":"1","text":"28. Y en cuanto a mí, el acercarme a Dios es el bien: He puesto en el Señor Jehová mi esperanza, Para contar todas tus obras."}}]}