{"@attributes":{"id":"613","page_number":"1","label":"1","previous":"612.xml","next":"614.xml"},"entry":[{"@attributes":{"id":"17775","type":"1","text":"1. ¿POR qué, oh Dios, nos has desechado para siempre? ¿Por qué ha humeado tu furor contra las ovejas de tu dehesa?"}},{"@attributes":{"id":"17776","type":"1","text":"2. Acuérdate de tu congregación, que adquiriste de antiguo, Cuando redimiste la vara de tu heredad; Este monte de Sión, donde has habitado."}},{"@attributes":{"id":"17777","type":"1","text":"3. Levanta tus pies a los asolamientos eternos: A todo enemigo que ha hecho mal en el santuario."}},{"@attributes":{"id":"17778","type":"1","text":"4. Tus enemigos han bramado en medio de tus sinagogas: Han puesto sus divisas por señas."}},{"@attributes":{"id":"17779","type":"1","text":"5. Cualquiera se hacía famoso según que había levantado El hacha sobre los gruesos maderos."}},{"@attributes":{"id":"17780","type":"1","text":"6. Y ahora con hachas y martillos Han quebrado todas sus entalladuras."}},{"@attributes":{"id":"17781","type":"1","text":"7. Han puesto a fuego tus santuarios, Han profanado el tabernáculo de tu nombre echándolo a tierra."}},{"@attributes":{"id":"17782","type":"1","text":"8. Dijeron en su corazón: Destruyámoslos de una vez; Han quemado todas las sinagogas de Dios en el tierra."}},{"@attributes":{"id":"17783","type":"1","text":"9. No vemos ya nuestras señales: No hay más profeta; Ni con nosotros hay quien sepa hasta cuándo."}},{"@attributes":{"id":"17784","type":"1","text":"10. ¿Hasta cuándo, oh Dios, el angustiador nos afrentará? ¿Ha de blasfemar el enemigo perpetuamente tu nombre?"}},{"@attributes":{"id":"17785","type":"1","text":"11. ¿Por qué retraes tu mano, y tu diestra? ¿Por qué la escondes dentro de tu seno?"}},{"@attributes":{"id":"17786","type":"1","text":"12. Empero Dios es mi rey ya de antiguo; El que obra saludes en medio de la tierra."}},{"@attributes":{"id":"17787","type":"1","text":"13. Tú hendiste la mar con tu fortaleza: Quebrantaste cabezas de ballenas en las aguas."}},{"@attributes":{"id":"17788","type":"1","text":"14. Tú magullaste las cabezas del leviathán; Dístelo por comida al pueblo de los desiertos."}},{"@attributes":{"id":"17789","type":"1","text":"15. Tú abriste fuente y río; Tú secaste ríos impetuosos."}},{"@attributes":{"id":"17790","type":"1","text":"16. Tuyo es el día, tuya también es la noche: Tú aparejaste la luna y el sol."}},{"@attributes":{"id":"17791","type":"1","text":"17. Tú estableciste todos los términos de la tierra: El verano y el invierno tú los formaste."}},{"@attributes":{"id":"17792","type":"1","text":"18. Acuerdáte de esto: que el enemigo ha dicho afrentas a Jehová, Y que el pueblo insensato ha blasfemado tu nombre."}},{"@attributes":{"id":"17793","type":"1","text":"19. No entregues a las bestias el alma de tu tórtola: Y no olvides para siempre la congregación de tus afligidos."}},{"@attributes":{"id":"17794","type":"1","text":"20. Mira al pacto: Porque las tenebrosidades de la tierra llenas están de habitaciones de violencia."}},{"@attributes":{"id":"17795","type":"1","text":"21. No vuelva avergonzado el abatido: El afligido y el menesteroso alabarán tu nombre."}},{"@attributes":{"id":"17796","type":"1","text":"22. Levántate, oh Dios, aboga tu causa: Acuérdate de cómo el insensato te injuria cada día."}},{"@attributes":{"id":"17797","type":"1","text":"23. No olvides las voces de tus enemigos: El alboroto de los que se levantan contra ti sube continuamente."}}]}