{"@attributes":{"id":"616","page_number":"1","label":"1","previous":"615.xml","next":"617.xml"},"entry":[{"@attributes":{"id":"17820","type":"1","text":"1. CON mi voz clamé a Dios, A Dios clamé, y él me escuchará."}},{"@attributes":{"id":"17821","type":"1","text":"2. Al Señor busqué en el día de mi angustia: Mi mal corría de noche y no cesaba: Mi alma rehusaba consuelo."}},{"@attributes":{"id":"17822","type":"1","text":"3. Acordábame de Dios, y gritaba: Quejábame, y desmayaba mi espíritu. (Selah.)"}},{"@attributes":{"id":"17823","type":"1","text":"4. Tenías los párpados de mis ojos: Estaba yo quebrantado, y no hablaba."}},{"@attributes":{"id":"17824","type":"1","text":"5. Consideraba los días desde el principio, Los años de los siglos."}},{"@attributes":{"id":"17825","type":"1","text":"6. Acordábame de mis canciones de noche; Meditaba con mi corazón, Y mi espíritu inquiría."}},{"@attributes":{"id":"17826","type":"1","text":"7. ¿Desechará el Señor para siempre, Y no volverá más a amar?"}},{"@attributes":{"id":"17827","type":"1","text":"8. ¿Hase acabado para siempre su misericordia? ¿Hase acabado la palabra suya para generación y generación?"}},{"@attributes":{"id":"17828","type":"1","text":"9. ¿Ha olvidado Dios el tener misericordia? ¿Ha encerrado con ira sus piedades? (Selah.)"}},{"@attributes":{"id":"17829","type":"1","text":"10. Y dije: Enfermedad mía es esta; Traeré pues a la memoria los años de la diestra del Altísimo."}},{"@attributes":{"id":"17830","type":"1","text":"11. Acordaréme de las obras de JAH: Sí, haré yo memoria de tus maravillas antiguas."}},{"@attributes":{"id":"17831","type":"1","text":"12. Y meditaré en todas tus obras, Y hablaré de tus hechos."}},{"@attributes":{"id":"17832","type":"1","text":"13. Oh Dios, en santidad es tu camino: ¿Qué Dios grande como el Dios nuestro?"}},{"@attributes":{"id":"17833","type":"1","text":"14. Tú eres el Dios que hace maravillas: Tú hiciste notoria en los pueblos tu fortaleza."}},{"@attributes":{"id":"17834","type":"1","text":"15. Con tu brazo redimiste a tu pueblo, A los hijos de Jacob y de José. (Selah.)"}},{"@attributes":{"id":"17835","type":"1","text":"16. Viéronte las aguas, oh Dios; Viéronte las aguas, temieron; Y temblaron los abismos."}},{"@attributes":{"id":"17836","type":"1","text":"17. Las nubes echaron inundaciones de aguas; Tronaron los cielos, Y discurrieron tus rayos."}},{"@attributes":{"id":"17837","type":"1","text":"18. Anduvo en derredor el sonido de tus truenos; Los relámpagos alumbraron el mundo; Estremecióse y tembló la tierra."}},{"@attributes":{"id":"17838","type":"1","text":"19. En la mar fué tu camino, Y tus sendas en las muchas aguas; Y tus pisadas no fueron conocidas."}},{"@attributes":{"id":"17839","type":"1","text":"20. Condujiste a tu pueblo como ovejas, Por mano de Moisés y de Aarón."}}]}