{"@attributes":{"id":"617","page_number":"1","label":"1","previous":"616.xml","next":"618.xml"},"entry":[{"@attributes":{"id":"17840","type":"1","text":"1. ESCUCHA, pueblo mío, mi ley: Inclinad vuestro oído a las palabras de mi boca."}},{"@attributes":{"id":"17841","type":"1","text":"2. Abriré mi boca en parábola; Hablaré cosas reservadas de antiguo:"}},{"@attributes":{"id":"17842","type":"1","text":"3. Las cuales hemos oído y entendido; Que nuestros padres nos las contaron."}},{"@attributes":{"id":"17843","type":"1","text":"4. No las encubriremos a sus hijos, Contando a la generación venidera las alabanzas de Jehová, Y su fortaleza, y sus maravillas que hizo."}},{"@attributes":{"id":"17844","type":"1","text":"5. El estableció testimonio en Jacob, Y pusó ley en Israel; La cual mandó a nuestros padres Que la notificasen a sus hijos;"}},{"@attributes":{"id":"17845","type":"1","text":"6. Para que lo sepa la generación venidera, y los hijos que nacerán; Y los que se levantarán, lo cuenten a sus hijos;"}},{"@attributes":{"id":"17846","type":"1","text":"7. A fin de que pongan en Dios su confianza, Y no se olviden de las obras de Dios, Y guarden sus mandamientos:"}},{"@attributes":{"id":"17847","type":"1","text":"8. Y no sean como sus padres, Generación contumaz y rebelde; Generación que no apercibió su corazón, Ni fué fiel para con Dios su espíritu."}},{"@attributes":{"id":"17848","type":"1","text":"9. Los hijos de Ephraim armados, flecheros, Volvieron las espaldas el día de la batalla."}},{"@attributes":{"id":"17849","type":"1","text":"10. No guardaron el pacto de Dios, Ni quisieron andar en su ley:"}},{"@attributes":{"id":"17850","type":"1","text":"11. Antes se olvidaron de sus obras, Y de sus maravillas que les había mostrado."}},{"@attributes":{"id":"17851","type":"1","text":"12. Delante de sus padres hizo maravillas En la tierra de Egipto, en el campo de Zoán."}},{"@attributes":{"id":"17852","type":"1","text":"13. Rompió la mar, é hízolos pasar; E hizo estar las aguas como en un montón."}},{"@attributes":{"id":"17853","type":"1","text":"14. Y llevólos de día con nube, Y toda la noche con resplandor de fuego."}},{"@attributes":{"id":"17854","type":"1","text":"15. Hendió las peñas en el desierto: Y dióles a beber como de grandes abismos;"}},{"@attributes":{"id":"17855","type":"1","text":"16. Pues sacó de la peña corrientes, E hizo descender aguas como ríos."}},{"@attributes":{"id":"17856","type":"1","text":"17. Empero aun tornaron a pecar contra él, Enojando en la soledad al Altísimo."}},{"@attributes":{"id":"17857","type":"1","text":"18. Pues tentaron a Dios en su corazón, Pidiendo comida a su gusto."}},{"@attributes":{"id":"17858","type":"1","text":"19. Y hablaron contra Dios, Diciendo: ¿Podrá poner mesa en el desierto?"}},{"@attributes":{"id":"17859","type":"1","text":"20. He aquí ha herido la peña, y corrieron aguas, Y arroyos salieron ondeando: ¿Podrá también dar pan? ¿Aparejará carne a su pueblo?"}},{"@attributes":{"id":"17860","type":"1","text":"21. Por tanto oyó Jehová, é indignóse: Y encendióse el fuego contra Jacob, Y el furor subió también contra Israel;"}},{"@attributes":{"id":"17861","type":"1","text":"22. Por cuanto no habían creído a Dios, Ni habían confiado en su salud:"}},{"@attributes":{"id":"17862","type":"1","text":"23. A pesar de que mandó a las nubes de arriba, Y abrió las puertas de los cielos,"}},{"@attributes":{"id":"17863","type":"1","text":"24. E hizo llover sobre ellos maná para comer, Y dióles trigo de los cielos."}},{"@attributes":{"id":"17864","type":"1","text":"25. Pan de nobles comió el hombre: Envióles comida a hartura."}},{"@attributes":{"id":"17865","type":"1","text":"26. Movió el solano en el cielo, Y trajo con su fortaleza el austro."}},{"@attributes":{"id":"17866","type":"1","text":"27. E hizo llover sobre ellos carne como polvo, Y aves de alas como arena de la mar."}},{"@attributes":{"id":"17867","type":"1","text":"28. E hízolas caer en medio de su campo, Alrededor de sus tiendas."}},{"@attributes":{"id":"17868","type":"1","text":"29. Y comieron, y hartáronse mucho: Cumplióles pues su deseo."}},{"@attributes":{"id":"17869","type":"1","text":"30. No habían quitado de sí su deseo, Aun estaba su vianda en su boca,"}},{"@attributes":{"id":"17870","type":"1","text":"31. Cuando vino sobre ellos el furor de Dios, Y mató los más robustos de ellos, Y derribo los escogidos de Israel."}},{"@attributes":{"id":"17871","type":"1","text":"32. Con todo esto pecaron aún, Y no dieron crédito a sus maravillas."}},{"@attributes":{"id":"17872","type":"1","text":"33. Consumió por tanto en nada sus días, Y sus años en la tribulación."}},{"@attributes":{"id":"17873","type":"1","text":"34. Si los mataba, entonces buscaban a Dios; Entonces se volvían solícitos en busca suya."}},{"@attributes":{"id":"17874","type":"1","text":"35. Y acordábanse que Dios era su refugio. Y el Dios Alto su redentor."}},{"@attributes":{"id":"17875","type":"1","text":"36. Mas le lisonjeaban con su boca, Y con su lengua le mentían:"}},{"@attributes":{"id":"17876","type":"1","text":"37. Pues sus corazones no eran rectos con él, Ni estuvieron firmes en su pacto."}},{"@attributes":{"id":"17877","type":"1","text":"38. Empero él misericordioso, perdonaba la maldad, y no los destruía: Y abundó para apartar su ira, Y no despertó todo su enojo."}},{"@attributes":{"id":"17878","type":"1","text":"39. Y acordóse que eran carne; Soplo que va y no vuelve."}},{"@attributes":{"id":"17879","type":"1","text":"40. ¡Cuántas veces lo ensañaron en el desierto, Lo enojaron en la soledad!"}},{"@attributes":{"id":"17880","type":"1","text":"41. Y volvían, y tentaban a Dios, Y ponían límite al Santo de Israel."}},{"@attributes":{"id":"17881","type":"1","text":"42. No se acordaron de su mano, Del día que los redimió de angustia;"}},{"@attributes":{"id":"17882","type":"1","text":"43. Cuando puso en Egipto sus señales, Y sus maravillas en el campo de Zoán;"}},{"@attributes":{"id":"17883","type":"1","text":"44. Y volvió sus ríos en sangre, Y sus corrientes, porque no bebiesen."}},{"@attributes":{"id":"17884","type":"1","text":"45. Envió entre ellos una mistura de moscas que los comían, Y ranas que los destruyeron."}},{"@attributes":{"id":"17885","type":"1","text":"46. Dió también al pulgón sus frutos, Y sus trabajos a la langosta."}},{"@attributes":{"id":"17886","type":"1","text":"47. Sus viñas destruyó con granizo, Y sus higuerales con piedra;"}},{"@attributes":{"id":"17887","type":"1","text":"48. Y entregó al pedrisco sus bestias, Y al fuego sus ganados."}},{"@attributes":{"id":"17888","type":"1","text":"49. Envió sobre ellos el furor de su saña, Ira y enojo y angustia, Con misión de malos ángeles."}},{"@attributes":{"id":"17889","type":"1","text":"50. Dispuso el camino a su furor; No eximió la vida de ellos de la muerte, Sino que entregó su vida a la mortandad."}},{"@attributes":{"id":"17890","type":"1","text":"51. E hirió a todo primogénito en Egipto, Las primicias de las fuerzas en las tiendas de Châm."}},{"@attributes":{"id":"17891","type":"1","text":"52. Empero hizo salir a su pueblo como ovejas, Y llevólos por el desierto, como un rebaño."}},{"@attributes":{"id":"17892","type":"1","text":"53. Y guiólos con seguridad, que no tuvieron miedo; Y la mar cubrió a sus enemigos."}},{"@attributes":{"id":"17893","type":"1","text":"54. Metiólos después en los términos de su santuario, En este monte que ganó su mano derecha."}},{"@attributes":{"id":"17894","type":"1","text":"55. Y echó las gentes de delante de ellos, Y repartióles una herencia con cuerdas; E hizo habitar en sus moradas a las tribus de Israel."}},{"@attributes":{"id":"17895","type":"1","text":"56. Mas tentaron y enojaron al Dios Altísimo, Y no guardaron sus testimonios;"}},{"@attributes":{"id":"17896","type":"1","text":"57. Sino que se volvieron, y se rebelaron como sus padres: Volviéronse como arco engañoso."}},{"@attributes":{"id":"17897","type":"1","text":"58. Y enojáronlo con sus altos, Y provocáronlo a celo con sus esculturas."}},{"@attributes":{"id":"17898","type":"1","text":"59. Oyólo Dios, y enojóse, Y en gran manera aborreció a Israel."}},{"@attributes":{"id":"17899","type":"1","text":"60. Dejó por tanto el tabernáculo de Silo, La tienda en que habitó entre los hombres;"}},{"@attributes":{"id":"17900","type":"1","text":"61. Y dió en cautividad su fortaleza, Y su gloria en mano del enemigo."}},{"@attributes":{"id":"17901","type":"1","text":"62. Entregó también su pueblo a cuchillo, Y airóse contra su heredad."}},{"@attributes":{"id":"17902","type":"1","text":"63. El fuego devoró sus mancebos, Y sus vírgenes no fueron loadas en cantos nupciales."}},{"@attributes":{"id":"17903","type":"1","text":"64. Sus sacerdotes cayeron a cuchillo, Y sus viudas no lamentaron."}},{"@attributes":{"id":"17904","type":"1","text":"65. Entonces despertó el Señor a la manera del que ha dormido, Como un valiente que grita excitado del vino:"}},{"@attributes":{"id":"17905","type":"1","text":"66. E hirió a sus enemigos en las partes posteriores: Dióles perpetua afrenta."}},{"@attributes":{"id":"17906","type":"1","text":"67. Y desechó el tabernáculo de José, Y no escogió la tribu de Ephraim."}},{"@attributes":{"id":"17907","type":"1","text":"68. Sino que escogió la tribu de Judá, El monte de Sión, al cual amó."}},{"@attributes":{"id":"17908","type":"1","text":"69. Y edificó su santuario a manera de eminencia, Como la tierra que cimentó para siempre."}},{"@attributes":{"id":"17909","type":"1","text":"70. Y eligió a David su siervo, Y tomólo de las majadas de las ovejas:"}},{"@attributes":{"id":"17910","type":"1","text":"71. De tras las paridas lo trajo, Para que apacentase a Jacob su pueblo, y a Israel su heredad."}},{"@attributes":{"id":"17911","type":"1","text":"72. Y apacentólos con entereza de su corazón; Y pastoreólos con la pericia de sus manos."}}]}