{"@attributes":{"id":"618","page_number":"1","label":"1","previous":"617.xml","next":"619.xml"},"entry":[{"@attributes":{"id":"17912","type":"1","text":"1. OH Dios, vinieron las gentes a tu heredad; El templo de tu santidad han contaminado; Pusieron a Jerusalem en montones."}},{"@attributes":{"id":"17913","type":"1","text":"2. Dieron los cuerpos de tus siervos por comida a las aves de los cielos; La carne de tus santos a las bestias de la tierra."}},{"@attributes":{"id":"17914","type":"1","text":"3. Derramaron su sangre como agua en los alrededores de Jerusalem; Y no hubo quien los enterrase."}},{"@attributes":{"id":"17915","type":"1","text":"4. Somos afrentados de nuestros vecinos, Escarnecidos y burlados de los que están en nuestros alrededores."}},{"@attributes":{"id":"17916","type":"1","text":"5. ¿Hasta cuándo, oh Jehová? ¿has de estar airado para siempre? ¿Arderá como fuego tu celo?"}},{"@attributes":{"id":"17917","type":"1","text":"6. Derrama tu ira sobre las gentes que no te conocen, Y sobre los reinos que no invocan tu nombre."}},{"@attributes":{"id":"17918","type":"1","text":"7. Porque han consumido a Jacob, Y su morada han asolado."}},{"@attributes":{"id":"17919","type":"1","text":"8. No recuerdes contra nosotros las iniquidades antiguas: Anticípennos presto tus misericordias, Porque estamos muy abatidos."}},{"@attributes":{"id":"17920","type":"1","text":"9. Ayúdanos, oh Dios, salud nuestra, por la gloria de tu nombre: Y líbranos, y aplácate sobre nuestros pecados por amor de tu nombre."}},{"@attributes":{"id":"17921","type":"1","text":"10. Porque dirán las gentes: ¿Dónde está su Dios? Sea notoria en las gentes, delante de nuestros ojos, La venganza de la sangre de tus siervos, que fué derramada."}},{"@attributes":{"id":"17922","type":"1","text":"11. Entre ante tu acatamiento el gemido de los presos: Conforme a la grandeza de tu brazo preserva a los sentenciados a muerte."}},{"@attributes":{"id":"17923","type":"1","text":"12. Y torna a nuestros vecinos en su seno siete tantos De su infamia, con que te han deshonrado, oh Jehová."}},{"@attributes":{"id":"17924","type":"1","text":"13. Y nosotros, pueblo tuyo, y ovejas de tu dehesa, Te alabaremos para siempre: Por generación y generación cantaremos tus alabanzas."}}]}