{"@attributes":{"id":"620","page_number":"1","label":"1","previous":"619.xml","next":"621.xml"},"entry":[{"@attributes":{"id":"17944","type":"1","text":"1. CANTAD a Dios, fortaleza nuestra: Al Dios de Jacob celebrad con júbilo."}},{"@attributes":{"id":"17945","type":"1","text":"2. Tomad la canción, y tañed el adufe, El arpa deliciosa con el salterio."}},{"@attributes":{"id":"17946","type":"1","text":"3. Tocad la trompeta en la nueva luna, En el día señalado, en el día de nuestra solemnidad."}},{"@attributes":{"id":"17947","type":"1","text":"4. Porque estatuto es de Israel, Ordenanza del Dios de Jacob."}},{"@attributes":{"id":"17948","type":"1","text":"5. Por testimonio en José lo ha constituído, Cuando salió por la tierra de Egipto; Donde oí lenguaje que no entendía."}},{"@attributes":{"id":"17949","type":"1","text":"6. Aparté su hombro de debajo de la carga; Sus manos se quitaron de vasijas de barro."}},{"@attributes":{"id":"17950","type":"1","text":"7. En la calamidad clamaste, y yo te libré: Te respondí en el secreto del trueno; Te probé sobre las aguas de Meriba. (Selah.)"}},{"@attributes":{"id":"17951","type":"1","text":"8. Oye, pueblo mío y te protestaré. Israel, si me oyeres,"}},{"@attributes":{"id":"17952","type":"1","text":"9. No habrá en ti dios ajeno, Ni te encorvarás a dios extraño."}},{"@attributes":{"id":"17953","type":"1","text":"10. Yo soy Jehová tu Dios, Que te hice subir de la tierra de Egipto: Ensancha tu boca, y henchirla he."}},{"@attributes":{"id":"17954","type":"1","text":"11. Mas mi pueblo no oyó mi voz, E Israel no me quiso a mí."}},{"@attributes":{"id":"17955","type":"1","text":"12. Dejélos por tanto a la dureza de su corazón: Caminaron en sus consejos."}},{"@attributes":{"id":"17956","type":"1","text":"13. ¡Oh, si me hubiera oído mi pueblo, Si en mis caminos hubiera Israel andado!"}},{"@attributes":{"id":"17957","type":"1","text":"14. En una nada habría yo derribado sus enemigos, Y vuelto mi mano sobre sus adversarios."}},{"@attributes":{"id":"17958","type":"1","text":"15. Los aborrecedores de Jehová se le hubieran sometido; Y el tiempo de ellos fuera para siempre."}},{"@attributes":{"id":"17959","type":"1","text":"16. Y Dios lo hubiera mantenido de grosura de trigo: Y de miel de la piedra te hubiera saciado."}}]}