{"@attributes":{"id":"622","page_number":"1","label":"1","previous":"621.xml","next":"623.xml"},"entry":[{"@attributes":{"id":"17968","type":"1","text":"1. OH Dios no tengas silencio: No calles, oh Dios, ni te estés quieto."}},{"@attributes":{"id":"17969","type":"1","text":"2. Porque he aquí que braman tus enemigos; Y tus aborrecedores han alzado cabeza."}},{"@attributes":{"id":"17970","type":"1","text":"3. Sobre tu pueblo han consultado astuta y secretamente, Y han entrado en consejo contra tus escondidos."}},{"@attributes":{"id":"17971","type":"1","text":"4. Han dicho: Venid, y cortémoslos de ser pueblo, Y no haya más memoria del nombre de Israel."}},{"@attributes":{"id":"17972","type":"1","text":"5. Por esto han conspirado de corazón a una, Contra ti han hecho liga;"}},{"@attributes":{"id":"17973","type":"1","text":"6. Los pabellones de los Idumeos y de los Ismaelitas, Moab y los Agarenos;"}},{"@attributes":{"id":"17974","type":"1","text":"7. Gebal, y Ammón, y Amalec; Los Filisteos con los habitadores de Tiro."}},{"@attributes":{"id":"17975","type":"1","text":"8. También el Assur se ha juntado con ellos: Son por brazo a los hijos de Lot. (Selah.)"}},{"@attributes":{"id":"17976","type":"1","text":"9. Hazles como a Madián; Como a Sísara, como a Jabín en el arroyo de Cisón;"}},{"@attributes":{"id":"17977","type":"1","text":"10. Que perecieron en Endor, Fueron hechos muladar de la tierra."}},{"@attributes":{"id":"17978","type":"1","text":"11. Pon a ellos y a sus capitanes como a Oreb y como a Zeeb; Y como a Zeba y como a Zalmunna, a todos sus príncipes;"}},{"@attributes":{"id":"17979","type":"1","text":"12. Que han dicho: Heredemos para nosotros Las moradas de Dios."}},{"@attributes":{"id":"17980","type":"1","text":"13. Dios mío, ponlos como a torbellinos; Como a hojarascas delante del viento."}},{"@attributes":{"id":"17981","type":"1","text":"14. Como fuego que quema el monte, Como llama que abrasa las breñas."}},{"@attributes":{"id":"17982","type":"1","text":"15. Persíguelos así con tu tempestad, Y asómbralos con tu torbellino."}},{"@attributes":{"id":"17983","type":"1","text":"16. Llena sus rostros de vergüenza; Y busquen tu nombre, oh Jehová."}},{"@attributes":{"id":"17984","type":"1","text":"17. Sean afrentados y turbados para siempre; Y sean deshonrados, y perezcan."}},{"@attributes":{"id":"17985","type":"1","text":"18. Y conozcan que tu nombre es JEHOVA; Tú solo Altísimo sobre toda la tierra."}}]}