{"@attributes":{"id":"623","page_number":"1","label":"1","previous":"622.xml","next":"624.xml"},"entry":[{"@attributes":{"id":"17986","type":"1","text":"1. ¡CUAN amables son tus moradas, oh Jehová de los ejércitos!"}},{"@attributes":{"id":"17987","type":"1","text":"2. Codicia y aun ardientemente desea mi alma los atrios de Jehová: Mi corazón y mi carne cantan al Dios vivo."}},{"@attributes":{"id":"17988","type":"1","text":"3. Aun el gorrión halla casa, Y la golondrina nido para sí, donde ponga sus pollos En tus altares, oh Jehová de los ejércitos, Rey mío, y Dios mío."}},{"@attributes":{"id":"17989","type":"1","text":"4. Bienaventurados los que habitan en tu casa: Perpetuamente te alabarán (Selah.)"}},{"@attributes":{"id":"17990","type":"1","text":"5. Bienaventurado el hombre que tiene su fortaleza en ti; En cuyo corazón están tus caminos."}},{"@attributes":{"id":"17991","type":"1","text":"6. Atravesando el valle de Baca pónenle por fuente, Cuando la lluvia llena los estanques."}},{"@attributes":{"id":"17992","type":"1","text":"7. Irán de fortaleza en fortaleza, Verán a Dios en Sión."}},{"@attributes":{"id":"17993","type":"1","text":"8. Jehová Dios de los ejércitos, oye mi oración: Escucha, oh Dios de Jacob (Selah.)"}},{"@attributes":{"id":"17994","type":"1","text":"9. Mira, oh Dios, escudo nuestro, Y pon los ojos en el rostro de tu ungido."}},{"@attributes":{"id":"17995","type":"1","text":"10. Porque mejor es un día en tus atrios que mil fuera de ellos: Escogería antes estar a la puerta de la casa de mi Dios, Que habitar en las moradas de maldad."}},{"@attributes":{"id":"17996","type":"1","text":"11. Porque sol y escudo es Jehová Dios: Gracia y gloria dará Jehová: No quitará el bien a los que en integridad andan."}},{"@attributes":{"id":"17997","type":"1","text":"12. Jehová de los ejércitos, Dichoso el hombre que en ti confía."}}]}