{"@attributes":{"id":"625","page_number":"1","label":"1","previous":"624.xml","next":"626.xml"},"entry":[{"@attributes":{"id":"18011","type":"1","text":"1. INCLINA, oh Jehová, tu oído, y óyeme; Porque estoy afligido y menesteroso."}},{"@attributes":{"id":"18012","type":"1","text":"2. Guarda mi alma, porque soy pío: Salva tú, oh Dios mío, a tu siervo que en ti confía."}},{"@attributes":{"id":"18013","type":"1","text":"3. Ten misericordia de mí, oh Jehová: Porque a ti clamo todo el día."}},{"@attributes":{"id":"18014","type":"1","text":"4. Alegra el alma de tu siervo: Porque a ti, oh Señor, levanto mi alma."}},{"@attributes":{"id":"18015","type":"1","text":"5. Porque tú, Señor, eres bueno y perdonador, Y grande en misericordia para con todos los que te invocan."}},{"@attributes":{"id":"18016","type":"1","text":"6. Escucha, oh Jehová, mi oración, Y está atento a la voz de mis ruegos."}},{"@attributes":{"id":"18017","type":"1","text":"7. En el día de mi angustia te llamaré: Porque tú me respondes."}},{"@attributes":{"id":"18018","type":"1","text":"8. Oh Señor, ninguno hay como tú entre los dioses, Ni obras que igualen tus obras."}},{"@attributes":{"id":"18019","type":"1","text":"9. Todas las gentes que hiciste vendrán y se humillarán delante de ti, Señor; Y glorificarán tu nombre."}},{"@attributes":{"id":"18020","type":"1","text":"10. Porque tú eres grande, y hacedor de maravillas: Tú solo eres Dios."}},{"@attributes":{"id":"18021","type":"1","text":"11. Enséñame, oh Jehová, tu camino; caminaré yo en tu verdad: Consolida mi corazón para que tema tu nombre."}},{"@attributes":{"id":"18022","type":"1","text":"12. Te alabaré, oh Jehová Dios mío, con todo mi corazón; Y glorificaré tu nombre para siempre."}},{"@attributes":{"id":"18023","type":"1","text":"13. Porque tu misericordia es grande para conmigo; Y has librado mi alma del hoyo profundo."}},{"@attributes":{"id":"18024","type":"1","text":"14. Oh Dios, soberbios se levantaron contra mí, Y conspiración de fuertes ha buscado mi alma, Y no te pusieron delante de sí."}},{"@attributes":{"id":"18025","type":"1","text":"15. Mas tú, Señor, Dios misericordioso y clemente, Lento para la ira, y grande en misericordia y verdad;"}},{"@attributes":{"id":"18026","type":"1","text":"16. Mírame, y ten misericordia de mí: Da tu fortaleza a tu siervo, Y guarda al hijo de tu sierva."}},{"@attributes":{"id":"18027","type":"1","text":"17. Haz conmigo señal para bien, Y veánla los que me aborrecen, y sean avergonzados; Porque tú, Jehová, me ayudaste, y me consolaste."}}]}