{"@attributes":{"id":"628","page_number":"1","label":"1","previous":"627.xml","next":"629.xml"},"entry":[{"@attributes":{"id":"18053","type":"1","text":"1. LAS misericordias de Jehová cantaré perpetuamente; En generación y generación haré notoria tu verdad con mi boca."}},{"@attributes":{"id":"18054","type":"1","text":"2. Porque dije: Para siempre será edificada misericordia; En los mismos cielos apoyarás tu verdad."}},{"@attributes":{"id":"18055","type":"1","text":"3. Hice alianza con mi escogido; Juré a David mi siervo: diciendo."}},{"@attributes":{"id":"18056","type":"1","text":"4. Para siempre confirmaré tu simiente, Y edificaré tu trono por todas las generaciones. (Selah.)"}},{"@attributes":{"id":"18057","type":"1","text":"5. Y celebrarán los cielos tu maravilla, oh Jehová; Tu verdad también en la congregación de los santos."}},{"@attributes":{"id":"18058","type":"1","text":"6. Porque ¿quién en los cielos se igualará con Jehová? ¿Quién será semejante a Jehová entre los hijos de los potentados?"}},{"@attributes":{"id":"18059","type":"1","text":"7. Dios terrible en la grande congregación de los santos, Y formidable sobre todos cuantos están alrededor suyo."}},{"@attributes":{"id":"18060","type":"1","text":"8. Oh Jehová, Dios de los ejércitos, ¿Quién como tú? Poderoso eres, Jehová, Y tu verdad está en torno de ti."}},{"@attributes":{"id":"18061","type":"1","text":"9. Tú tienes dominio sobre la bravura de la mar: Cuando se levantan sus ondas, tú las sosiegas."}},{"@attributes":{"id":"18062","type":"1","text":"10. Tú quebrantaste a Rahab como a un muerto: Con el brazo de tu fortaleza esparciste a tus enemigos."}},{"@attributes":{"id":"18063","type":"1","text":"11. Tuyos los cielos, tuya también la tierra: El mundo y su plenitud, tú lo fundaste."}},{"@attributes":{"id":"18064","type":"1","text":"12. Al aquilón y al austro tú los criaste: Tabor y Hermón cantarán en tu nombre."}},{"@attributes":{"id":"18065","type":"1","text":"13. Tuyo el brazo con valentía; Fuerte es tu mano, ensalzada tu diestra."}},{"@attributes":{"id":"18066","type":"1","text":"14. Justicia y juicio son el asiento de tu trono: Misericordia y verdad van delante de tu rostro."}},{"@attributes":{"id":"18067","type":"1","text":"15. Bienaventurado el pueblo que sabe aclamarte: Andarán, oh Jehová, a la luz de tu rostro."}},{"@attributes":{"id":"18068","type":"1","text":"16. En tu nombre se alegrarán todo el día; Y en tu justicia serán ensalzados."}},{"@attributes":{"id":"18069","type":"1","text":"17. Porque tú eres la gloria de su fortaleza; Y por tu buena voluntad ensalzarás nuestro cuerno."}},{"@attributes":{"id":"18070","type":"1","text":"18. Porque Jehová es nuestro escudo; Y nuestro rey es el Santo de Israel."}},{"@attributes":{"id":"18071","type":"1","text":"19. Entonces hablaste en visión a tu santo, Y dijiste: Yo he puesto el socorro sobre valiente; He ensalzado un escogido de mi pueblo."}},{"@attributes":{"id":"18072","type":"1","text":"20. Hallé a David mi siervo; Ungílo con el aceite de mi santidad."}},{"@attributes":{"id":"18073","type":"1","text":"21. Mi mano será firme con él, Mi brazo también lo fortificará."}},{"@attributes":{"id":"18074","type":"1","text":"22. No lo avasallará enemigo, Ni hijo de iniquidad lo quebrantará."}},{"@attributes":{"id":"18075","type":"1","text":"23. Mas yo quebrantaré delante de él a sus enemigos, Y heriré a sus aborrecedores."}},{"@attributes":{"id":"18076","type":"1","text":"24. Y mi verdad y mi misericordia serán con él; Y en mi nombre será ensalzado su cuerno."}},{"@attributes":{"id":"18077","type":"1","text":"25. Asimismo pondré su mano en la mar, Y en los ríos su diestra."}},{"@attributes":{"id":"18078","type":"1","text":"26. El me llamará: Mi padre eres tú, Mi Dios, y la roca de mi salud."}},{"@attributes":{"id":"18079","type":"1","text":"27. Yo también le pondré por primogénito, Alto sobre los reyes de la tierra."}},{"@attributes":{"id":"18080","type":"1","text":"28. Para siempre le conservaré mi misericordia; Y mi alianza será firme con él."}},{"@attributes":{"id":"18081","type":"1","text":"29. Y pondré su simiente para siempre, Y su trono como los días de los cielos."}},{"@attributes":{"id":"18082","type":"1","text":"30. Si dejaren sus hijos mi ley, Y no anduvieren en mis juicios;"}},{"@attributes":{"id":"18083","type":"1","text":"31. Si profanaren mis estatutos, Y no guardaren mis mandamientos;"}},{"@attributes":{"id":"18084","type":"1","text":"32. Entonces visitaré con vara su rebelión, Y con azotes sus iniquidades."}},{"@attributes":{"id":"18085","type":"1","text":"33. Mas no quitaré de él mi misericordia, Ni falsearé mi verdad."}},{"@attributes":{"id":"18086","type":"1","text":"34. No olvidaré mi pacto, Ni mudaré lo que ha salido de mis labios."}},{"@attributes":{"id":"18087","type":"1","text":"35. Una vez he jurado por mi santidad, Que no mentiré a David."}},{"@attributes":{"id":"18088","type":"1","text":"36. Su simiente será para siempre, Y su trono como el sol delante de mí."}},{"@attributes":{"id":"18089","type":"1","text":"37. Como la luna será firme para siempre, Y como un testigo fiel en el cielo. (Selah.)"}},{"@attributes":{"id":"18090","type":"1","text":"38. Mas tú desechaste y menospreciaste a tu ungido; Y te has airado con él."}},{"@attributes":{"id":"18091","type":"1","text":"39. Rompiste el pacto de tu siervo; Has profanado su corona hasta la tierra."}},{"@attributes":{"id":"18092","type":"1","text":"40. Aportillaste todos sus vallados; Has quebrantado sus fortalezas."}},{"@attributes":{"id":"18093","type":"1","text":"41. Menoscabáronle todos los que pasaron por el camino: Es oprobio a sus vecinos."}},{"@attributes":{"id":"18094","type":"1","text":"42. Has ensalzado la diestra de sus enemigos; Has alegrado a todos sus adversarios."}},{"@attributes":{"id":"18095","type":"1","text":"43. Embotaste asimismo el filo de su espada, Y no lo levantaste en la batalla."}},{"@attributes":{"id":"18096","type":"1","text":"44. Hiciste cesar su brillo, Y echaste su trono por tierra."}},{"@attributes":{"id":"18097","type":"1","text":"45. Has acortado los días de su juventud; Hasle cubierto de afrenta. (Selah.)"}},{"@attributes":{"id":"18098","type":"1","text":"46. ¿Hasta cuándo, oh Jehová? ¿te esconderás para siempre? ¿Arderá tu ira como el fuego?"}},{"@attributes":{"id":"18099","type":"1","text":"47. Acuérdate de cuán corto sea mi tiempo: ¿Por qué habrás criado en vano a todos los hijos del hombre?"}},{"@attributes":{"id":"18100","type":"1","text":"48. ¿Qué hombre vivirá y no verá muerte? ¿Librarás su vida del poder del sepulcro? (Selah.)"}},{"@attributes":{"id":"18101","type":"1","text":"49. Señor, ¿dónde están tus antiguas misericordias, Que juraste a David por tu verdad?"}},{"@attributes":{"id":"18102","type":"1","text":"50. Señor, acuérdate del oprobio de tus siervos; Oprobio que llevo yo en mi seno de muchos pueblos."}},{"@attributes":{"id":"18103","type":"1","text":"51. Porque tus enemigos, oh Jehová, han deshonrado, Porque tus enemigos han deshonrado los pasos de tu ungido."}},{"@attributes":{"id":"18104","type":"1","text":"52. Bendito Jehová para siempre. Amén, y Amén."}}]}