{"@attributes":{"id":"548","page_number":"1","label":"1","previous":"547.xml","next":"549.xml"},"entry":[{"@attributes":{"id":"16747","type":"1","text":"1. TE alabaré, oh Jehová, con todo mi corazón; Contaré todas tus maravillas."}},{"@attributes":{"id":"16748","type":"1","text":"2. Alegraréme y regocijaréme en ti: Cantaré a tu nombre, oh Altísimo;"}},{"@attributes":{"id":"16749","type":"1","text":"3. Por haber sido mis enemigos vueltos atrás: Caerán y perecerán delante de ti."}},{"@attributes":{"id":"16750","type":"1","text":"4. Porque has hecho mi juicio y mi causa: Sentástete en silla juzgando justicia."}},{"@attributes":{"id":"16751","type":"1","text":"5. Reprendiste gentes, destruiste al malo, Raíste el nombre de ellos para siempre jamás."}},{"@attributes":{"id":"16752","type":"1","text":"6. Oh enemigo, acabados son para siempre los asolamientos; Y las ciudades que derribaste, Su memoria pereció con ellas."}},{"@attributes":{"id":"16753","type":"1","text":"7. Mas Jehová permanecerá para siempre: Dispuesto ha su trono para juicio."}},{"@attributes":{"id":"16754","type":"1","text":"8. Y él juzgará el mundo con justicia; Y juzgará los pueblos con rectitud."}},{"@attributes":{"id":"16755","type":"1","text":"9. Y será Jehová refugio al pobre, Refugio para el tiempo de angustia."}},{"@attributes":{"id":"16756","type":"1","text":"10. Y en ti confiarán los que conocen tu nombre; Por cuanto tú, oh Jehová, no desamparaste a los que te buscaron."}},{"@attributes":{"id":"16757","type":"1","text":"11. Cantad a Jehová, que habita en Sión: Noticiad en los pueblos sus obras."}},{"@attributes":{"id":"16758","type":"1","text":"12. Porque demandando la sangre se acordó de ellos: No se olvidó del clamor de los pobres."}},{"@attributes":{"id":"16759","type":"1","text":"13. Ten misericordia de mí, Jehová: Mira mi aflicción que padezco de los que me aborrecen, Tú que me levantas de las puertas de la muerte;"}},{"@attributes":{"id":"16760","type":"1","text":"14. Porque cuente yo todas tus alabanzas En las puertas de la hija de Sión, Y me goce en tu salud."}},{"@attributes":{"id":"16761","type":"1","text":"15. Hundiéronse las gentes en la fosa que hicieron; En la red que escondieron fué tomado su pie."}},{"@attributes":{"id":"16762","type":"1","text":"16. Jehová fué conocido en el juicio que hizo; En la obra de sus manos fué enlazado el malo. (Higaion. Selah.)"}},{"@attributes":{"id":"16763","type":"1","text":"17. Los malos serán trasladados al infierno, Todas las gentes que se olvidan de Dios."}},{"@attributes":{"id":"16764","type":"1","text":"18. Porque no para siempre será olvidado el pobre; Ni la esperanza de los pobres perecerá perpetuamente."}},{"@attributes":{"id":"16765","type":"1","text":"19. Levántate, oh Jehová; no se fortalezca el hombre; Sean juzgadas las gentes delante de ti."}},{"@attributes":{"id":"16766","type":"1","text":"20. Pon, oh Jehová, temor en ellos: Conozcan las gentes que son no más que hombres. (Selah.)"}}]}