{"@attributes":{"id":"629","page_number":"1","label":"1","previous":"628.xml","next":"630.xml"},"entry":[{"@attributes":{"id":"18105","type":"1","text":"1. SEñOR, tú nos has sido refugio En generación y en generación."}},{"@attributes":{"id":"18106","type":"1","text":"2. Antes que naciesen los montes Y formases la tierra y el mundo, Y desde el siglo y hasta el siglo, tú eres Dios."}},{"@attributes":{"id":"18107","type":"1","text":"3. Vuelves al hombre hasta ser quebrantado, Y dices: Convertíos, hijos de los hombres."}},{"@attributes":{"id":"18108","type":"1","text":"4. Porque mil años delante de tus ojos, Son como el día de ayer, que pasó, Y como una de las vigilias de la noche."}},{"@attributes":{"id":"18109","type":"1","text":"5. Háceslos pasar como avenida de aguas; son como sueño; Como la hierba que crece en la mañana:"}},{"@attributes":{"id":"18110","type":"1","text":"6. En la mañana florece y crece; A la tarde es cortada, y se seca."}},{"@attributes":{"id":"18111","type":"1","text":"7. Porque con tu furor somos consumidos, Y con tu ira somos conturbados."}},{"@attributes":{"id":"18112","type":"1","text":"8. Pusiste nuestras maldades delante de ti, Nuestros yerros a la luz de tu rostro."}},{"@attributes":{"id":"18113","type":"1","text":"9. Porque todos nuestros días declinan a causa de tu ira; Acabamos nuestros años como un pensamiento."}},{"@attributes":{"id":"18114","type":"1","text":"10. Los días de nuestra edad son setenta años; Que si en los más robustos son ochenta años, Con todo su fortaleza es molestia y trabajo; Porque es cortado presto, y volamos."}},{"@attributes":{"id":"18115","type":"1","text":"11. ¿Quién conoce la fortaleza de tu ira, Y tu indignación según que debes ser temido?"}},{"@attributes":{"id":"18116","type":"1","text":"12. Enséñanos de tal modo a contar nuestros días, Que traigamos al corazón sabiduría."}},{"@attributes":{"id":"18117","type":"1","text":"13. Vuélvete, oh Jehová: ¿hasta cuándo? Y aplácate para con tus siervos."}},{"@attributes":{"id":"18118","type":"1","text":"14. Sácianos presto de tu misericordia: Y cantaremos y nos alegraremos todos nuestros días."}},{"@attributes":{"id":"18119","type":"1","text":"15. Alégranos conforme a los días que nos afligiste, Y los años que vimos mal."}},{"@attributes":{"id":"18120","type":"1","text":"16. Aparezca en tus siervos tu obra, Y tu gloria sobre sus hijos."}},{"@attributes":{"id":"18121","type":"1","text":"17. Y sea la luz de Jehová nuestro Dios sobre nosotros: Y ordena en nosotros la obra de nuestras manos, La obra de nuestras manos confirma."}}]}