{"@attributes":{"id":"631","page_number":"1","label":"1","previous":"630.xml","next":"632.xml"},"entry":[{"@attributes":{"id":"18138","type":"1","text":"1. BUENO es alabar a Jehová, Y cantar salmos a tu nombre, oh Altísimo;"}},{"@attributes":{"id":"18139","type":"1","text":"2. Anunciar por la mañana tu misericordia, Y tu verdad en las noches,"}},{"@attributes":{"id":"18140","type":"1","text":"3. En el decacordio y en el salterio, En tono suave con el arpa."}},{"@attributes":{"id":"18141","type":"1","text":"4. Por cuanto me has alegrado, oh Jehová, con tus obras; En las obras de tus manos me gozo."}},{"@attributes":{"id":"18142","type":"1","text":"5. ¡Cuán grandes son tus obras, oh Jehová! Muy profundos son tus pensamientos."}},{"@attributes":{"id":"18143","type":"1","text":"6. El hombre necio no sabe, Y el insensato no entiende esto:"}},{"@attributes":{"id":"18144","type":"1","text":"7. Que brotan los impíos como la hierba, Y florecen todos los que obran iniquidad, Para ser destruídos para siempre."}},{"@attributes":{"id":"18145","type":"1","text":"8. Mas tú, Jehová, para siempre eres Altísimo."}},{"@attributes":{"id":"18146","type":"1","text":"9. Porque he aquí tus enemigos, oh Jehová, Porque he aquí, perecerán tus enemigos; Serán disipados todos los que obran maldad."}},{"@attributes":{"id":"18147","type":"1","text":"10. Empero tú ensalzarás mi cuerno como el de unicornio: Seré ungido con aceite fresco."}},{"@attributes":{"id":"18148","type":"1","text":"11. Y mirarán mis ojos sobre mis enemigos: Oirán mis oídos de los que se levantaron contra mí, de los malignos."}},{"@attributes":{"id":"18149","type":"1","text":"12. El justo florecerá como la palma: Crecerá como cedro en el Líbano."}},{"@attributes":{"id":"18150","type":"1","text":"13. Plantados en la casa de Jehová, En los atrios de nuestro Dios florecerán."}},{"@attributes":{"id":"18151","type":"1","text":"14. Aun en la vejez fructificarán; Estarán vigorosos y verdes;"}},{"@attributes":{"id":"18152","type":"1","text":"15. Para anunciar que Jehová mi fortaleza es recto. Y que en él no hay injusticia."}}]}