{"@attributes":{"id":"633","page_number":"1","label":"1","previous":"632.xml","next":"634.xml"},"entry":[{"@attributes":{"id":"18158","type":"1","text":"1. JEHOVA, Dios de las venganzas, Dios de las venganzas, muéstrate."}},{"@attributes":{"id":"18159","type":"1","text":"2. Ensálzate, oh Juez de la tierra: Da el pago a los soberbios."}},{"@attributes":{"id":"18160","type":"1","text":"3. ¿Hasta cuándo los impíos, Hasta cuándo, oh Jehová, se gozarán los impíos?"}},{"@attributes":{"id":"18161","type":"1","text":"4. ¿Hasta cuándo pronunciarán, hablarán cosas duras, Y se vanagloriarán todos los que obran iniquidad?"}},{"@attributes":{"id":"18162","type":"1","text":"5. A tu pueblo, oh Jehová, quebrantan, Y a tu heredad afligen."}},{"@attributes":{"id":"18163","type":"1","text":"6. A la viuda y al extanjero matan, Y a los huérfanos quitan la vida."}},{"@attributes":{"id":"18164","type":"1","text":"7. Y dijeron: No verá JAH, Ni entenderá el Dios de Jacob."}},{"@attributes":{"id":"18165","type":"1","text":"8. Entended, necios del pueblo; Y vosotros fatuos, ¿cuándo seréis sabios?"}},{"@attributes":{"id":"18166","type":"1","text":"9. El que plantó el oído, ¿no oirá? El que formó el ojo, ¿no verá?"}},{"@attributes":{"id":"18167","type":"1","text":"10. El que castiga las gentes, ¿no reprenderá? ¿No sabrá el que enseña al hombre la ciencia?"}},{"@attributes":{"id":"18168","type":"1","text":"11. Jehová conoce los pensamientos de los hombres, Que son vanidad."}},{"@attributes":{"id":"18169","type":"1","text":"12. Bienaventurado el hombre a quien tú, JAH, castigares, Y en tu ley lo instruyeres;"}},{"@attributes":{"id":"18170","type":"1","text":"13. Para tranquilizarle en los días de aflicción, En tanto que para el impío se cava el hoyo."}},{"@attributes":{"id":"18171","type":"1","text":"14. Porque no dejará Jehová su pueblo, Ni desamparará su heredad;"}},{"@attributes":{"id":"18172","type":"1","text":"15. Sino que el juicio será vuelto a justicia, Y en pos de ella irán todos los rectos de corazón."}},{"@attributes":{"id":"18173","type":"1","text":"16. ¿Quién se levantará por mí contra los malignos? ¿Quién estará por mí contra los que obran iniquidad?"}},{"@attributes":{"id":"18174","type":"1","text":"17. Si no me ayudara Jehová, Presto morara mi alma en el silencio."}},{"@attributes":{"id":"18175","type":"1","text":"18. Cuando yo decía: Mi pie resbala: Tu misericordia, oh Jehová, me sustentaba."}},{"@attributes":{"id":"18176","type":"1","text":"19. En la multitud de mis pensamientos dentro de mí, Tus consolaciones alegraban mi alma."}},{"@attributes":{"id":"18177","type":"1","text":"20. ¿Juntaráse contigo el trono de iniquidades, Que forma agravio en el mandamiento?"}},{"@attributes":{"id":"18178","type":"1","text":"21. Pónense en corros contra la vida del justo, Y condenan la sangre inocente."}},{"@attributes":{"id":"18179","type":"1","text":"22. Mas Jehová me ha sido por refugio; Y mi Dios por roca de mi confianza."}},{"@attributes":{"id":"18180","type":"1","text":"23. Y él hará tornar sobre ellos su iniquidad, Y los destruirá por su propia maldad; Los talará Jehová nuestro Dios."}}]}