{"@attributes":{"id":"635","page_number":"1","label":"1","previous":"634.xml","next":"636.xml"},"entry":[{"@attributes":{"id":"18192","type":"1","text":"1. CANTAD a Jehová canción nueva; Cantad a Jehová, toda la tierra."}},{"@attributes":{"id":"18193","type":"1","text":"2. Cantad a Jehová, bendecid su nombre: Anunciad de día en día su salud."}},{"@attributes":{"id":"18194","type":"1","text":"3. Contad entre las gentes su gloria, En todos los pueblos sus maravillas."}},{"@attributes":{"id":"18195","type":"1","text":"4. Porque grande es Jehová, y digno de suprema alabanza; Terrible sobre todos los dioses."}},{"@attributes":{"id":"18196","type":"1","text":"5. Porque todos los dioses de los pueblos son ídolos: Mas Jehová hizo los cielos."}},{"@attributes":{"id":"18197","type":"1","text":"6. Alabanza y magnificencia delante de él: Fortaleza y gloria en su santuario."}},{"@attributes":{"id":"18198","type":"1","text":"7. Dad a Jehová, oh familias de los pueblos, Dad a Jehová la gloria y la fortaleza."}},{"@attributes":{"id":"18199","type":"1","text":"8. Dad a Jehová la honra debida a su nombre: Tomad presentes, y venid a sus atrios."}},{"@attributes":{"id":"18200","type":"1","text":"9. Encorvaos a Jehová en la hermosura de su santuario: Temed delante de él, toda la tierra."}},{"@attributes":{"id":"18201","type":"1","text":"10. Decid en las gentes: Jehová reinó, También afirmó el mundo, no será conmovido: Juzgará a los pueblos en justicia."}},{"@attributes":{"id":"18202","type":"1","text":"11. Alégrense los cielos, y gócese la tierra: Brame la mar y su plenitud."}},{"@attributes":{"id":"18203","type":"1","text":"12. Regocíjese el campo, y todo lo que en él está: Entonces todos los árboles del bosque rebosarán de contento."}},{"@attributes":{"id":"18204","type":"1","text":"13. Delante de Jehová que vino: Porque vino a juzgar la tierra. Juzgará al mundo con justicia, Y a los pueblos con su verdad."}}]}