{"@attributes":{"id":"1017","page_number":"1","label":"1","previous":"1016.xml","next":"1018.xml"},"entry":[{"@attributes":{"id":"27246","type":"1","text":"1. LAS palabras de Amós, que fué entre los pastores de Tecoa, las cuales vió acerca de Israel en días de Uzzía rey de Judá, y en días de Jeroboam hijo de Joas rey de Israel, dos años antes del terremoto."}},{"@attributes":{"id":"27247","type":"1","text":"2. Y dijo: Jehová bramará desde Sión, y dará su voz desde Jerusalem; y las estancias de los pastores se enlutarán, y secaráse la cumbre del Carmelo."}},{"@attributes":{"id":"27248","type":"1","text":"3. Así ha dicho Jehová: Por tres pecados de Damasco, y por el cuarto, no desviaré su castigo; porque trillaron a Galaad con trillos de hierro."}},{"@attributes":{"id":"27249","type":"1","text":"4. Y meteré fuego en la casa de Hazael, y consumirá los palacios de Ben-hadad."}},{"@attributes":{"id":"27250","type":"1","text":"5. Y quebraré la barra de Damasco, y talaré los moradores de Bicath-aven, y los gobernadores de Beth-eden: y el pueblo de Aram será trasportado a Chîr, dice Jehová."}},{"@attributes":{"id":"27251","type":"1","text":"6. Así ha dicho Jehová: Por tres pecados de Gaza, y por el cuarto, no desviaré su castigo; porque llevó cautiva toda la cautividad, para entregarlos a Edom."}},{"@attributes":{"id":"27252","type":"1","text":"7. Y meteré fuego en el muro de Gaza, y quemará sus palacios."}},{"@attributes":{"id":"27253","type":"1","text":"8. Y talaré los moradores de Azoto, y los gobernadores de Ascalón: y tornaré mi mano sobre Ecrón, y las reliquias de los Palestinos perecerán, ha dicho el Señor Jehová."}},{"@attributes":{"id":"27254","type":"1","text":"9. Así ha dicho Jehová: Por tres pecados de Tiro, y por el cuarto, no desviaré su castigo; porque entregaron la cautividad entera a Edom, y no se acordaron del concierto de hermanos."}},{"@attributes":{"id":"27255","type":"1","text":"10. Y meteré fuego en el muro de Tiro, y consumirá sus palacios."}},{"@attributes":{"id":"27256","type":"1","text":"11. Así ha dicho Jehová: Por tres pecados de Edom, y por el cuarto, no desviaré su castigo; porque persiguió a cuchillo a su hermano, y rompió sus conmiseraciones; y con su furor le ha robado siempre, y ha perpetuamente guardado el enojo."}},{"@attributes":{"id":"27257","type":"1","text":"12. Y meteré fuego en Temán, y consumirá los palacios de Bosra."}},{"@attributes":{"id":"27258","type":"1","text":"13. Así ha dicho Jehová: Por tres pecados de los hijos de Ammón, y por el cuarto, no desviaré su castigo; porque abrieron las preñadas de Galaad, para ensanchar su término."}},{"@attributes":{"id":"27259","type":"1","text":"14. Y encenderé fuego en el muro de Rabba, y consumirá sus palacios con estruendo en día de batalla, con tempestad en día tempestuoso:"}},{"@attributes":{"id":"27260","type":"1","text":"15. Y su rey irá en cautiverio, él y sus príncipes todos, dice Jehová."}}]}