{"@attributes":{"id":"1018","page_number":"1","label":"1","previous":"1017.xml","next":"1019.xml"},"entry":[{"@attributes":{"id":"27261","type":"1","text":"1. ASI ha dicho Jehová: Por tres pecados de Moab, y por el cuarto, no desviaré su castigo; porque quemó los huesos del rey de Idumea hasta tornarlos en cal."}},{"@attributes":{"id":"27262","type":"1","text":"2. Y meteré fuego en Moab, y consumirá los palacios de Chêrioth: y morirá Moab en alboroto, en estrépito y sonido de trompeta."}},{"@attributes":{"id":"27263","type":"1","text":"3. Y quitaré el juez de en medio de él, y mataré con él a todos sus príncipes, dice Jehová."}},{"@attributes":{"id":"27264","type":"1","text":"4. Así ha dicho Jehová: Por tres pecados de Judá, y por el cuarto, no desviaré su castigo; porque menospreciaron la ley de Jehová, y no guardaron sus ordenanzas; é hiciéronlos errar sus mentiras, en pos de las cuales anduvieron sus padres."}},{"@attributes":{"id":"27265","type":"1","text":"5. Meteré por tanto fuego en Judá, el cual consumirá los palacios de Jerusalem."}},{"@attributes":{"id":"27266","type":"1","style":"subtitulo","text":"Juicio contra Israel"}},{"@attributes":{"id":"27267","type":"1","text":"6. Así ha dicho Jehová: Por tres pecados de Israel, y por el cuarto, no desviaré su castigo; porque vendieron por dinero al justo, y al pobre por un par de zapatos:"}},{"@attributes":{"id":"27268","type":"1","text":"7. Que anhelan porque haya polvo de tierra sobre la cabeza de los pobres, y tuercen el camino de los humildes: y el hombre y su padre entraron a la misma moza, profanando mi santo nombre."}},{"@attributes":{"id":"27269","type":"1","text":"8. Y sobre las ropas empeñadas se acuestan junto a cualquier altar; y el vino de los penados beben en la casa de sus dioses."}},{"@attributes":{"id":"27270","type":"1","text":"9. Y yo destruí delante de ellos al Amorrheo, cuya altura era como la altura de los cedros, y fuerte como un alcornoque; y destruí su fruto arriba, sus raíces abajo."}},{"@attributes":{"id":"27271","type":"1","text":"10. Y yo os hice a vosotros subir de la tierra de Egipto, y os traje por el desierto cuarenta años, para que poseyeseis la tierra del Amorrheo."}},{"@attributes":{"id":"27272","type":"1","text":"11. Y levanté de vuestros hijos para profetas, y de vuestros mancebos para que fuesen Nazareos. ¿No es esto así, dice Jehová, hijos de Israel?"}},{"@attributes":{"id":"27273","type":"1","text":"12. Mas vosotros disteis de beber vino a los Nazareos; y a los profetas mandasteis, diciendo: No profeticéis."}},{"@attributes":{"id":"27274","type":"1","text":"13. Pues he aquí, yo os apretaré en vuestro lugar, como se aprieta el carro lleno de haces;"}},{"@attributes":{"id":"27275","type":"1","text":"14. Y la huída perecerá del ligero, y el fuerte no esforzará su fuerza, ni el valiente librará su vida;"}},{"@attributes":{"id":"27276","type":"1","text":"15. Y el que toma el arco no resistirá, ni escapará el ligero de pies, ni el que cabalga en caballo salvará su vida."}},{"@attributes":{"id":"27277","type":"1","text":"16. El esforzado entre esforzados huirá desnudo aquel día, dice Jehová."}}]}