{"@attributes":{"id":"1019","page_number":"1","label":"1","previous":"1018.xml","next":"1020.xml"},"entry":[{"@attributes":{"id":"27278","type":"1","text":"1. OID esta palabra que ha hablado Jehová contra vosotros, hijos de Israel, contra toda la familia que hice subir de la tierra de Egipto. Dice así:"}},{"@attributes":{"id":"27279","type":"1","text":"2. A vosotros solamente he conocido de todas las familias de la tierra; por tanto visitaré contra vosotros todas vuestras maldades."}},{"@attributes":{"id":"27280","type":"1","text":"3. ¿Andarán dos juntos, si no estuvieren de concierto?"}},{"@attributes":{"id":"27281","type":"1","text":"4. ¿Bramará el león en el monte sin hacer presa? ¿dará el leoncillo su bramido desde su morada, si no prendiere?"}},{"@attributes":{"id":"27282","type":"1","text":"5. ¿Caerá el ave en el lazo en la tierra, sin haber armador? ¿alzaráse el lazo de la tierra, si no se ha prendido algo?"}},{"@attributes":{"id":"27283","type":"1","text":"6. ¿Tocaráse la trompeta en la ciudad, y no se alborotará el pueblo? ¿habrá algún mal en la ciudad, el cual Jehová no haya hecho?"}},{"@attributes":{"id":"27284","type":"1","text":"7. Porque no hará nada el Señor Jehová, sin que revele su secreto a sus siervos los profetas."}},{"@attributes":{"id":"27285","type":"1","text":"8. Bramando el león, ¿quién no temerá? hablando el Señor Jehová, ¿quién no porfetizará?"}},{"@attributes":{"id":"27286","type":"1","style":"subtitulo","text":"Destrucción de Samaria"}},{"@attributes":{"id":"27287","type":"1","text":"9. Haced pregonar sobre los palacios de Azoto, y sobre los palacios de tierra de Egipto, y decid: Reuníos sobre los montes de Samaria, y ved muchas opresiones en medio de ella, y violencias en medio de ella."}},{"@attributes":{"id":"27288","type":"1","text":"10. Y no saben hacer lo recto, dice Jehová, atesorando rapiñas y despojos en sus palacios."}},{"@attributes":{"id":"27289","type":"1","text":"11. Por tanto, el Señor Jehová ha dicho así: Un enemigo habrá aún por todos lados de la tierra, y derribará de ti tu fortaleza, y tus palacios serán saqueados."}},{"@attributes":{"id":"27290","type":"1","text":"12. Así ha dicho Jehová: De la manera que el pastor libra de la boca del león dos piernas, ó la punta de una oreja, así escaparán los hijos de Israel que moran en Samaria en el rincón de la cama, y al canto del lecho."}},{"@attributes":{"id":"27291","type":"1","text":"13. Oid y protestad en la casa de Jacob, ha dicho Jehová Dios de los ejércitos:"}},{"@attributes":{"id":"27292","type":"1","text":"14. Que el día que visitaré las rebeliones de Israel sobre él, visitaré también sobre los altares de Beth-el; y serán cortados los cuernos del altar, y caerán a tierra."}},{"@attributes":{"id":"27293","type":"1","text":"15. Y heriré la casa del invierno con la casa del verano, y las casas de marfil perecerán; y muchas casas serán arruinadas, dice Jehová."}}]}