{"@attributes":{"id":"1021","page_number":"1","label":"1","previous":"1020.xml","next":"1022.xml"},"entry":[{"@attributes":{"id":"27308","type":"1","text":"1. OID esta palabra, porque yo levanto endecha sobre vosotros, casa de Israel."}},{"@attributes":{"id":"27309","type":"1","text":"2. Cayó la virgen de Israel, no más podrá levantarse; dejada fué sobre su tierra, no hay quien la levante."}},{"@attributes":{"id":"27310","type":"1","text":"3. Porque así ha dicho el Señor Jehová: La ciudad que sacaba mil, quedará con ciento; y la que sacaba ciento, quedará con diez, en la casa de Israel."}},{"@attributes":{"id":"27311","type":"1","text":"4. Empero así dice Jehová a la casa de Israel: Buscadme, y viviréis;"}},{"@attributes":{"id":"27312","type":"1","text":"5. Y no busquéis a Beth-el ni entreis en Gilgal, ni paséis a Beer-seba: porque Gilgal será llevada en cautiverio, y Beth-el será deshecha."}},{"@attributes":{"id":"27313","type":"1","text":"6. Buscad a Jehová, y vivid; no sea que hienda, como fuego, a la casa de José, y la consuma, sin haber en Beth-el quien lo apague."}},{"@attributes":{"id":"27314","type":"1","text":"7. Los que convierten en ajenjo el juicio, y dejan en tierra la justicia,"}},{"@attributes":{"id":"27315","type":"1","text":"8. Miren al que hace el Arcturo y el Orión, y las tinieblas vuelve en mañana, y hace oscurecer el día en noche; el que llama a las aguas de la mar, y las derrama sobre la haz de la tierra: Jehová es su nombre:"}},{"@attributes":{"id":"27316","type":"1","text":"9. Que da esfuerzo al despojador sobre el fuerte, y que el despojador venga contra la fortaleza."}},{"@attributes":{"id":"27317","type":"1","text":"10. Ellos aborrecieron en la puerta al reprensor, y al que hablaba lo recto abominaron."}},{"@attributes":{"id":"27318","type":"1","text":"11. Por tanto, pues que vejáis al pobre y recibís de él carga de trigo; edificasteis casas de sillares, mas no las habitaréis; plantasteis hermosas viñas, mas no beberéis el vino de ellas."}},{"@attributes":{"id":"27319","type":"1","text":"12. Porque sabido he vuestras muchas rebeliones, y vuestros grandes pecados: que afligen al justo, y reciben cohecho, y a los pobres en la puerta hacen perder su causa."}},{"@attributes":{"id":"27320","type":"1","text":"13. Por tanto, el prudente en tal tiempo calla, porque el tiempo es malo."}},{"@attributes":{"id":"27321","type":"1","text":"14. Buscad lo bueno, y no lo malo, para que viváis; porque así Jehová Dios de los ejércitos será con vosotros, como decís."}},{"@attributes":{"id":"27322","type":"1","text":"15. Aborreced el mal, y amad el bien, y poned juicio en la puerta: quizá Jehová, Dios de los ejércitos, tendrá piedad del remanente de José."}},{"@attributes":{"id":"27323","type":"1","text":"16. Por tanto, así ha dicho Jehová Dios de los ejércitos, el Señor: En todas las plazas habrá llanto, y en todas las calles dirán, ¡Ay! ¡ay! y al labrador llamarán a lloro, y a endecha a los que endechar supieren."}},{"@attributes":{"id":"27324","type":"1","text":"17. Y en todas las viñas habrá llanto; porque pasaré por medio de ti, dice Jehová."}},{"@attributes":{"id":"27325","type":"1","text":"18. ¡Ay de los que desean el día de Jehová! ¿para qué queréis este día de Jehová? Será de tinieblas, y no luz:"}},{"@attributes":{"id":"27326","type":"1","text":"19. Como el que huye de delante del león, y se topa con el oso; ó si entrare en casa y arrimare su mano a la pared, y le muerda la culebra."}},{"@attributes":{"id":"27327","type":"1","text":"20. ¿No será el día de Jehová tinieblas, y no luz; oscuridad, que no tiene resplandor?"}},{"@attributes":{"id":"27328","type":"1","text":"21. Aborrecí, abominé vuestras solemnidades, y no me darán buen olor vuestras asambleas."}},{"@attributes":{"id":"27329","type":"1","text":"22. Y si me ofreciereis holocaustos y vuestros presentes, no los recibiré; ni miraré a los pacíficos de vuestros engordados."}},{"@attributes":{"id":"27330","type":"1","text":"23. Quita de mí la multitud de tus cantares, que no escucharé las salmodias de tus instrumentos."}},{"@attributes":{"id":"27331","type":"1","text":"24. Antes corra el juicio como las aguas, y la justicia como impetuoso arroyo."}},{"@attributes":{"id":"27332","type":"1","text":"25. ¿Habéisme ofrecido sacrificios y presentes en el desierto en cuarenta años, casa de Israel?"}},{"@attributes":{"id":"27333","type":"1","text":"26. Mas llevabais el tabernáculo de vuestro Moloch y Chiún, ídolos vuestros, la estrella de vuestros dioses que os hicisteis."}},{"@attributes":{"id":"27334","type":"1","text":"27. Hareos pues trasportar más allá de Damasco, ha dicho Jehová, cuyo nombre es Dios de los ejércitos."}}]}