{"@attributes":{"id":"498","page_number":"1","label":"1","previous":"497.xml","next":"499.xml"},"entry":[{"@attributes":{"id":"15592","type":"1","text":"1. HUBO un varón en tierra de Hus, llamado Job; y era este hombre perfecto y recto, y temeroso de Dios, y apartado del mal."}},{"@attributes":{"id":"15593","type":"1","text":"2. Y naciéronle siete hijos y tres hijas."}},{"@attributes":{"id":"15594","type":"1","text":"3. Y su hacienda era siete mil ovejas, y tres mil camellos, y quinientas yuntas de bueyes, y quinientas asnas, y muchísimos criados: y era aquel varón grande más que todos los Orientales."}},{"@attributes":{"id":"15595","type":"1","text":"4. E iban sus hijos y hacían banquetes en sus casas, cada uno en su día; y enviaban a llamar sus tres hermanas, para que comiesen y bebiesen con ellos."}},{"@attributes":{"id":"15596","type":"1","text":"5. Y acontecía que, habiendo pasado en turno los días del convite, Job enviaba y santificábalos, y levantábase de mañana y ofrecía holocaustos conforme al número de todos ellos. Porque decía Job: Quizá habrán pecado mis hijos, y habrán blasfemado a Dios en sus corazones. De esta manera hacía todos los días."}},{"@attributes":{"id":"15597","type":"1","text":"6. Y un día vinieron los hijos de Dios a presentarse delante de Jehová, entre los cuales vino también Satán."}},{"@attributes":{"id":"15598","type":"1","text":"7. Y dijo Jehová a Satán: ¿De dónde vienes? Y respondiendo Satán a Jehová, dijo: De rodear la tierra, y de andar por ella."}},{"@attributes":{"id":"15599","type":"1","text":"8. Y Jehová dijo a Satán: ¿No has considerado a mi siervo Job, que no hay otro como él en la tierra, varón perfecto y recto, temeroso de Dios, y apartado de mal?"}},{"@attributes":{"id":"15600","type":"1","text":"9. Y respondiendo Satán a Jehová, dijo: ¿Teme Job a Dios de balde?"}},{"@attributes":{"id":"15601","type":"1","text":"10. ¿No le has tú cercado a él, y a su casa, y a todo lo que tiene en derredor? Al trabajo de sus manos has dado bendición; por tanto su hacienda ha crecido sobre la tierra."}},{"@attributes":{"id":"15602","type":"1","text":"11. Mas extiende ahora tu mano, y toca a todo lo que tiene, y verás si no te blasfema en tu rostro."}},{"@attributes":{"id":"15603","type":"1","text":"12. Y dijo Jehová a Satán: He aquí, todo lo que tiene está en tu mano: solamente no pongas tu mano sobre él. Y salióse Satán de delante de Jehová."}},{"@attributes":{"id":"15604","type":"1","text":"13. Y un día aconteció que sus hijos é hijas comían y bebían vino en casa de su hermano el primogénito,"}},{"@attributes":{"id":"15605","type":"1","text":"14. Y vino un mensajero a Job, que le dijo: Estando arando los bueyes, y las asnas paciendo cerca de ellos,"}},{"@attributes":{"id":"15606","type":"1","text":"15. Acometieron los Sabeos, y tomáronlos, é hirieron a los mozos a filo de espada: solamente escapé yo para traerte las nuevas."}},{"@attributes":{"id":"15607","type":"1","text":"16. Aun estaba éste hablando, y vino otro que dijo: Fuego de Dios cayó del cielo, que quemó las ovejas y los mozos, y los consumió: solamente escapé yo solo para traerte las nuevas."}},{"@attributes":{"id":"15608","type":"1","text":"17. Todavía estaba éste hablando, y vino otro que dijo: Los Caldeos hicieron tres escuadrones, y dieron sobre los camellos, y tomáronlos, é hirieron a los mozos a filo de espada; y solamente escapé yo solo para traerte las nuevas."}},{"@attributes":{"id":"15609","type":"1","text":"18. Entre tanto que éste hablaba, vino otro que dijo: Tus hijos y tus hijas estaban comiendo y bebiendo vino en casa de su hermano el primogénito;"}},{"@attributes":{"id":"15610","type":"1","text":"19. Y he aquí un gran viento que vino del lado del desierto, é hirió las cuatro esquinas de la casa, y cayó sobre los mozos, y murieron; y solamente escapé yo solo para traerte las nuevas."}},{"@attributes":{"id":"15611","type":"1","text":"20. Entonces Job se levantó, y rasgó su manto, y trasquiló su cabeza, y cayendo en tierra adoró;"}},{"@attributes":{"id":"15612","type":"1","text":"21. Y dijo: Desnudo salí del vientre de mi madre, y desnudo tornaré allá. Jehová dió, y Jehová quitó: sea el nombre de Jehová bendito."}},{"@attributes":{"id":"15613","type":"1","text":"22. En todo esto no pecó Job, ni atribuyó a Dios despropósito alguno."}}]}