{"@attributes":{"id":"507","page_number":"1","label":"1","previous":"506.xml","next":"508.xml"},"entry":[{"@attributes":{"id":"15809","type":"1","text":"1. ESTA mi alma aburrida de mi vida: Daré yo suelta a mi queja sobre mí, Hablaré con amargura de mi alma."}},{"@attributes":{"id":"15810","type":"1","text":"2. Diré a Dios: no me condenes; Hazme entender por qué pleiteas conmigo."}},{"@attributes":{"id":"15811","type":"1","text":"3. ¿Parécete bien que oprimas, Que deseches la obra de tus manos, Y que resplandezcas sobre el consejo de los impíos?"}},{"@attributes":{"id":"15812","type":"1","text":"4. ¿Tienes tú ojos de carne? ¿Ves tú como ve el hombre?"}},{"@attributes":{"id":"15813","type":"1","text":"5. ¿Son tus días como los días del hombre, O tus años como los tiempos humanos,"}},{"@attributes":{"id":"15814","type":"1","text":"6. Para que inquieras mi iniquidad, Y busques mi pecado,"}},{"@attributes":{"id":"15815","type":"1","text":"7. Sobre saber tú que no soy impío, Y que no hay quien de tu mano libre?"}},{"@attributes":{"id":"15816","type":"1","text":"8. Tus manos me formaron y me compusieron Todo en contorno: ¿y así me deshaces?"}},{"@attributes":{"id":"15817","type":"1","text":"9. Acuérdate ahora que como a lodo me diste forma: ¿Y en polvo me has de tornar?"}},{"@attributes":{"id":"15818","type":"1","text":"10. ¿No me fundiste como leche, Y como un queso me cuajaste?"}},{"@attributes":{"id":"15819","type":"1","text":"11. Vestísteme de piel y carne, Y cubrísteme de huesos y nervios."}},{"@attributes":{"id":"15820","type":"1","text":"12. Vida y misericordia me concediste, Y tu visitación guardó mi espíritu."}},{"@attributes":{"id":"15821","type":"1","text":"13. Y estas cosas tienes guardadas en tu corazón; Yo sé que esto está cerca de ti."}},{"@attributes":{"id":"15822","type":"1","text":"14. Si pequé, tú me has observado, Y no me limpias de mi iniquidad."}},{"@attributes":{"id":"15823","type":"1","text":"15. Si fuere malo, ¡ay de mí! Y si fuere justo, no levantaré mi cabeza, Estando harto de deshonra, Y de verme afligido."}},{"@attributes":{"id":"15824","type":"1","text":"16. Y subirá de punto, pues me cazas como a león, Y tornas a hacer en mí maravillas."}},{"@attributes":{"id":"15825","type":"1","text":"17. Renuevas contra mí tus plagas, Y aumentas conmigo tu furor, Remudándose sobre mí ejércitos."}},{"@attributes":{"id":"15826","type":"1","text":"18. ¿Por qué me sacaste de la matriz? Habría yo espirado, y no me vieran ojos."}},{"@attributes":{"id":"15827","type":"1","text":"19. Fuera, como si nunca hubiera sido, Llevado desde el vientre a la sepultura."}},{"@attributes":{"id":"15828","type":"1","text":"20. ¿No son mis días poca cosa? Cesa pues, y déjame, para que me conforte un poco."}},{"@attributes":{"id":"15829","type":"1","text":"21. Antes que vaya para no volver, A la tierra de tinieblas y de sombra de muerte;"}},{"@attributes":{"id":"15830","type":"1","text":"22. Tierra de oscuridad, lóbrega Como sombra de muerte, sin orden, Y que aparece como la oscuridad misma."}}]}