{"@attributes":{"id":"508","page_number":"1","label":"1","previous":"507.xml","next":"509.xml"},"entry":[{"@attributes":{"id":"15831","type":"1","text":"1. Y RESPONDIO Sophar Naamathita, y dijo:"}},{"@attributes":{"id":"15832","type":"1","text":"2. ¿Las muchas palabras no han de tener respuesta? ¿Y el hombre parlero será justificado?"}},{"@attributes":{"id":"15833","type":"1","text":"3. ¿Harán tus falacias callar a los hombres? ¿Y harás escarnio, y no habrá quien te avergüence?"}},{"@attributes":{"id":"15834","type":"1","text":"4. Tú dices: Mi conversar es puro, Y yo soy limpio delante de tus ojos."}},{"@attributes":{"id":"15835","type":"1","text":"5. Mas ¡oh quién diera que Dios hablara, Y abriera sus labios contigo,"}},{"@attributes":{"id":"15836","type":"1","text":"6. Y que te declarara los arcanos de la sabiduría, Que son de doble valor que la hacienda! Conocerías entonces que Dios te ha castigado menos que tu iniquidad merece."}},{"@attributes":{"id":"15837","type":"1","text":"7. ¿Alcanzarás tú el rastro de Dios? ¿Llegarás tú a la perfección del Todopoderoso?"}},{"@attributes":{"id":"15838","type":"1","text":"8. Es más alto que los cielos: ¿qué harás? Es más profundo que el infierno: ¿cómo lo conocerás?"}},{"@attributes":{"id":"15839","type":"1","text":"9. Su dimensión es más larga que la tierra, Y más ancha que la mar."}},{"@attributes":{"id":"15840","type":"1","text":"10. Si cortare, ó encerrare, O juntare, ¿quién podrá contrarrestarle?"}},{"@attributes":{"id":"15841","type":"1","text":"11. Porque él conoce a los hombres vanos: Ve asimismo la iniquidad, ¿y no hará caso?"}},{"@attributes":{"id":"15842","type":"1","text":"12. El hombre vano se hará entendido, Aunque nazca como el pollino del asno montés."}},{"@attributes":{"id":"15843","type":"1","text":"13. Si tú apercibieres tu corazón, Y extendieres a él tus manos;"}},{"@attributes":{"id":"15844","type":"1","text":"14. Si alguna iniquidad hubiere en tu mano, y la echares de ti, Y no consintieres que more maldad en tus habitaciones;"}},{"@attributes":{"id":"15845","type":"1","text":"15. Entonces levantarás tu rostro limpio de mancha, Y serás fuerte y no temerás:"}},{"@attributes":{"id":"15846","type":"1","text":"16. Y olvidarás tu trabajo, O te acordarás de él como de aguas que pasaron:"}},{"@attributes":{"id":"15847","type":"1","text":"17. Y en mitad de la siesta se levantará bonanza; Resplandecerás, y serás como la mañana:"}},{"@attributes":{"id":"15848","type":"1","text":"18. Y confiarás, que habrá esperanza; Y cavarás, y dormirás seguro:"}},{"@attributes":{"id":"15849","type":"1","text":"19. Y te acostarás, y no habrá quien te espante: Y muchos te rogarán."}},{"@attributes":{"id":"15850","type":"1","text":"20. Mas los ojos de los malos se consumirán, Y no tendrán refugio; Y su esperanza será agonía del alma."}}]}