{"@attributes":{"id":"509","page_number":"1","label":"1","previous":"508.xml","next":"510.xml"},"entry":[{"@attributes":{"id":"15851","type":"1","text":"1. Y RESPONDIO Job, y dijo:"}},{"@attributes":{"id":"15852","type":"1","text":"2. Ciertamente que vosotros sois el pueblo; Y con vosotros morirá la sabiduría."}},{"@attributes":{"id":"15853","type":"1","text":"3. También tengo yo seso como vosotros; No soy yo menos que vosotros: ¿Y quién habrá que no pueda decir otro tanto?"}},{"@attributes":{"id":"15854","type":"1","text":"4. Yo soy uno de quien su amigo se mofa, Que invoca a Dios, y él le responde: Con todo, el justo y perfecto es escarnecido."}},{"@attributes":{"id":"15855","type":"1","text":"5. Aquel cuyos pies van a resbalar, Es como una lámpara despreciada de aquel que está a sus anchuras."}},{"@attributes":{"id":"15856","type":"1","text":"6. Prosperan las tiendas de los ladrones, Y los que provocan a Dios viven seguros; En cuyas manos él ha puesto cuanto tienen."}},{"@attributes":{"id":"15857","type":"1","text":"7. Y en efecto, pregunta ahora a las bestias, que ellas te enseñarán; Y a las aves de los cielos, que ellas te lo mostrarán;"}},{"@attributes":{"id":"15858","type":"1","text":"8. O habla a la tierra, que ella te enseñará; Los peces de la mar te lo declararán también."}},{"@attributes":{"id":"15859","type":"1","text":"9. ¿Qué cosa de todas estas no entiende Que la mano de Jehová la hizo?"}},{"@attributes":{"id":"15860","type":"1","text":"10. En su mano está el alma de todo viviente, Y el espíritu de toda carne humana."}},{"@attributes":{"id":"15861","type":"1","text":"11. Ciertamente el oído distingue las palabras, Y el paladar gusta las viandas."}},{"@attributes":{"id":"15862","type":"1","text":"12. En los viejos está la ciencia, Y en la larga edad la inteligencia."}},{"@attributes":{"id":"15863","type":"1","text":"13. Con Dios está la sabiduría y la fortaleza; Suyo es el consejo y la inteligencia."}},{"@attributes":{"id":"15864","type":"1","text":"14. He aquí, él derribará, y no será edificado: Encerrará al hombre, y no habrá quien le abra."}},{"@attributes":{"id":"15865","type":"1","text":"15. He aquí, el detendrá las aguas, y se secarán; El las enviará, y destruirán la tierra."}},{"@attributes":{"id":"15866","type":"1","text":"16. Con él está la fortaleza y la existencia; Suyo es el que yerra, y el que hace errar."}},{"@attributes":{"id":"15867","type":"1","text":"17. El hace andar a los consejeros desnudos de consejo, Y hace enloquecer a los jueces."}},{"@attributes":{"id":"15868","type":"1","text":"18. El suelta la atadura de los tiranos, Y ata el cinto a sus lomos."}},{"@attributes":{"id":"15869","type":"1","text":"19. El lleva despojados a los príncipes, Y trastorna a los poderosos."}},{"@attributes":{"id":"15870","type":"1","text":"20. El impide el labio a los que dicen verdad, Y quita a los ancianos el consejo."}},{"@attributes":{"id":"15871","type":"1","text":"21. El derrama menosprecio sobre los príncipes, Y enflaquece la fuerza de los esforzados."}},{"@attributes":{"id":"15872","type":"1","text":"22. El descubre las profundidades de las tinieblas, Y saca a luz la sombra de muerte."}},{"@attributes":{"id":"15873","type":"1","text":"23. El multiplica las gentes, y él las destruye: El esparce las gentes, y las torna a recoger."}},{"@attributes":{"id":"15874","type":"1","text":"24. El quita el seso de las cabezas del pueblo de la tierra, Y háceles que se pierdan vagueando sin camino:"}},{"@attributes":{"id":"15875","type":"1","text":"25. Van a tientas como en tinieblas y sin luz, Y los hace errar como borrachos."}}]}