{"@attributes":{"id":"510","page_number":"1","label":"1","previous":"509.xml","next":"511.xml"},"entry":[{"@attributes":{"id":"15876","type":"1","text":"1. HE AQUI que todas estas cosas han visto mis ojos, Y oído y entendido de por sí mis oídos."}},{"@attributes":{"id":"15877","type":"1","text":"2. Como vosotros lo sabéis, lo sé yo; No soy menos que vosotros."}},{"@attributes":{"id":"15878","type":"1","text":"3. Mas yo hablaría con el Todopoderoso, Y querría razonar con Dios."}},{"@attributes":{"id":"15879","type":"1","text":"4. Que ciertamente vosotros sois fraguadores de mentira; Sois todos vosotros médicos nulos."}},{"@attributes":{"id":"15880","type":"1","text":"5. Ojalá callarais del todo, Porque os fuera sabiduría."}},{"@attributes":{"id":"15881","type":"1","text":"6. Oid ahora mi razonamiento, Y estad atentos a los argumentos de mis labios."}},{"@attributes":{"id":"15882","type":"1","text":"7. ¿Habéis de hablar iniquidad por Dios? ¿Habéis de hablar por él engaño?"}},{"@attributes":{"id":"15883","type":"1","text":"8. ¿Habéis de hacer acepción de su persona? ¿Habéis de pleitear vosotros por Dios?"}},{"@attributes":{"id":"15884","type":"1","text":"9. ¿Sería bueno que él os escudriñase? ¿Os burlaréis de él como quien se burla de algún hombre?"}},{"@attributes":{"id":"15885","type":"1","text":"10. El os reprochará de seguro, Si solapadamente hacéis acepción de personas."}},{"@attributes":{"id":"15886","type":"1","text":"11. De cierto su alteza os había de espantar, Y su pavor había de caer sobre vosotros."}},{"@attributes":{"id":"15887","type":"1","text":"12. Vuestras memorias serán comparadas a la ceniza, Y vuestros cuerpos como cuerpos de lodo."}},{"@attributes":{"id":"15888","type":"1","text":"13. Escuchadme, y hablaré yo, Y véngame después lo que viniere."}},{"@attributes":{"id":"15889","type":"1","text":"14. ¿Por qué quitaré yo mi carne con mis dientes, Y pondré mi alma en mi mano?"}},{"@attributes":{"id":"15890","type":"1","text":"15. He aquí, aunque me matare, en él esperaré; Empero defenderé delante de él mis caminos."}},{"@attributes":{"id":"15891","type":"1","text":"16. Y él mismo me será salud, Porque no entrará en su presencia el hipócrita."}},{"@attributes":{"id":"15892","type":"1","text":"17. Oid con atención mi razonamiento, Y mi denunciación con vuestros oídos."}},{"@attributes":{"id":"15893","type":"1","text":"18. He aquí ahora, si yo me apercibiere a juicio, Sé que seré justificado."}},{"@attributes":{"id":"15894","type":"1","text":"19. ¿Quién es el que pleiteará conmigo? Porque si ahora yo callara, fenecería."}},{"@attributes":{"id":"15895","type":"1","text":"20. A lo menos dos cosas no hagas conmigo; Entonces no me esconderé de tu rostro:"}},{"@attributes":{"id":"15896","type":"1","text":"21. Aparta de mí tu mano, Y no me asombre tu terror."}},{"@attributes":{"id":"15897","type":"1","text":"22. Llama luego, y yo responderé; O yo hablaré, y respóndeme tú."}},{"@attributes":{"id":"15898","type":"1","text":"23. ¿Cuántas iniquidades y pecados tengo yo? Hazme entender mi prevaricación y mi pecado."}},{"@attributes":{"id":"15899","type":"1","text":"24. ¿Por qué escondes tu rostro, Y me cuentas por tu enemigo?"}},{"@attributes":{"id":"15900","type":"1","text":"25. ¿A la hoja arrebatada has de quebrantar? ¿Y a una arista seca has de perseguir?"}},{"@attributes":{"id":"15901","type":"1","text":"26. ¿Por qué escribes contra mí amarguras, Y me haces cargo de los pecados de mi mocedad?"}},{"@attributes":{"id":"15902","type":"1","text":"27. Pones además mis pies en el cepo, y guardas todos mis caminos, Imprimiéndolo a las raíces de mis pies."}},{"@attributes":{"id":"15903","type":"1","text":"28. Y el cuerpo mío se va gastando como de carcoma, Como vestido que se come de polilla."}}]}