{"@attributes":{"id":"511","page_number":"1","label":"1","previous":"510.xml","next":"512.xml"},"entry":[{"@attributes":{"id":"15904","type":"1","text":"1. EL HOMBRE nacido de mujer, Corto de días, y harto de sinsabores:"}},{"@attributes":{"id":"15905","type":"1","text":"2. Que sale como una flor y es cortado; Y huye como la sombra, y no permanece."}},{"@attributes":{"id":"15906","type":"1","text":"3. ¿Y sobre éste abres tus ojos, Y me traes a juicio contigo?"}},{"@attributes":{"id":"15907","type":"1","text":"4. ¿Quién hará limpio de inmundo? Nadie."}},{"@attributes":{"id":"15908","type":"1","text":"5. Ciertamente sus días están determinados, y el número de sus meses está cerca de ti: Tú le pusiste términos, de los cuales no pasará."}},{"@attributes":{"id":"15909","type":"1","text":"6. Si tú lo dejares, él dejará de ser: Entre tanto deseará, como el jornalero, su día."}},{"@attributes":{"id":"15910","type":"1","text":"7. Porque si el árbol fuere cortado, aún queda de él esperanza; retoñecerá aún, Y sus renuevos no faltarán."}},{"@attributes":{"id":"15911","type":"1","text":"8. Si se envejeciere en la tierra su raíz, Y su tronco fuere muerto en el polvo,"}},{"@attributes":{"id":"15912","type":"1","text":"9. Al percibir el agua reverdecerá, Y hará copa como planta."}},{"@attributes":{"id":"15913","type":"1","text":"10. Mas el hombre morirá, y será cortado; Y perecerá el hombre, ¿y dónde estará él?"}},{"@attributes":{"id":"15914","type":"1","text":"11. Las aguas de la mar se fueron, Y agotóse el río, secóse."}},{"@attributes":{"id":"15915","type":"1","text":"12. Así el hombre yace, y no se tornará a levantar: Hasta que no haya cielo no despertarán, Ni se levantarán de su sueño."}},{"@attributes":{"id":"15916","type":"1","text":"13. ¡Oh quién me diera que me escondieses en el sepulcro, Que me encubrieras hasta apaciguarse tu ira, Que me pusieses plazo, y de mí te acordaras!"}},{"@attributes":{"id":"15917","type":"1","text":"14. Si el hombre muriere, ¿volverá a vivir? Todos los días de mi edad esperaré, Hasta que venga mi mutación."}},{"@attributes":{"id":"15918","type":"1","text":"15. Aficionado a la obra de tus manos, Llamarás, y yo te responderé."}},{"@attributes":{"id":"15919","type":"1","text":"16. Pues ahora me cuentas los pasos, Y no das tregua a mi pecado."}},{"@attributes":{"id":"15920","type":"1","text":"17. Tienes sellada en saco mi prevaricación, Y coacervas mi iniquidad."}},{"@attributes":{"id":"15921","type":"1","text":"18. Y ciertamente el monte que cae se deshace, Y las peñas son traspasadas de su lugar;"}},{"@attributes":{"id":"15922","type":"1","text":"19. Las piedras son desgastadas con el agua impetuosa, Que se lleva el polvo de la tierra: de tal manera haces tú perecer la esperanza del hombre."}},{"@attributes":{"id":"15923","type":"1","text":"20. Para siempre serás más fuerte que él, y él se va; Demudarás su rostro, y enviaráslo."}},{"@attributes":{"id":"15924","type":"1","text":"21. Sus hijos serán honrados, y él no lo sabrá; O serán humillados, y no entenderá de ellos."}},{"@attributes":{"id":"15925","type":"1","text":"22. Mas su carne sobre él se dolerá, Y entristecerse ha en él su alma."}}]}