{"@attributes":{"id":"512","page_number":"1","label":"1","previous":"511.xml","next":"513.xml"},"entry":[{"@attributes":{"id":"15926","type":"1","text":"1. Y RESPONDIO Eliphaz Temanita, y dijo:"}},{"@attributes":{"id":"15927","type":"1","text":"2. ¿Si proferirá el sabio vana sabiduría, Y henchirá su vientre de viento solano?"}},{"@attributes":{"id":"15928","type":"1","text":"3. ¿Disputará con palabras inútiles, Y con razones sin provecho?"}},{"@attributes":{"id":"15929","type":"1","text":"4. Tú también disipas el temor, Y menoscabas la oración delante de Dios."}},{"@attributes":{"id":"15930","type":"1","text":"5. Porque tu boca declaró tu iniquidad, Pues has escogido el hablar de los astutos."}},{"@attributes":{"id":"15931","type":"1","text":"6. Tu boca te condenará, y no yo; Y tus labios testificarán contra ti."}},{"@attributes":{"id":"15932","type":"1","text":"7. ¿Naciste tú primero que Adam? ¿O fuiste formado antes que los collados?"}},{"@attributes":{"id":"15933","type":"1","text":"8. ¿Oíste tú el secreto de Dios, Que detienes en ti solo la sabiduría?"}},{"@attributes":{"id":"15934","type":"1","text":"9. ¿Qué sabes tú que no sepamos? ¿Qué entiendes que no se halle en nosotros?"}},{"@attributes":{"id":"15935","type":"1","text":"10. Entre nosotros también hay cano, también hay viejo Mucho mayor en días que tu padre."}},{"@attributes":{"id":"15936","type":"1","text":"11. ¿En tan poco tienes las consolaciones de Dios? ¿Tienes acaso alguna cosa oculta cerca de ti?"}},{"@attributes":{"id":"15937","type":"1","text":"12. ¿Por qué te enajena tu corazón, Y por qué guiñan tus ojos,"}},{"@attributes":{"id":"15938","type":"1","text":"13. Pues haces frente a Dios con tu espíritu, Y sacas tales palabras de tu boca?"}},{"@attributes":{"id":"15939","type":"1","text":"14. ¿Qué cosa es el hombre para que sea limpio, Y que se justifique el nacido de mujer?"}},{"@attributes":{"id":"15940","type":"1","text":"15. He aquí que en sus santos no confía, Y ni los cielos son limpios delante de sus ojos:"}},{"@attributes":{"id":"15941","type":"1","text":"16. ¿Cuánto menos el hombre abominable y vil, Que bebe la iniquidad como agua?"}},{"@attributes":{"id":"15942","type":"1","text":"17. Escúchame; yo te mostraré Y te contaré lo que he visto:"}},{"@attributes":{"id":"15943","type":"1","text":"18. (Lo que los sabios nos contaron De sus padres, y no lo encubrieron;"}},{"@attributes":{"id":"15944","type":"1","text":"19. A los cuales solos fué dada la tierra, Y no pasó extraño por medio de ellos:)"}},{"@attributes":{"id":"15945","type":"1","text":"20. Todos los días del impío, él es atormentado de dolor, Y el número de años es escondido al violento."}},{"@attributes":{"id":"15946","type":"1","text":"21. Estruendos espantosos hay en sus oídos; En la paz le vendrá quien lo asuele."}},{"@attributes":{"id":"15947","type":"1","text":"22. El no creerá que ha de volver de las tinieblas, Y está mirando al cuchillo."}},{"@attributes":{"id":"15948","type":"1","text":"23. Desasosegado a comer siempre, Sabe que le está aparejado día de tinieblas."}},{"@attributes":{"id":"15949","type":"1","text":"24. Tribulación y angustia le asombrarán, Y esforzaránse contra él como un rey apercibido para la batalla."}},{"@attributes":{"id":"15950","type":"1","text":"25. Por cuanto él extendió su mano contra Dios, Y se esforzó contra el Todopoderoso,"}},{"@attributes":{"id":"15951","type":"1","text":"26. El le acometerá en la cerviz, En lo grueso de las hombreras de sus escudos:"}},{"@attributes":{"id":"15952","type":"1","text":"27. Porque cubrió su rostro con su gordura, E hizo pliegues sobre los ijares;"}},{"@attributes":{"id":"15953","type":"1","text":"28. Y habitó las ciudades asoladas, Las casas inhabitadas, Que estaban puestas en montones."}},{"@attributes":{"id":"15954","type":"1","text":"29. No enriquecerá, ni será firme su potencia, Ni extenderá por la tierra su hermosura."}},{"@attributes":{"id":"15955","type":"1","text":"30. No se escapará de las tinieblas: La llama secará sus ramos, Y con el aliento de su boca perecerá."}},{"@attributes":{"id":"15956","type":"1","text":"31. No confíe el iluso en la vanidad; Porque ella será su recompensa."}},{"@attributes":{"id":"15957","type":"1","text":"32. El será cortado antes de su tiempo, Y sus renuevos no reverdecerán."}},{"@attributes":{"id":"15958","type":"1","text":"33. El perderá su agraz como la vid, Y derramará su flor como la oliva."}},{"@attributes":{"id":"15959","type":"1","text":"34. Porque la sociedad de los hipócritas será asolada, Y fuego consumirá las tiendas de soborno."}},{"@attributes":{"id":"15960","type":"1","text":"35. Concibieron dolor, y parieron iniquidad; Y las entradas de ellos meditan engaño."}}]}