{"@attributes":{"id":"513","page_number":"1","label":"1","previous":"512.xml","next":"514.xml"},"entry":[{"@attributes":{"id":"15961","type":"1","text":"1. Y RESPONDIO Job, y dijo:"}},{"@attributes":{"id":"15962","type":"1","text":"2. Muchas veces he oído cosas como estas: Consoladores molestos sois todos vosotros."}},{"@attributes":{"id":"15963","type":"1","text":"3. ¿Tendrán fin las palabras ventosas? O ¿qué te animará a responder?"}},{"@attributes":{"id":"15964","type":"1","text":"4. También yo hablaría como vosotros. Ojalá vuestra alma estuviera en lugar de la mía, Que yo os tendría compañía en las palabras, Y sobre vosotros movería mi cabeza."}},{"@attributes":{"id":"15965","type":"1","text":"5. Mas yo os alentaría con mis palabras, Y la consolación de mis labios apaciguaría el dolor vuestro."}},{"@attributes":{"id":"15966","type":"1","text":"6. Si hablo, mi dolor no cesa; Y si dejo de hablar, no se aparta de mí."}},{"@attributes":{"id":"15967","type":"1","text":"7. Empero ahora me ha fatigado: Has tú asolado toda mi compañía."}},{"@attributes":{"id":"15968","type":"1","text":"8. Tú me has arrugado; testigo es mi flacura, Que se levanta contra mí para testificar en mi rostro."}},{"@attributes":{"id":"15969","type":"1","text":"9. Su furor me destrizó, y me ha sido contrario: Crujió sus dientes contra mí; Contra mí aguzó sus ojos mi enemigo."}},{"@attributes":{"id":"15970","type":"1","text":"10. Abrieron contra mí su boca; Hirieron mis mejillas con afrenta; Contra mí se juntaron todos."}},{"@attributes":{"id":"15971","type":"1","text":"11. Hame entregado Dios al mentiroso, Y en las manos de los impíos me hizo estremecer."}},{"@attributes":{"id":"15972","type":"1","text":"12. Próspero estaba, y desmenuzóme: Y arrebatóme por la cerviz, y despedazóme, Y púsome por blanco suyo."}},{"@attributes":{"id":"15973","type":"1","text":"13. Cercáronme sus flecheros, Partió mis riñones, y no perdonó: Mi hiel derramó por tierra."}},{"@attributes":{"id":"15974","type":"1","text":"14. Quebrantóme de quebranto sobre quebranto; Corrió contra mí como un gigante."}},{"@attributes":{"id":"15975","type":"1","text":"15. Yo cosí saco sobre mi piel, Y cargué mi cabeza de polvo."}},{"@attributes":{"id":"15976","type":"1","text":"16. Mi rostro está enlodado con lloro, Y mis párpados entenebrecidos:"}},{"@attributes":{"id":"15977","type":"1","text":"17. A pesar de no haber iniquidad en mis manos, Y de haber sido mi oración pura."}},{"@attributes":{"id":"15978","type":"1","text":"18. ¡Oh tierra! no cubras mi sangre, Y no haya lugar a mi clamor."}},{"@attributes":{"id":"15979","type":"1","text":"19. Mas he aquí que en los cielos está mi testigo, Y mi testimonio en las alturas."}},{"@attributes":{"id":"15980","type":"1","text":"20. Disputadores son mis amigos: Mas a Dios destilarán mis ojos."}},{"@attributes":{"id":"15981","type":"1","text":"21. ¡Ojalá pudiese disputar el hombre con Dios, Como con su prójimo!"}},{"@attributes":{"id":"15982","type":"1","text":"22. Mas los años contados vendrán, Y yo iré el camino por donde no volveré."}}]}