{"@attributes":{"id":"514","page_number":"1","label":"1","previous":"513.xml","next":"515.xml"},"entry":[{"@attributes":{"id":"15983","type":"1","text":"1. MI ALIENTO está corrompido, acórtanse mis días, Y me está aparejado el sepulcro."}},{"@attributes":{"id":"15984","type":"1","text":"2. No hay conmigo sino escarnecedores, En cuya acrimonia se detienen mis ojos."}},{"@attributes":{"id":"15985","type":"1","text":"3. Pon ahora, dame fianza para litigar contigo: ¿Quién tocará ahora mi mano?"}},{"@attributes":{"id":"15986","type":"1","text":"4. Porque a éstos has tú escondido su corazón de inteligencia: Por tanto, no los ensalzarás."}},{"@attributes":{"id":"15987","type":"1","text":"5. El que denuncia lisonjas a sus prójimos, Los ojos de sus hijos desfallezcan."}},{"@attributes":{"id":"15988","type":"1","text":"6. El me ha puesto por parábola de pueblos, Y delante de ellos he sido como tamboril."}},{"@attributes":{"id":"15989","type":"1","text":"7. Y mis ojos se oscurecieron de desabrimiento, Y mis pensamientos todos son como sombra."}},{"@attributes":{"id":"15990","type":"1","text":"8. Los rectos se maravillarán de esto, Y el inocente se levantará contra el hipócrita."}},{"@attributes":{"id":"15991","type":"1","text":"9. No obstante, proseguirá el justo su camino, Y el limpio de manos aumentará la fuerza."}},{"@attributes":{"id":"15992","type":"1","text":"10. Mas volved todos vosotros, y venid ahora, Que no hallaré entre vosotros sabio."}},{"@attributes":{"id":"15993","type":"1","text":"11. Pasáronse mis días, fueron arrancados mis pensamientos, Los designios de mi corazón."}},{"@attributes":{"id":"15994","type":"1","text":"12. Pusieron la noche por día, Y la luz se acorta delante de las tinieblas."}},{"@attributes":{"id":"15995","type":"1","text":"13. Si yo espero, el sepulcro es mi casa: Haré mi cama en las tinieblas."}},{"@attributes":{"id":"15996","type":"1","text":"14. A la huesa tengo dicho: Mi padre eres tú; A los gusanos: Mi madre y mi hermana."}},{"@attributes":{"id":"15997","type":"1","text":"15. ¿Dónde pues estará ahora mi esperanza? Y mi esperanza ¿quién la verá?"}},{"@attributes":{"id":"15998","type":"1","text":"16. A los rincones de la huesa descenderán, Y juntamente descansarán en el polvo."}}]}