{"@attributes":{"id":"515","page_number":"1","label":"1","previous":"514.xml","next":"516.xml"},"entry":[{"@attributes":{"id":"15999","type":"1","text":"1. Y RESPONDIO Bildad Suhita, y dijo:"}},{"@attributes":{"id":"16000","type":"1","text":"2. ¿Cuándo pondréis fin a las palabras? Entended, y después hablemos."}},{"@attributes":{"id":"16001","type":"1","text":"3. ¿Por qué somos tenidos por bestias, Y en vuestros ojos somos viles?"}},{"@attributes":{"id":"16002","type":"1","text":"4. Oh tú, que despedazas tu alma con tu furor, ¿Será dejada la tierra por tu causa, Y serán traspasadas de su lugar las peñas?"}},{"@attributes":{"id":"16003","type":"1","text":"5. Ciertamente la luz de los impíos será apagada, Y no resplandecerá la centella de su fuego."}},{"@attributes":{"id":"16004","type":"1","text":"6. La luz se oscurecerá en su tienda, Y apagaráse sobre él su lámpara."}},{"@attributes":{"id":"16005","type":"1","text":"7. Los pasos de su pujanza serán acortados, Y precipitarálo su mismo consejo."}},{"@attributes":{"id":"16006","type":"1","text":"8. Porque red será echada en sus pies, Y sobre red andará."}},{"@attributes":{"id":"16007","type":"1","text":"9. Lazo prenderá su calcañar: Afirmaráse la trampa contra él."}},{"@attributes":{"id":"16008","type":"1","text":"10. Su cuerda está escondida en la tierra, Y su torzuelo sobre la senda."}},{"@attributes":{"id":"16009","type":"1","text":"11. De todas partes lo asombrarán temores, Y haránle huir desconcertado."}},{"@attributes":{"id":"16010","type":"1","text":"12. Su fuerza será hambrienta, Y a su lado estará aparejado quebrantamiento."}},{"@attributes":{"id":"16011","type":"1","text":"13. El primogénito de la muerte comerá los ramos de su piel, Y devorará sus miembros."}},{"@attributes":{"id":"16012","type":"1","text":"14. Su confianza será arrancada de su tienda, Y harále esto llevar al rey de los espantos."}},{"@attributes":{"id":"16013","type":"1","text":"15. En su tienda morará como si no fuese suya: Piedra azufre será esparcida sobre su morada."}},{"@attributes":{"id":"16014","type":"1","text":"16. Abajo se secarán sus raíces, Y arriba serán cortadas sus ramas."}},{"@attributes":{"id":"16015","type":"1","text":"17. Su memoria perecerá de la tierra, Y no tendrá nombre por las calles."}},{"@attributes":{"id":"16016","type":"1","text":"18. De la luz será lanzado a las tinieblas, Y echado fuera del mundo."}},{"@attributes":{"id":"16017","type":"1","text":"19. No tendrá hijo ni nieto en su pueblo, Ni quien le suceda en sus moradas."}},{"@attributes":{"id":"16018","type":"1","text":"20. Sobre su día se espantarán los por venir, Como ocupó el pavor a los que fueron antes."}},{"@attributes":{"id":"16019","type":"1","text":"21. Ciertamente tales son las moradas del impío, Y este será el lugar del que no conoció a Dios."}}]}