{"@attributes":{"id":"516","page_number":"1","label":"1","previous":"515.xml","next":"517.xml"},"entry":[{"@attributes":{"id":"16020","type":"1","text":"1. Y RESPONDIO Job, y dijo:"}},{"@attributes":{"id":"16021","type":"1","text":"2. ¿Hasta cuándo angustiaréis mi alma, Y me moleréis con palabras?"}},{"@attributes":{"id":"16022","type":"1","text":"3. Ya me habéis vituperado diez veces: ¿No os avergonzáis de descomediros delante de mí?"}},{"@attributes":{"id":"16023","type":"1","text":"4. Sea así que realmente haya yo errado, Conmigo se quedará mi yerro."}},{"@attributes":{"id":"16024","type":"1","text":"5. Mas si vosotros os engrandeciereis contra mí, Y adujereis contra mí mi oprobio,"}},{"@attributes":{"id":"16025","type":"1","text":"6. Sabed ahora que Dios me ha trastornado, Y traído en derredor su red sobre mí."}},{"@attributes":{"id":"16026","type":"1","text":"7. He aquí yo clamaré agravio, y no seré oído: Daré voces, y no habrá juicio."}},{"@attributes":{"id":"16027","type":"1","text":"8. Cercó de vallado mi camino, y no pasaré; Y sobre mis veredas puso tinieblas."}},{"@attributes":{"id":"16028","type":"1","text":"9. Hame despojado de mi gloria, Y quitado la corona de mi cabeza."}},{"@attributes":{"id":"16029","type":"1","text":"10. Arruinóme por todos lados, y perezco; Y ha hecho pasar mi esperanza como árbol arrancado."}},{"@attributes":{"id":"16030","type":"1","text":"11. E hizo inflamar contra mí su furor, Y contóme para sí entre sus enemigos."}},{"@attributes":{"id":"16031","type":"1","text":"12. Vinieron sus ejércitos a una, y trillaron sobre mí su camino, Y asentaron campo en derredor de mi tienda."}},{"@attributes":{"id":"16032","type":"1","text":"13. Hizo alejar de mí mis hermanos, Y positivamente se extrañaron de mí mis conocidos."}},{"@attributes":{"id":"16033","type":"1","text":"14. Mis parientes se detuvieron, Y mis conocidos se olvidaron de mí."}},{"@attributes":{"id":"16034","type":"1","text":"15. Los moradores de mi casa y mis criadas me tuvieron por extraño; Forastero fuí yo en sus ojos."}},{"@attributes":{"id":"16035","type":"1","text":"16. Llamé a mi siervo, y no respondió; De mi propia boca le suplicaba."}},{"@attributes":{"id":"16036","type":"1","text":"17. Mi aliento vino a ser extraño a mi mujer, Aunque por los hijos de mis entrañas le rogaba."}},{"@attributes":{"id":"16037","type":"1","text":"18. Aun los muchachos me menospreciaron: En levantándome, hablaban contra mí."}},{"@attributes":{"id":"16038","type":"1","text":"19. Todos mis confidentes me aborrecieron; Y los que yo amaba, se tornaron contra mí."}},{"@attributes":{"id":"16039","type":"1","text":"20. Mi cuero y mi carne se pegaron a mis huesos; Y he escapado con la piel de mis dientes."}},{"@attributes":{"id":"16040","type":"1","text":"21. Oh vosotros mis amigos, tened compasión de mí, tened compasión de mí; Porque la mano de Dios me ha tocado."}},{"@attributes":{"id":"16041","type":"1","text":"22. ¿Por qué me perseguís como Dios, Y no os hartáis de mis carnes?"}},{"@attributes":{"id":"16042","type":"1","text":"23. ¡Quién diese ahora que mis palabras fuesen escritas! ¡Quién diese que se escribieran en un libro!"}},{"@attributes":{"id":"16043","type":"1","text":"24. ¡Que con cincel de hierro y con plomo Fuesen en piedra esculpidas para siempre!"}},{"@attributes":{"id":"16044","type":"1","text":"25. Yo sé que mi Redentor vive, Y al fin se levantará sobre el polvo:"}},{"@attributes":{"id":"16045","type":"1","text":"26. Y después de deshecha esta mi piel, Aun he de ver en mi carne a Dios;"}},{"@attributes":{"id":"16046","type":"1","text":"27. Al cual yo tengo de ver por mí, Y mis ojos lo verán, y no otro, Aunque mis riñones se consuman dentro de mí."}},{"@attributes":{"id":"16047","type":"1","text":"28. Mas debierais decir: ¿Por qué lo perseguimos? Ya que la raíz del negocio en mí se halla."}},{"@attributes":{"id":"16048","type":"1","text":"29. Temed vosotros delante de la espada; Porque sobreviene el furor de la espada a causa de las injusticias, Para que sepáis que hay un juicio."}}]}