{"@attributes":{"id":"499","page_number":"1","label":"1","previous":"498.xml","next":"500.xml"},"entry":[{"@attributes":{"id":"15614","type":"1","text":"1. Y OTRO día aconteció que vinieron los hijos de Dios para presentarse delante de Jehová, y Satán vino también entre ellos pareciendo delante de Jehová."}},{"@attributes":{"id":"15615","type":"1","text":"2. Y dijo Jehová a Satán: ¿De dónde vienes? Respondió Satán a Jehová, y dijo: De rodear la tierra, y de andar por ella."}},{"@attributes":{"id":"15616","type":"1","text":"3. Y Jehová dijo a Satán: ¿No has considerado a mi siervo Job, que no hay otro como él en la tierra, varón perfecto y recto, temeroso de Dios y apartado de mal, y que aun retiene su perfección, habiéndome tú incitado contra él, para que lo arruinara sin causa?"}},{"@attributes":{"id":"15617","type":"1","text":"4. Y respondiendo Satán dijo a Jehová: Piel por piel, todo lo que el hombre tiene dará por su vida."}},{"@attributes":{"id":"15618","type":"1","text":"5. Mas extiende ahora tu mano, y toca a su hueso y a su carne, y verás si no te blasfema en tu rostro."}},{"@attributes":{"id":"15619","type":"1","text":"6. Y Jehová dijo a Satán: He aquí, él está en tu mano; mas guarda su vida."}},{"@attributes":{"id":"15620","type":"1","text":"7. Y salió Satán de delante de Jehová, é hirió a Job de una maligna sarna desde la planta de su pie hasta la mollera de su cabeza."}},{"@attributes":{"id":"15621","type":"1","text":"8. Y tomaba una teja para rascarse con ella, y estaba sentado en medio de ceniza."}},{"@attributes":{"id":"15622","type":"1","text":"9. Díjole entonces su mujer: ¿Aun retienes tú tu simplicidad? Bendice a Dios, y muérete."}},{"@attributes":{"id":"15623","type":"1","text":"10. Y él le dijo: Como suele hablar cualquiera de las mujeres fatuas, has hablado. También recibimos el bien de Dios, ¿y el mal no recibiremos? En todo esto no pecó Job con sus labios."}},{"@attributes":{"id":"15624","type":"1","text":"11. Y tres amigos de Job, Eliphaz Temanita, y Bildad Suhita, y Sophar Naamathita, luego que oyeron todo este mal que le había sobrevenido, vinieron cada uno de su lugar; porque habían concertado de venir juntos a condolecerse de él, y a consolarle."}},{"@attributes":{"id":"15625","type":"1","text":"12. Los cuales alzando los ojos desde lejos, no lo conocieron, y lloraron a voz en grito; y cada uno de ellos rasgó su manto, y esparcieron polvo sobre sus cabezas hacia el cielo."}},{"@attributes":{"id":"15626","type":"1","text":"13. Así se sentaron con él en tierra por siete días y siete noches, y ninguno le hablaba palabra, porque veían que el dolor era muy grande."}}]}