{"@attributes":{"id":"517","page_number":"1","label":"1","previous":"516.xml","next":"518.xml"},"entry":[{"@attributes":{"id":"16049","type":"1","text":"1. Y RESPONDIO Sophar Naamathita, y dijo:"}},{"@attributes":{"id":"16050","type":"1","text":"2. Por cierto mis pensamientos me hacen responder, Y por tanto me apresuro."}},{"@attributes":{"id":"16051","type":"1","text":"3. La reprensión de mi censura he oído, Y háceme responder el espíritu de mi inteligencia."}},{"@attributes":{"id":"16052","type":"1","text":"4. ¿No sabes esto que fué siempre, Desde el tiempo que fué puesto el hombre sobre la tierra,"}},{"@attributes":{"id":"16053","type":"1","text":"5. Que la alegría de los impíos es breve, Y el gozo del hipócrita por un momento?"}},{"@attributes":{"id":"16054","type":"1","text":"6. Si subiere su altivez hasta el cielo, Y su cabeza tocare en las nubes,"}},{"@attributes":{"id":"16055","type":"1","text":"7. Con su estiércol perecerá para siempre: Los que le hubieren visto, dirán: ¿Qué es de él?"}},{"@attributes":{"id":"16056","type":"1","text":"8. Como sueño volará, y no será hallado: Y disiparáse como visión nocturna."}},{"@attributes":{"id":"16057","type":"1","text":"9. El ojo que le habrá visto, nunca más le verá; Ni su lugar le echará más de ver."}},{"@attributes":{"id":"16058","type":"1","text":"10. Sus hijos pobres andarán rogando; Y sus manos tornarán lo que él robó."}},{"@attributes":{"id":"16059","type":"1","text":"11. Sus huesos están llenos de sus mocedades, Y con él serán sepultados en el polvo."}},{"@attributes":{"id":"16060","type":"1","text":"12. Si el mal se endulzó en su boca, Si lo ocultaba debajo de su lengua;"}},{"@attributes":{"id":"16061","type":"1","text":"13. Si le parecía bien, y no lo dejaba, Mas antes lo detenía entre su paladar;"}},{"@attributes":{"id":"16062","type":"1","text":"14. Su comida se mudará en sus entrañas, Hiel de áspides será dentro de él."}},{"@attributes":{"id":"16063","type":"1","text":"15. Devoró riquezas, mas vomitarálas; De su vientre las sacará Dios."}},{"@attributes":{"id":"16064","type":"1","text":"16. Veneno de áspides chupará; Matarálo lengua de víbora."}},{"@attributes":{"id":"16065","type":"1","text":"17. No verá los arroyos, los ríos, Los torrentes de miel y de manteca."}},{"@attributes":{"id":"16066","type":"1","text":"18. Restituirá el trabajo conforme a la hacienda que tomó; Y no tragará, ni gozará."}},{"@attributes":{"id":"16067","type":"1","text":"19. Por cuanto quebrantó y desamparó a los pobres, Robó casas, y no las edificó;"}},{"@attributes":{"id":"16068","type":"1","text":"20. Por tanto, no sentirá él sosiego en su vientre, Ni salvará nada de lo que codiciaba."}},{"@attributes":{"id":"16069","type":"1","text":"21. No quedó nada que no comiese: Por tanto su bien no será durable."}},{"@attributes":{"id":"16070","type":"1","text":"22. Cuando fuere lleno su bastimento, tendrá angustia: Las manos todas de los malvados vendrán sobre él."}},{"@attributes":{"id":"16071","type":"1","text":"23. Cuando se pusiere a henchir su vientre, Dios enviará sobre él el furor de su ira, Y harála llover sobre él y sobre su comida."}},{"@attributes":{"id":"16072","type":"1","text":"24. Huirá de las armas de hierro, Y el arco de acero le atravesará."}},{"@attributes":{"id":"16073","type":"1","text":"25. Desenvainará y sacará saeta de su aljaba, Y relumbrante pasará por su hiel: Sobre él vendrán terrores."}},{"@attributes":{"id":"16074","type":"1","text":"26. Todas tinieblas están guardadas para sus secretos: Fuego no soplado lo devorará; Su sucesor será quebrantado en su tienda."}},{"@attributes":{"id":"16075","type":"1","text":"27. Los cielos descubrirán su iniquidad, Y la tierra se levantará contra él."}},{"@attributes":{"id":"16076","type":"1","text":"28. Los renuevos de su casa serán trasportados; Serán derramados en el día de su furor."}},{"@attributes":{"id":"16077","type":"1","text":"29. Esta es la parte que Dios apareja al hombre impío, Y la heredad que Dios le señala por su palabra."}}]}