{"@attributes":{"id":"518","page_number":"1","label":"1","previous":"517.xml","next":"519.xml"},"entry":[{"@attributes":{"id":"16078","type":"1","text":"1. Y RESPONDIO Job, y dijo:"}},{"@attributes":{"id":"16079","type":"1","text":"2. Oid atentamente mi palabra, Y sea esto vuestros consuelos."}},{"@attributes":{"id":"16080","type":"1","text":"3. Soportadme, y yo hablaré; Y después que hubiere hablado, escarneced."}},{"@attributes":{"id":"16081","type":"1","text":"4. ¿Hablo yo a algún hombre? Y ¿por qué no se ha de angustiar mi espíritu?"}},{"@attributes":{"id":"16082","type":"1","text":"5. Miradme, y espantaos, Y poned la mano sobre la boca."}},{"@attributes":{"id":"16083","type":"1","text":"6. Aun yo mismo, cuando me acuerdo, me asombro, Y toma temblor mi carne."}},{"@attributes":{"id":"16084","type":"1","text":"7. ¿Por qué viven los impíos, Y se envejecen, y aun crecen en riquezas?"}},{"@attributes":{"id":"16085","type":"1","text":"8. Su simiente con ellos, compuesta delante de ellos; Y sus renuevos delante de sus ojos."}},{"@attributes":{"id":"16086","type":"1","text":"9. Sus casas seguras de temor, Ni hay azote de Dios sobre ellos."}},{"@attributes":{"id":"16087","type":"1","text":"10. Sus vacas conciben, no abortan; Paren sus vacas, y no malogran su cría."}},{"@attributes":{"id":"16088","type":"1","text":"11. Salen sus chiquitos como manada, Y sus hijos andan saltando."}},{"@attributes":{"id":"16089","type":"1","text":"12. Al son de tamboril y cítara saltan, Y se huelgan al son del órgano."}},{"@attributes":{"id":"16090","type":"1","text":"13. Gastan sus días en bien, Y en un momento descienden a la sepultura."}},{"@attributes":{"id":"16091","type":"1","text":"14. Dicen pues a Dios: Apártate de nosotros, Que no queremos el conocimiento de tus caminos."}},{"@attributes":{"id":"16092","type":"1","text":"15. ¿Quién es el Todopoderoso, para que le sirvamos? ¿Y de qué nos aprovechará que oremos a él?"}},{"@attributes":{"id":"16093","type":"1","text":"16. He aquí que su bien no está en manos de ellos: El consejo de los impíos lejos esté de mí."}},{"@attributes":{"id":"16094","type":"1","text":"17. ¡Oh cuántas veces la lámpara de los impíos es apagada, Y viene sobre ellos su quebranto, Y Dios en su ira les reparte dolores!"}},{"@attributes":{"id":"16095","type":"1","text":"18. Serán como la paja delante del viento, Y como el tamo que arrebata el torbellino."}},{"@attributes":{"id":"16096","type":"1","text":"19. Dios guardará para sus hijos su violencia; Y le dará su pago, para que conozca."}},{"@attributes":{"id":"16097","type":"1","text":"20. Verán sus ojos su quebranto, Y beberá de la ira del Todopoderoso."}},{"@attributes":{"id":"16098","type":"1","text":"21. Porque ¿qué deleite tendrá él de su casa después de sí, Siendo cortado el número de sus meses?"}},{"@attributes":{"id":"16099","type":"1","text":"22. ¿Enseñará alguien a Dios sabiduría, Juzgando él a los que están elevados?"}},{"@attributes":{"id":"16100","type":"1","text":"23. Este morirá en el vigor de su hermosura, todo quieto y pacífico."}},{"@attributes":{"id":"16101","type":"1","text":"24. Sus colodras están llenas de leche, Y sus huesos serán regados de tuétano."}},{"@attributes":{"id":"16102","type":"1","text":"25. Y estotro morirá en amargura de ánimo, Y no habiendo comido jamás con gusto."}},{"@attributes":{"id":"16103","type":"1","text":"26. Igualmente yacerán ellos en el polvo, Y gusanos los cubrirán."}},{"@attributes":{"id":"16104","type":"1","text":"27. He aquí, yo conozco vuestros pensamientos, Y las imaginaciones que contra mí forjáis."}},{"@attributes":{"id":"16105","type":"1","text":"28. Porque decís: ¿Qué es de la casa del príncipe, Y qué de la tienda de las moradas de los impíos?"}},{"@attributes":{"id":"16106","type":"1","text":"29. ¿No habéis preguntado a los que pasan por los caminos, Por cuyas señas no negaréis,"}},{"@attributes":{"id":"16107","type":"1","text":"30. Que el malo es reservado para el día de la destrucción? Presentados serán en el día de las iras."}},{"@attributes":{"id":"16108","type":"1","text":"31. ¿Quién le denunciará en su cara su camino? Y de lo que él hizo, ¿quién le dará el pago?"}},{"@attributes":{"id":"16109","type":"1","text":"32. Porque llevado será él a los sepulcros, Y en el montón permanecerá."}},{"@attributes":{"id":"16110","type":"1","text":"33. Los terrones del valle le serán dulces; Y tras de él será llevado todo hombre, Y antes de él han ido innumerables."}},{"@attributes":{"id":"16111","type":"1","text":"34. ¿Cómo pues me consoláis en vano, Viniendo a parar vuestras respuestas en falacia?"}}]}