{"@attributes":{"id":"519","page_number":"1","label":"1","previous":"518.xml","next":"520.xml"},"entry":[{"@attributes":{"id":"16112","type":"1","text":"1. Y RESPONDIO Eliphaz Temanita, y dijo:"}},{"@attributes":{"id":"16113","type":"1","text":"2. ¿Traerá el hombre provecho a Dios, Porque el sabio sea provechoso a sí mismo?"}},{"@attributes":{"id":"16114","type":"1","text":"3. ¿Tiene su contentamiento el Omnipotente en que tú seas justificado, O provecho de que tú hagas perfectos tus caminos?"}},{"@attributes":{"id":"16115","type":"1","text":"4. ¿Castigaráte acaso, O vendrá contigo a juicio porque te teme?"}},{"@attributes":{"id":"16116","type":"1","text":"5. Por cierto tu malicia es grande, Y tus maldades no tienen fin."}},{"@attributes":{"id":"16117","type":"1","text":"6. Porque sacaste prenda a tus hermanos sin causa, E hiciste desnudar las ropas de los desnudos."}},{"@attributes":{"id":"16118","type":"1","text":"7. No diste de beber agua al cansado, Y detuviste el pan al hambriento."}},{"@attributes":{"id":"16119","type":"1","text":"8. Empero el hombre pudiente tuvo la tierra; Y habitó en ella el distinguido."}},{"@attributes":{"id":"16120","type":"1","text":"9. Las viudas enviaste vacías, Y los brazos de los huérfanos fueron quebrados."}},{"@attributes":{"id":"16121","type":"1","text":"10. Por tanto hay lazos alrededor de ti, Y te turba espanto repentino;"}},{"@attributes":{"id":"16122","type":"1","text":"11. O tinieblas, porque no veas; Y abundancia de agua te cubre."}},{"@attributes":{"id":"16123","type":"1","text":"12. ¿No está Dios en la altura de los cielos? Mira lo encumbrado de las estrellas, cuán elevadas están."}},{"@attributes":{"id":"16124","type":"1","text":"13. ¿Y dirás tú: Qué sabe Dios? ¿Cómo juzgará por medio de la oscuridad?"}},{"@attributes":{"id":"16125","type":"1","text":"14. Las nubes son su escondedero, y no ve; Y por el circuito del cielo se pasea."}},{"@attributes":{"id":"16126","type":"1","text":"15. ¿Quieres tú guardar la senda antigua, Que pisaron los hombres perversos?"}},{"@attributes":{"id":"16127","type":"1","text":"16. Los cuales fueron cortados antes de tiempo, Cuyo fundamento fué como un río derramado:"}},{"@attributes":{"id":"16128","type":"1","text":"17. Que decían a Dios: Apártate de nosotros. ¿Y qué les había hecho el Omnipotente?"}},{"@attributes":{"id":"16129","type":"1","text":"18. Habíales él henchido sus casas de bienes. Sea empero el consejo de ellos lejos de mí."}},{"@attributes":{"id":"16130","type":"1","text":"19. Verán los justos y se gozarán; Y el inocente los escarnecerá, diciendo:"}},{"@attributes":{"id":"16131","type":"1","text":"20. Fué cortada nuestra sustancia, Habiendo consumido el fuego el resto de ellos."}},{"@attributes":{"id":"16132","type":"1","text":"21. Amístate ahora con él, y tendrás paz; Y por ello te vendrá bien."}},{"@attributes":{"id":"16133","type":"1","text":"22. Toma ahora la ley de su boca, Y pon sus palabras en tu corazón."}},{"@attributes":{"id":"16134","type":"1","text":"23. Si te tornares al Omnipotente, serás edificado; Alejarás de tu tienda la aflicción;"}},{"@attributes":{"id":"16135","type":"1","text":"24. Y tendrás más oro que tierra, Y como piedras de arroyos oro de Ophir;"}},{"@attributes":{"id":"16136","type":"1","text":"25. Y el Todopoderoso será tu defensa, Y tendrás plata a montones."}},{"@attributes":{"id":"16137","type":"1","text":"26. Porque entonces te deleitarás en el Omnipotente, Y alzarás a Dios tu rostro."}},{"@attributes":{"id":"16138","type":"1","text":"27. Orarás a él, y él te oirá; Y tú pagarás tus votos."}},{"@attributes":{"id":"16139","type":"1","text":"28. Determinarás asimismo una cosa, y serte ha firme; Y sobre tus caminos resplandecerá luz."}},{"@attributes":{"id":"16140","type":"1","text":"29. Cuando fueren abatidos, dirás tú: Ensalzamiento habrá: Y Dios salvará al humilde de ojos."}},{"@attributes":{"id":"16141","type":"1","text":"30. El libertará la isla del inocente; Y por la limpieza de tus manos será librada."}}]}