{"@attributes":{"id":"521","page_number":"1","label":"1","previous":"520.xml","next":"522.xml"},"entry":[{"@attributes":{"id":"16159","type":"1","text":"1. PUESTO que no son ocultos los tiempos al Todopoderoso, ¿Por qué los que le conocen no ven sus días?"}},{"@attributes":{"id":"16160","type":"1","text":"2. Traspasan los términos, Roban los ganados, y apaciéntanlos."}},{"@attributes":{"id":"16161","type":"1","text":"3. Llévanse el asno de los huérfanos; Prenden el buey de la viuda."}},{"@attributes":{"id":"16162","type":"1","text":"4. Hacen apartar del camino a los menesterosos: Y todos los pobres de la tierra se esconden."}},{"@attributes":{"id":"16163","type":"1","text":"5. He aquí, como asnos monteses en el desierto, Salen a su obra madrugando para robar; El desierto es mantenimiento de sus hijos."}},{"@attributes":{"id":"16164","type":"1","text":"6. En el campo siegan su pasto, Y los impíos vendimian la viña ajena."}},{"@attributes":{"id":"16165","type":"1","text":"7. Al desnudo hacen dormir sin ropa, Y que en el frío no tenga cobertura."}},{"@attributes":{"id":"16166","type":"1","text":"8. Con las avenidas de los montes se mojan, Y abrazan las peñas sin tener abrigo."}},{"@attributes":{"id":"16167","type":"1","text":"9. Quitan el pecho a los huérfanos, Y de sobre el pobre toman la prenda."}},{"@attributes":{"id":"16168","type":"1","text":"10. Al desnudo hacen andar sin vestido, Y a los hambrientos quitan los hacecillos."}},{"@attributes":{"id":"16169","type":"1","text":"11. De dentro de sus paredes exprimen el aceite, Pisan los lagares, y mueren de sed."}},{"@attributes":{"id":"16170","type":"1","text":"12. De la ciudad gimen los hombres, Y claman las almas de los heridos de muerte: Mas Dios no puso estorbo."}},{"@attributes":{"id":"16171","type":"1","text":"13. Ellos son los que, rebeldes a la luz, Nunca conocieron sus caminos, Ni estuvieron en sus veredas."}},{"@attributes":{"id":"16172","type":"1","text":"14. A la luz se levanta el matador, mata al pobre y al necesitado, Y de noche es como ladrón."}},{"@attributes":{"id":"16173","type":"1","text":"15. El ojo del adúltero está aguardando la noche, Diciendo: No me verá nadie: Y esconde su rostro."}},{"@attributes":{"id":"16174","type":"1","text":"16. En las tinieblas minan las casas, Que de día para sí señalaron; No conocen la luz."}},{"@attributes":{"id":"16175","type":"1","text":"17. Porque la mañana es a todos ellos como sombra de muerte; Si son conocidos, terrores de sombra de muerte los toman."}},{"@attributes":{"id":"16176","type":"1","text":"18. Son instables más que la superficie de las aguas; Su porción es maldita en la tierra; No andarán por el camino de las viñas."}},{"@attributes":{"id":"16177","type":"1","text":"19. La sequía y el calor arrebatan las aguas de la nieve; Y el sepulcro a los pecadores."}},{"@attributes":{"id":"16178","type":"1","text":"20. Olvidaráse de ellos el seno materno; de ellos sentirán los gusanos dulzura; Nunca más habrá de ellos memoria, Y como un árbol serán los impíos quebrantados."}},{"@attributes":{"id":"16179","type":"1","text":"21. A la mujer estéril que no paría, afligió; Y a la viuda nunca hizo bien."}},{"@attributes":{"id":"16180","type":"1","text":"22. Mas a los fuertes adelantó con su poder: Levantóse, y no se da por segura la vida."}},{"@attributes":{"id":"16181","type":"1","text":"23. Le dieron a crédito, y se afirmó: Sus ojos están sobre los caminos de ellos."}},{"@attributes":{"id":"16182","type":"1","text":"24. Fueron ensalzados por un poco, mas desaparecen, Y son abatidos como cada cual: serán encerrados, Y cortados como cabezas de espigas."}},{"@attributes":{"id":"16183","type":"1","text":"25. Y si no, ¿quién me desmentirá ahora, O reducirá a nada mis palabras?"}}]}