{"@attributes":{"id":"524","page_number":"1","label":"1","previous":"523.xml","next":"525.xml"},"entry":[{"@attributes":{"id":"16204","type":"1","text":"1. Y REASUMIO Job su discurso, y dijo:"}},{"@attributes":{"id":"16205","type":"1","text":"2. Vive Dios, el cual ha apartado mi causa, Y el Omnipotente, que amargó el alma mía,"}},{"@attributes":{"id":"16206","type":"1","text":"3. Que todo el tiempo que mi alma estuviere en mí, Y hubiere hálito de Dios en mis narices,"}},{"@attributes":{"id":"16207","type":"1","text":"4. Mis labios no hablarán iniquidad, Ni mi lengua pronunciará engaño."}},{"@attributes":{"id":"16208","type":"1","text":"5. Nunca tal acontezca que yo os justifique: Hasta morir no quitaré de mí mi integridad."}},{"@attributes":{"id":"16209","type":"1","text":"6. Mi justicia tengo asida, y no la cederé: No me reprochará mi corazón en el tiempo de mi vida."}},{"@attributes":{"id":"16210","type":"1","text":"7. Sea como el impío mi enemigo, Y como el inicuo mi adversario."}},{"@attributes":{"id":"16211","type":"1","text":"8. Porque ¿cuál es la esperanza del hipócrita, por mucho que hubiere robado, Cuando Dios arrebatare su alma?"}},{"@attributes":{"id":"16212","type":"1","text":"9. ¿Oirá Dios su clamor Cuando la tribulación sobre él viniere?"}},{"@attributes":{"id":"16213","type":"1","text":"10. ¿Deleitaráse en el Omnipotente? ¿Invocará a Dios en todo tiempo?"}},{"@attributes":{"id":"16214","type":"1","text":"11. Yo os enseñaré en orden a la mano de Dios: No esconderé lo que hay para con el Omnipotente."}},{"@attributes":{"id":"16215","type":"1","text":"12. He aquí que todos vosotros lo habéis visto: ¿Por qué pues os desvanecéis con fantasía?"}},{"@attributes":{"id":"16216","type":"1","text":"13. Esta es para con Dios la suerte del hombre impío, Y la herencia que los violentos han de recibir del Omnipotente."}},{"@attributes":{"id":"16217","type":"1","text":"14. Si sus hijos fueren multiplicados, serán para el cuchillo; Y sus pequeños no se hartarán de pan;"}},{"@attributes":{"id":"16218","type":"1","text":"15. Los que le quedaren, en muerte serán sepultados; Y no llorarán sus viudas."}},{"@attributes":{"id":"16219","type":"1","text":"16. Si amontonare plata como polvo, Y si preparare ropa como lodo;"}},{"@attributes":{"id":"16220","type":"1","text":"17. Habrála él preparado, mas el justo se vestirá, Y el inocente repartirá la plata."}},{"@attributes":{"id":"16221","type":"1","text":"18. Edificó su casa como la polilla, Y cual cabaña que el guarda hizo."}},{"@attributes":{"id":"16222","type":"1","text":"19. El rico dormirá, mas no será recogido: Abrirá sus ojos, mas él no será."}},{"@attributes":{"id":"16223","type":"1","text":"20. Asirán de él terrores como aguas: Torbellino lo arrebatará de noche."}},{"@attributes":{"id":"16224","type":"1","text":"21. Lo antecogerá el solano, y partirá; Y tempestad lo arrebatará del lugar suyo."}},{"@attributes":{"id":"16225","type":"1","text":"22. Dios pues descargará sobre él, y no perdonará: Hará él por huir de su mano."}},{"@attributes":{"id":"16226","type":"1","text":"23. Batirán sus manos sobre él, Y desde su lugar le silbarán."}}]}