{"@attributes":{"id":"525","page_number":"1","label":"1","previous":"524.xml","next":"526.xml"},"entry":[{"@attributes":{"id":"16227","type":"1","text":"1. CIERTAMENTE la plata tiene sus veneros, Y el oro lugar donde se forma."}},{"@attributes":{"id":"16228","type":"1","text":"2. El hierro se saca del polvo, Y de la piedra es fundido el metal."}},{"@attributes":{"id":"16229","type":"1","text":"3. A las tinieblas puso término, Y examina todo a la perfección, Las piedras que hay en la oscuridad y en la sombra de muerte."}},{"@attributes":{"id":"16230","type":"1","text":"4. Brota el torrente de junto al morador, Aguas que el pie había olvidado: Sécanse luego, vanse del hombre."}},{"@attributes":{"id":"16231","type":"1","text":"5. De la tierra nace el pan, Y debajo de ella estará como convertida en fuego."}},{"@attributes":{"id":"16232","type":"1","text":"6. Lugar hay cuyas piedras son zafiro, Y sus polvos de oro."}},{"@attributes":{"id":"16233","type":"1","text":"7. Senda que nunca la conoció ave, Ni ojo de buitre la vió:"}},{"@attributes":{"id":"16234","type":"1","text":"8. Nunca la pisaron animales fieros, Ni león pasó por ella."}},{"@attributes":{"id":"16235","type":"1","text":"9. En el pedernal puso su mano, Y trastornó los montes de raíz."}},{"@attributes":{"id":"16236","type":"1","text":"10. De los peñascos cortó ríos, Y sus ojos vieron todo lo preciado."}},{"@attributes":{"id":"16237","type":"1","text":"11. Detuvo los ríos en su nacimiento, E hizo salir a luz lo escondido."}},{"@attributes":{"id":"16238","type":"1","text":"12. Empero ¿dónde se hallará la sabiduría? ¿Y dónde está el lugar de la prudencia?"}},{"@attributes":{"id":"16239","type":"1","text":"13. No conoce su valor el hombre, Ni se halla en la tierra de los vivientes."}},{"@attributes":{"id":"16240","type":"1","text":"14. El abismo dice: No está en mí: Y la mar dijo: Ni conmigo."}},{"@attributes":{"id":"16241","type":"1","text":"15. No se dará por oro, Ni su precio será a peso de plata."}},{"@attributes":{"id":"16242","type":"1","text":"16. No puede ser apreciada con oro de Ophir, Ni con onique precioso, ni con zafiro."}},{"@attributes":{"id":"16243","type":"1","text":"17. El oro no se le igualará, ni el diamante; Ni se trocará por vaso de oro fino."}},{"@attributes":{"id":"16244","type":"1","text":"18. De coral ni de perlas no se hará mención: La sabiduría es mejor que piedras preciosas."}},{"@attributes":{"id":"16245","type":"1","text":"19. No se igualará con ella esmeralda de Ethiopía; No se podrá apreciar con oro fino."}},{"@attributes":{"id":"16246","type":"1","text":"20. ¿De dónde pues vendrá la sabiduría? ¿Y dónde está el lugar de la inteligencia?"}},{"@attributes":{"id":"16247","type":"1","text":"21. Porque encubierta está a los ojos de todo viviente, y a toda ave del cielo es oculta."}},{"@attributes":{"id":"16248","type":"1","text":"22. El infierno y la muerte dijeron: Su fama hemos oído con nuestros oídos."}},{"@attributes":{"id":"16249","type":"1","text":"23. Dios entiende el camino de ella, Y él conoce su lugar."}},{"@attributes":{"id":"16250","type":"1","text":"24. Porque él mira hasta los fines de la tierra, Y ve debajo de todo el cielo."}},{"@attributes":{"id":"16251","type":"1","text":"25. Al dar peso al viento, Y poner las aguas por medida;"}},{"@attributes":{"id":"16252","type":"1","text":"26. Cuando él hizo ley a la lluvia, Y camino al relámpago de los truenos:"}},{"@attributes":{"id":"16253","type":"1","text":"27. Entonces la veía él, y la manifestaba: Preparóla y descubrióla también."}},{"@attributes":{"id":"16254","type":"1","text":"28. Y dijo al hombre: He aquí que el temor del Señor es la sabiduría, Y el apartarse del mal la inteligencia."}}]}