{"@attributes":{"id":"526","page_number":"1","label":"1","previous":"525.xml","next":"527.xml"},"entry":[{"@attributes":{"id":"16255","type":"1","text":"1. Y VOLVIO Job a tomar su propósito, y dijo:"}},{"@attributes":{"id":"16256","type":"1","text":"2. ¡Quién me tornase como en los meses pasados, Como en los días que Dios me guardaba,"}},{"@attributes":{"id":"16257","type":"1","text":"3. Cuando hacía resplandecer su candela sobre mi cabeza, A la luz de la cual yo caminaba en la oscuridad;"}},{"@attributes":{"id":"16258","type":"1","text":"4. Como fué en los días de mi mocedad, Cuando el secreto de Dios estaba en mi tienda;"}},{"@attributes":{"id":"16259","type":"1","text":"5. Cuando aún el Omnipotente estaba conmigo, Y mis hijos alrededor de mi;"}},{"@attributes":{"id":"16260","type":"1","text":"6. Cuando lavaba yo mis caminos con manteca, Y la piedra me derramaba ríos de aceite!"}},{"@attributes":{"id":"16261","type":"1","text":"7. Cuando salía a la puerta a juicio, Y en la plaza hacía preparar mi asiento,"}},{"@attributes":{"id":"16262","type":"1","text":"8. Los mozos me veían, y se escondían; Y los viejos se levantaban, y estaban en pie;"}},{"@attributes":{"id":"16263","type":"1","text":"9. Los príncipes detenían sus palabras, Ponían la mano sobre su boca;"}},{"@attributes":{"id":"16264","type":"1","text":"10. La voz de los principales se ocultaba, Y su lengua se pegaba a su paladar:"}},{"@attributes":{"id":"16265","type":"1","text":"11. Cuando los oídos que me oían, me llamaban bienaventurado, Y los ojos que me veían, me daban testimonio:"}},{"@attributes":{"id":"16266","type":"1","text":"12. Porque libraba al pobre que gritaba, Y al huérfano que carecía de ayudador."}},{"@attributes":{"id":"16267","type":"1","text":"13. La bendición del que se iba a perder venía sobre mí; Y al corazón de la viuda daba alegría."}},{"@attributes":{"id":"16268","type":"1","text":"14. Vestíame de justicia, y ella me vestía como un manto; Y mi toca era juicio."}},{"@attributes":{"id":"16269","type":"1","text":"15. Yo era ojos al ciego, Y pies al cojo."}},{"@attributes":{"id":"16270","type":"1","text":"16. A los menesterosos era padre; Y de la causa que no entendía, me informaba con diligencia:"}},{"@attributes":{"id":"16271","type":"1","text":"17. Y quebraba los colmillos del inicuo, Y de sus dientes hacía soltar la presa."}},{"@attributes":{"id":"16272","type":"1","text":"18. Y decía yo: En mi nido moriré, Y como arena multiplicaré días."}},{"@attributes":{"id":"16273","type":"1","text":"19. Mi raíz estaba abierta junto a las aguas, Y en mis ramas permanecía el rocío."}},{"@attributes":{"id":"16274","type":"1","text":"20. Mi honra se renovaba en mí, Y mi arco se corroboraba en mi mano."}},{"@attributes":{"id":"16275","type":"1","text":"21. Oíanme, y esperaban; Y callaban a mi consejo."}},{"@attributes":{"id":"16276","type":"1","text":"22. Tras mi palabra no replicaban, Y mi razón destilaba sobre ellos."}},{"@attributes":{"id":"16277","type":"1","text":"23. Y esperábanme como a la lluvia, Y abrían su boca como a la lluvia tardía."}},{"@attributes":{"id":"16278","type":"1","text":"24. Si me reía con ellos, no lo creían: Y no abatían la luz de mi rostro."}},{"@attributes":{"id":"16279","type":"1","text":"25. Calificaba yo el camino de ellos, y sentábame en cabecera; Y moraba como rey en el ejército, Como el que consuela llorosos."}}]}