{"@attributes":{"id":"500","page_number":"1","label":"1","previous":"499.xml","next":"501.xml"},"entry":[{"@attributes":{"id":"15627","type":"1","text":"1. DESPUÉS de esto abrió Job su boca, y maldijo su día."}},{"@attributes":{"id":"15628","type":"1","text":"2. Y exclamó Job, y dijo:"}},{"@attributes":{"id":"15629","type":"1","text":"3. Perezca el día en que yo nací, Y la noche que se dijo: Varón es concebido."}},{"@attributes":{"id":"15630","type":"1","text":"4. Sea aquel día sombrío, Y Dios no cuide de él desde arriba, Ni claridad sobre él resplandezca."}},{"@attributes":{"id":"15631","type":"1","text":"5. Aféenlo tinieblas y sombra de muerte; Repose sobre él nublado, Que lo haga horrible como caliginoso día."}},{"@attributes":{"id":"15632","type":"1","text":"6. Ocupe la oscuridad aquella noche; No sea contada entre los días del año, Ni venga en él número de los meses."}},{"@attributes":{"id":"15633","type":"1","text":"7. ¡Oh si fuere aquella noche solitaria, Que no viniera canción alguna en ella!"}},{"@attributes":{"id":"15634","type":"1","text":"8. Maldíganla los que maldicen al día, Los que se aprestan para levantar su llanto."}},{"@attributes":{"id":"15635","type":"1","text":"9. Oscurézcanse las estrellas de su alba; Espere la luz, y no venga, Ni vea los párpados de la mañana:"}},{"@attributes":{"id":"15636","type":"1","text":"10. Por cuanto no cerró las puertas del vientre donde yo estaba, Ni escondió de mis ojos la miseria."}},{"@attributes":{"id":"15637","type":"1","text":"11. ¿Por qué no morí yo desde la matriz, O fuí traspasado en saliendo del vientre?"}},{"@attributes":{"id":"15638","type":"1","text":"12. ¿Por qué me previnieron las rodillas? ¿Y para qué las tetas que mamase?"}},{"@attributes":{"id":"15639","type":"1","text":"13. Pues que ahora yaciera yo, y reposara; Durmiera, y entonces tuviera reposo,"}},{"@attributes":{"id":"15640","type":"1","text":"14. Con los reyes y con los consejeros de la tierra, Que edifican para sí los desiertos;"}},{"@attributes":{"id":"15641","type":"1","text":"15. O con los príncipes que poseían el oro, Que henchían sus casas de plata."}},{"@attributes":{"id":"15642","type":"1","text":"16. O ¿por qué no fuí escondido como aborto, Como los pequeñitos que nunca vieron luz?"}},{"@attributes":{"id":"15643","type":"1","text":"17. Allí los impíos dejan el perturbar, Y allí descansan los de cansadas fuerzas."}},{"@attributes":{"id":"15644","type":"1","text":"18. Allí asimismo reposan los cautivos; No oyen la voz del exactor."}},{"@attributes":{"id":"15645","type":"1","text":"19. Allí están el chico y el grande; Y el siervo libre de su señor."}},{"@attributes":{"id":"15646","type":"1","text":"20. ¿Por qué se da luz al trabajado, Y vida a los de ánimo en amargura,"}},{"@attributes":{"id":"15647","type":"1","text":"21. Que esperan la muerte, y ella no llega, Aunque la buscan más que tesoros;"}},{"@attributes":{"id":"15648","type":"1","text":"22. Que se alegran sobremanera, Y se gozan, cuando hallan el sepulcro?"}},{"@attributes":{"id":"15649","type":"1","text":"23. ¿Por qué al hombre que no sabe por donde vaya, Y al cual Dios ha encerrado?"}},{"@attributes":{"id":"15650","type":"1","text":"24. Pues antes que mi pan viene mi suspiro; Y mis gemidos corren como aguas."}},{"@attributes":{"id":"15651","type":"1","text":"25. Porque el temor que me espantaba me ha venido, Y hame acontecido lo que temía."}},{"@attributes":{"id":"15652","type":"1","text":"26. No he tenido paz, no me aseguré, ni me estuve reposado; Vínome no obstante turbación."}}]}