{"@attributes":{"id":"528","page_number":"1","label":"1","previous":"527.xml","next":"529.xml"},"entry":[{"@attributes":{"id":"16311","type":"1","text":"1. HICE pacto con mis ojos: ¿Cómo pues había yo de pensar en virgen?"}},{"@attributes":{"id":"16312","type":"1","text":"2. Porque ¿qué galardón me daría de arriba Dios, Y qué heredad el Omnipotente de las alturas?"}},{"@attributes":{"id":"16313","type":"1","text":"3. ¿No hay quebrantamiento para el impío, Y extrañamiento para los que obran iniquidad?"}},{"@attributes":{"id":"16314","type":"1","text":"4. ¿No ve él mis caminos, Y cuenta todos mis pasos?"}},{"@attributes":{"id":"16315","type":"1","text":"5. Si anduve con mentira, Y si mi pie se apresuró a engaño,"}},{"@attributes":{"id":"16316","type":"1","text":"6. Péseme Dios en balanzas de justicia, Y conocerá mi integridad."}},{"@attributes":{"id":"16317","type":"1","text":"7. Si mis pasos se apartaron del camino, Y si mi corazón se fué tras mis ojos, Y si algo se apegó a mis manos,"}},{"@attributes":{"id":"16318","type":"1","text":"8. Siembre yo, y otro coma, Y mis verduras sean arrancadas."}},{"@attributes":{"id":"16319","type":"1","text":"9. Si fué mi corazón engañado acerca de mujer, Y si estuve acechando a la puerta de mi prójimo:"}},{"@attributes":{"id":"16320","type":"1","text":"10. Muela para otro mi mujer, Y sobre ella otros se encorven."}},{"@attributes":{"id":"16321","type":"1","text":"11. Porque es maldad é iniquidad, Que han de castigar los jueces."}},{"@attributes":{"id":"16322","type":"1","text":"12. Porque es fuego que devoraría hasta el sepulcro, Y desarraigaría toda mi hacienda."}},{"@attributes":{"id":"16323","type":"1","text":"13. Si hubiera tenido en poco el derecho de mi siervo y de mi sierva, Cuando ellos pleitearan conmigo,"}},{"@attributes":{"id":"16324","type":"1","text":"14. ¿Qué haría yo cuando Dios se levantase? Y cuando él visitara, ¿qué le respondería yo?"}},{"@attributes":{"id":"16325","type":"1","text":"15. El que en el vientre me hizo a mí, ¿no lo hizo a él? ¿Y no nos dispuso uno mismo en la matriz?"}},{"@attributes":{"id":"16326","type":"1","text":"16. Si estorbé el contento de los pobres, E hice desfallecer los ojos de la viuda;"}},{"@attributes":{"id":"16327","type":"1","text":"17. Y si comí mi bocado solo, Y no comió de él el huerfano;"}},{"@attributes":{"id":"16328","type":"1","text":"18. (Porque desde mi mocedad creció conmigo como con padre, Y desde el vientre de mi madre fuí guía de la viuda;)"}},{"@attributes":{"id":"16329","type":"1","text":"19. Si he visto que pereciera alguno sin vestido, Y al menesteroso sin cobertura;"}},{"@attributes":{"id":"16330","type":"1","text":"20. Si no me bendijeron sus lomos, Y del vellón de mis ovejas se calentaron;"}},{"@attributes":{"id":"16331","type":"1","text":"21. Si alcé contra el huérfano mi mano, Aunque viese que me ayudarían en la puerta;"}},{"@attributes":{"id":"16332","type":"1","text":"22. Mi espalda se caiga de mi hombro, Y mi brazo sea quebrado de mi canilla."}},{"@attributes":{"id":"16333","type":"1","text":"23. Porque temí el castigo de Dios, Contra cuya alteza yo no tendría poder."}},{"@attributes":{"id":"16334","type":"1","text":"24. Si puse en oro mi esperanza, Y dije al oro: Mi confianza eres tú;"}},{"@attributes":{"id":"16335","type":"1","text":"25. Si me alegré de que mi hacienda se multiplicase, Y de que mi mano hallase mucho;"}},{"@attributes":{"id":"16336","type":"1","text":"26. Si he mirado al sol cuando resplandecía, Y a la luna cuando iba hermosa,"}},{"@attributes":{"id":"16337","type":"1","text":"27. Y mi corazón se engañó en secreto, Y mi boca besó mi mano:"}},{"@attributes":{"id":"16338","type":"1","text":"28. Esto también fuera maldad juzgada; Porque habría negado al Dios soberano."}},{"@attributes":{"id":"16339","type":"1","text":"29. Si me alegré en el quebrantamiento del que me aborrecía, Y me regocijé cuando le halló el mal;"}},{"@attributes":{"id":"16340","type":"1","text":"30. (Que ni aun entregué al pecado mi paladar, Pidiendo maldición para su alma;)"}},{"@attributes":{"id":"16341","type":"1","text":"31. Cuando mis domésticos decían: ¡Quién nos diese de su carne! nunca nos hartaríamos."}},{"@attributes":{"id":"16342","type":"1","text":"32. El extranjero no tenía fuera la noche; Mis puertas abría al caminante."}},{"@attributes":{"id":"16343","type":"1","text":"33. Si encubrí, como los hombres mis prevaricaciones, Escondiendo en mi seno mi iniquidad;"}},{"@attributes":{"id":"16344","type":"1","text":"34. Porque quebrantaba a la gran multitud, Y el menosprecio de las familias me atemorizó, Y callé, y no salí de mi puerta:"}},{"@attributes":{"id":"16345","type":"1","text":"35. ¡Quién me diera quien me oyese! He aquí mi impresión es que el Omnipotente testificaría por mí, Aunque mi adversario me hiciera el proceso."}},{"@attributes":{"id":"16346","type":"1","text":"36. Ciertamente yo lo llevaría sobre mi hombro, Y me lo ataría en lugar de corona."}},{"@attributes":{"id":"16347","type":"1","text":"37. Yo le contaría el número de mis pasos, Y como príncipe me llegaría a él."}},{"@attributes":{"id":"16348","type":"1","text":"38. Si mi tierra clama contra mí, Y lloran todos sus surcos;"}},{"@attributes":{"id":"16349","type":"1","text":"39. Si comí su sustancia sin dinero, O afligí el alma de sus dueños;"}},{"@attributes":{"id":"16350","type":"1","text":"40. En lugar de trigo me nazcan abrojos, Y espinas en lugar de cebada."}},{"@attributes":{"id":"16351","type":"1","style":"subtitulo","text":"Aquí terminan las palabras de Job."}}]}