{"@attributes":{"id":"531","page_number":"1","label":"1","previous":"530.xml","next":"532.xml"},"entry":[{"@attributes":{"id":"16407","type":"1","text":"1. ADEMAS respondió Eliú, y dijo:"}},{"@attributes":{"id":"16408","type":"1","text":"2. Oid, sabios, mis palabras; Y vosotros, doctos, estadme atentos."}},{"@attributes":{"id":"16409","type":"1","text":"3. Porque el oído prueba las palabras, Como el paladar gusta para comer."}},{"@attributes":{"id":"16410","type":"1","text":"4. Escojamos para nosotros el juicio, Conozcamos entre nosotros cuál sea lo bueno;"}},{"@attributes":{"id":"16411","type":"1","text":"5. Porque Job ha dicho: Yo soy justo, Y Dios me ha quitado mi derecho."}},{"@attributes":{"id":"16412","type":"1","text":"6. ¿He de mentir yo contra mi razón? Mi saeta es gravosa sin haber yo prevaricado."}},{"@attributes":{"id":"16413","type":"1","text":"7. ¿Qué hombre hay como Job, Que bebe el escarnio como agua?"}},{"@attributes":{"id":"16414","type":"1","text":"8. Y va en compañía con los que obran iniquidad, Y anda con los hombres maliciosos."}},{"@attributes":{"id":"16415","type":"1","text":"9. Porque ha dicho: De nada servirá al hombre El conformar su voluntad con Dios."}},{"@attributes":{"id":"16416","type":"1","text":"10. Por tanto, varones de seso, oidme; Lejos esté de Dios la impiedad, Y del Omnipotente la iniquidad."}},{"@attributes":{"id":"16417","type":"1","text":"11. Porque él pagará al hombre según su obra, Y él le hará hallar conforme a su camino."}},{"@attributes":{"id":"16418","type":"1","text":"12. Sí, por cierto, Dios no hará injusticia, Y el Omnipotente no pervertirá el derecho."}},{"@attributes":{"id":"16419","type":"1","text":"13. ¿Quién visitó por él la tierra? ¿Y quién puso en orden todo el mundo?"}},{"@attributes":{"id":"16420","type":"1","text":"14. Si él pusiese sobre el hombre su corazón, Y recogiese así su espíritu y su aliento,"}},{"@attributes":{"id":"16421","type":"1","text":"15. Toda carne perecería juntamente, Y el hombre se tornaría en polvo."}},{"@attributes":{"id":"16422","type":"1","text":"16. Si pues hay en ti entendimiento, oye esto: Escucha la voz de mis palabras."}},{"@attributes":{"id":"16423","type":"1","text":"17. ¿Enseñorearáse el que aborrece juicio? ¿Y condenarás tú al que es tan justo?"}},{"@attributes":{"id":"16424","type":"1","text":"18. ¿Hase de decir al rey: Perverso; Y a los príncipes: Impíos?"}},{"@attributes":{"id":"16425","type":"1","text":"19. ¿Cuánto menos a aquel que no hace acepción de personas de príncipes, Ni el rico es de él más respetado que el pobre? Porque todos son obras de sus manos."}},{"@attributes":{"id":"16426","type":"1","text":"20. En un momento morirán, y a media noche Se alborotarán los pueblos, y pasarán, Y sin mano será quitado el poderoso."}},{"@attributes":{"id":"16427","type":"1","text":"21. Porque sus ojos están sobre los caminos del hombre, Y ve todos sus pasos."}},{"@attributes":{"id":"16428","type":"1","text":"22. No hay tinieblas ni sombra de muerte Donde se encubran los que obran maldad."}},{"@attributes":{"id":"16429","type":"1","text":"23. No carga pues él al hombre más de lo justo, Para que vaya con Dios a juicio."}},{"@attributes":{"id":"16430","type":"1","text":"24. El quebrantará a los fuertes sin pesquisa, Y hará estar otros en su lugar."}},{"@attributes":{"id":"16431","type":"1","text":"25. Por tanto él hará notorias las obras de ellos, Cuando los trastornará en la noche, y serán quebrantados."}},{"@attributes":{"id":"16432","type":"1","text":"26. Como a malos los herirá En lugar donde sean vistos:"}},{"@attributes":{"id":"16433","type":"1","text":"27. Por cuanto así se apartaron de él, Y no consideraron todos sus caminos;"}},{"@attributes":{"id":"16434","type":"1","text":"28. Haciendo venir delante de él el clamor del pobre, Y que oiga el clamor de los necesitados."}},{"@attributes":{"id":"16435","type":"1","text":"29. Y si él diere reposo, ¿quién inquietará? Si escondiere el rostro, ¿quién lo mirará? Esto sobre una nación, y lo mismo sobre un hombre;"}},{"@attributes":{"id":"16436","type":"1","text":"30. Haciendo que no reine el hombre hipócrita Para vejaciones del pueblo."}},{"@attributes":{"id":"16437","type":"1","text":"31. De seguro conviene se diga a Dios: Llevado he ya castigo, no más ofenderé:"}},{"@attributes":{"id":"16438","type":"1","text":"32. Enséñame tú lo que yo no veo: Que si hice mal, no lo haré más."}},{"@attributes":{"id":"16439","type":"1","text":"33. ¿Ha de ser eso según tu mente? El te retribuirá, ora rehuses, Ora aceptes, y no yo: Di si no, lo que tú sabes."}},{"@attributes":{"id":"16440","type":"1","text":"34. Los hombres de seso dirán conmigo, Y el hombre sabio me oirá:"}},{"@attributes":{"id":"16441","type":"1","text":"35. Que Job no habla con sabiduría, Y que sus palabras no son con entendimiento."}},{"@attributes":{"id":"16442","type":"1","text":"36. Deseo yo que Job sea probado ampliamente, A causa de sus respuestas por los hombres inicuos."}},{"@attributes":{"id":"16443","type":"1","text":"37. Porque a su pecado añadió impiedad: Bate las manos entre nosotros, Y contra Dios multiplica sus palabras."}}]}