{"@attributes":{"id":"532","page_number":"1","label":"1","previous":"531.xml","next":"533.xml"},"entry":[{"@attributes":{"id":"16444","type":"1","text":"1. Y PROCEDIENDO Eliú en su razonamiento, dijo:"}},{"@attributes":{"id":"16445","type":"1","text":"2. ¿Piensas ser conforme a derecho Esto que dijiste: Más justo soy yo que Dios?"}},{"@attributes":{"id":"16446","type":"1","text":"3. Porque dijiste: ¿Qué ventaja sacarás tú de ello? ¿O qué provecho tendré de mi pecado?"}},{"@attributes":{"id":"16447","type":"1","text":"4. Yo te responderé razones, Y a tus compañeros contigo."}},{"@attributes":{"id":"16448","type":"1","text":"5. Mira a los cielos, y ve, Y considera que las nubes son más altas que tú."}},{"@attributes":{"id":"16449","type":"1","text":"6. Si pecares, ¿qué habrás hecho contra él? Y si tus rebeliones se multiplicaren, ¿qué le harás tú?"}},{"@attributes":{"id":"16450","type":"1","text":"7. Si fueres justo, ¿qué le darás a el? ¿O qué recibirá de tu mano?"}},{"@attributes":{"id":"16451","type":"1","text":"8. Al hombre como tú dañará tu impiedad, Y al hijo del hombre aprovechará tu justicia."}},{"@attributes":{"id":"16452","type":"1","text":"9. A causa de la multitud de las violencias clamarán, Y se lamentarán por el poderío de los grandes."}},{"@attributes":{"id":"16453","type":"1","text":"10. Y ninguno dice: ¿Dónde está Dios mi Hacedor, Que da canciones en la noche,"}},{"@attributes":{"id":"16454","type":"1","text":"11. Que nos enseña más que a las bestias de la tierra, Y nos hace sabios más que las aves del cielo?"}},{"@attributes":{"id":"16455","type":"1","text":"12. Allí clamarán, y él no oirá, Por la soberbia de los malos."}},{"@attributes":{"id":"16456","type":"1","text":"13. Ciertamente Dios no oirá la vanidad, Ni la mirará el Omnipotente."}},{"@attributes":{"id":"16457","type":"1","text":"14. Aunque más digas, No lo mirará; Haz juicio delante de él, y en él espera."}},{"@attributes":{"id":"16458","type":"1","text":"15. Mas ahora, porque en su ira no visita, Ni conoce con rigor,"}},{"@attributes":{"id":"16459","type":"1","text":"16. (35-15) Por eso Job abrió su boca vanamente, Y multiplica palabras sin sabiduría."}}]}