{"@attributes":{"id":"533","page_number":"1","label":"1","previous":"532.xml","next":"534.xml"},"entry":[{"@attributes":{"id":"16460","type":"1","text":"1. Y AñADIO Eliú, y dijo:"}},{"@attributes":{"id":"16461","type":"1","text":"2. Espérame un poco, y enseñarte he; Porque todavía tengo razones en orden a Dios."}},{"@attributes":{"id":"16462","type":"1","text":"3. Tomaré mi noticia de lejos, Y atribuiré justicia a mi Hacedor."}},{"@attributes":{"id":"16463","type":"1","text":"4. Porque de cierto no son mentira mis palabras; Contigo está el que es íntegro en sus conceptos."}},{"@attributes":{"id":"16464","type":"1","text":"5. He aquí que Dios es grande, mas no desestima a nadie; Es poderoso en fuerza de sabiduría."}},{"@attributes":{"id":"16465","type":"1","text":"6. No otorgará vida al impío, Y a los afligidos dará su derecho."}},{"@attributes":{"id":"16466","type":"1","text":"7. No quitará sus ojos del justo; Antes bien con los reyes los pondrá en solio para siempre, Y serán ensalzados."}},{"@attributes":{"id":"16467","type":"1","text":"8. Y si estuvieren prendidos en grillos, Y aprisionados en las cuerdas de aflicción,"}},{"@attributes":{"id":"16468","type":"1","text":"9. El les dará a conocer la obra de ellos, Y que prevalecieron sus rebeliones."}},{"@attributes":{"id":"16469","type":"1","text":"10. Despierta además el oído de ellos para la corrección, Y díce les que se conviertan de la iniquidad."}},{"@attributes":{"id":"16470","type":"1","text":"11. Si oyeren, y le sirvieren, Acabarán sus días en bien, y sus años en deleites."}},{"@attributes":{"id":"16471","type":"1","text":"12. Mas si no oyeren, serán pasados a cuchillo, Y perecerán sin sabiduría."}},{"@attributes":{"id":"16472","type":"1","text":"13. Empero los hipócritas de corazón lo irritarán más, Y no clamarán cuando él los atare."}},{"@attributes":{"id":"16473","type":"1","text":"14. Fallecerá el alma de ellos en su mocedad, Y su vida entre los sodomitas."}},{"@attributes":{"id":"16474","type":"1","text":"15. Al pobre librará de su pobreza, Y en la aflicción despertará su oído."}},{"@attributes":{"id":"16475","type":"1","text":"16. Asimismo te apartaría de la boca de la angustia A lugar espacioso, libre de todo apuro; Y te asentará mesa llena de grosura."}},{"@attributes":{"id":"16476","type":"1","text":"17. Mas tú has llenado el juicio del impío, En vez de sustentar el juicio y la justicia."}},{"@attributes":{"id":"16477","type":"1","text":"18. Por lo cual teme que en su ira no te quite con golpe, El cual no puedas apartar de ti con gran rescate."}},{"@attributes":{"id":"16478","type":"1","text":"19. ¿Hará él estima de tus riquezas, ni del oro, Ni de todas las fuerzas del poder?"}},{"@attributes":{"id":"16479","type":"1","text":"20. No anheles la noche, En que desaparecen los pueblos de su lugar."}},{"@attributes":{"id":"16480","type":"1","text":"21. Guárdate, no tornes a la iniquidad; Pues ésta escogiste más bien que la aflicción."}},{"@attributes":{"id":"16481","type":"1","text":"22. He aquí que Dios es excelso con su potencia; ¿Qué enseñador semejante a él?"}},{"@attributes":{"id":"16482","type":"1","text":"23. ¿Quién le ha prescrito su camino? ¿Y quién le dirá: Iniquidad has hecho?"}},{"@attributes":{"id":"16483","type":"1","text":"24. Acuérdate de engrandecer su obra, La cual contemplan los hombres."}},{"@attributes":{"id":"16484","type":"1","text":"25. Los hombres todos la ven; Mírala el hombre de lejos."}},{"@attributes":{"id":"16485","type":"1","text":"26. He aquí, Dios es grande, y nosotros no le conocemos; Ni se puede rastrear el número de sus años."}},{"@attributes":{"id":"16486","type":"1","text":"27. El reduce las gotas de las aguas, Al derramarse la lluvia según el vapor;"}},{"@attributes":{"id":"16487","type":"1","text":"28. Las cuales destilan las nubes, Goteando en abundancia sobre los hombres."}},{"@attributes":{"id":"16488","type":"1","text":"29. ¿Quién podrá tampoco comprender la extensión de las nubes, Y el sonido estrepitoso de su pabellón?"}},{"@attributes":{"id":"16489","type":"1","text":"30. He aquí que sobre él extiende su luz, Y cobija con ella las raíces de la mar."}},{"@attributes":{"id":"16490","type":"1","text":"31. Bien que por esos medios castiga a los pueblos, A la multitud da comida."}},{"@attributes":{"id":"16491","type":"1","text":"32. Con las nubes encubre la luz, Y mándale no brillar, interponiendo aquéllas."}},{"@attributes":{"id":"16492","type":"1","text":"33. Tocante a ella anunciará el trueno, su compañero, Que hay acumulación de ira sobre el que se eleva."}}]}