{"@attributes":{"id":"534","page_number":"1","label":"1","previous":"533.xml","next":"535.xml"},"entry":[{"@attributes":{"id":"16493","type":"1","text":"1. A ESTO también se espanta mi corazón, Y salta de su lugar."}},{"@attributes":{"id":"16494","type":"1","text":"2. Oid atentamente su voz terrible, y el sonido que sale de su boca."}},{"@attributes":{"id":"16495","type":"1","text":"3. Debajo de todos los cielos lo dirige, Y su luz hasta los fines de la tierra."}},{"@attributes":{"id":"16496","type":"1","text":"4. Después de ella bramará el sonido, Tronará él con la voz de su magnificencia; Y aunque sea oída su voz, no los detiene."}},{"@attributes":{"id":"16497","type":"1","text":"5. Tronará Dios maravillosamente con su voz; El hace grandes cosas, que nosotros no entendemos."}},{"@attributes":{"id":"16498","type":"1","text":"6. Porque a la nieve dice: Desciende a la tierra; También a la llovizna, Y a los aguaceros de su fortaleza."}},{"@attributes":{"id":"16499","type":"1","text":"7. Así hace retirarse a todo hombre, Para que los hombres todos reconozcan su obra."}},{"@attributes":{"id":"16500","type":"1","text":"8. La bestia se entrará en su escondrijo, Y estaráse en sus moradas."}},{"@attributes":{"id":"16501","type":"1","text":"9. Del mediodía viene el torbellino, Y el frío de los vientos del norte."}},{"@attributes":{"id":"16502","type":"1","text":"10. Por el soplo de Dios se da el hielo, Y las anchas aguas son constreñidas."}},{"@attributes":{"id":"16503","type":"1","text":"11. Regando también llega a disipar la densa nube, Y con su luz esparce la niebla."}},{"@attributes":{"id":"16504","type":"1","text":"12. Asimismo por sus designios se revuelven las nubes en derredor, Para hacer sobre la haz del mundo, En la tierra, lo que él les mandara."}},{"@attributes":{"id":"16505","type":"1","text":"13. Unas veces por azote, otras pos causa de su tierra, Otras por misericordia las hará parecer."}},{"@attributes":{"id":"16506","type":"1","text":"14. Escucha esto, Job; Repósate, y considera las maravillas de Dios."}},{"@attributes":{"id":"16507","type":"1","text":"15. ¿Supiste tú cuándo Dios las ponía en concierto, Y hacía levantar la luz de su nube?"}},{"@attributes":{"id":"16508","type":"1","text":"16. ¿Has tú conocido las diferencias de las nubes, Las maravillas del Perfecto en sabiduría?"}},{"@attributes":{"id":"16509","type":"1","text":"17. ¿Por qué están calientes tus vestidos Cuando se fija el viento del mediodía sobre la tierra?"}},{"@attributes":{"id":"16510","type":"1","text":"18. ¿Extendiste tú con él los cielos, Firmes como un espejo sólido?"}},{"@attributes":{"id":"16511","type":"1","text":"19. Muéstranos qué le hemos de decir; Porque nosotros no podemos componer las ideas a causa de las tinieblas."}},{"@attributes":{"id":"16512","type":"1","text":"20. ¿Será preciso contarle cuando yo hablaré? Por más que el hombre razone, quedará como abismado."}},{"@attributes":{"id":"16513","type":"1","text":"21. He aquí aún: no se puede mirar la luz esplendente en los cielos, Luego que pasa el viento y los limpia,"}},{"@attributes":{"id":"16514","type":"1","text":"22. Viniendo de la parte del norte la dorada claridad. En Dios hay una majestad terrible."}},{"@attributes":{"id":"16515","type":"1","text":"23. El es Todopoderoso, al cual no alcanzamos, grande en potencia; Y en juicio y en multitud de justicia no afligirá."}},{"@attributes":{"id":"16516","type":"1","text":"24. Temerlo han por tanto los hombres: El no mira a los sabios de corazón."}}]}