{"@attributes":{"id":"535","page_number":"1","label":"1","previous":"534.xml","next":"536.xml"},"entry":[{"@attributes":{"id":"16517","type":"1","text":"1. Y RESPONDIO Jehová a Job desde un torbellino, y dijo:"}},{"@attributes":{"id":"16518","type":"1","text":"2. ¿Quién es ése que oscurece el consejo Con palabras sin sabiduría?"}},{"@attributes":{"id":"16519","type":"1","text":"3. Ahora ciñe como varón tus lomos; Yo te preguntaré, y hazme saber tú."}},{"@attributes":{"id":"16520","type":"1","text":"4. ¿Dónde estabas cuando yo fundaba la tierra? Házme lo saber, si tienes inteligencia."}},{"@attributes":{"id":"16521","type":"1","text":"5. ¿Quién ordenó sus medidas, si lo sabes? ¿O quién extendió sobre ella cordel?"}},{"@attributes":{"id":"16522","type":"1","text":"6. ¿Sobre qué están fundadas sus basas? ¿O quién puso su piedra angular,"}},{"@attributes":{"id":"16523","type":"1","text":"7. Cuando las estrellas todas del alba alababan, Y se regocijaban todos los hijos de Dios?"}},{"@attributes":{"id":"16524","type":"1","text":"8. ¿Quién encerró con puertas la mar, Cuando se derramaba por fuera como saliendo de madre;"}},{"@attributes":{"id":"16525","type":"1","text":"9. Cuando puse yo nubes por vestidura suya, Y por su faja oscuridad."}},{"@attributes":{"id":"16526","type":"1","text":"10. Y establecí sobre ella mi decreto, Y le puse puertas y cerrojo,"}},{"@attributes":{"id":"16527","type":"1","text":"11. Y dije: Hasta aquí vendrás, y no pasarás adelante, Y ahí parará la hinchazón de tus ondas?"}},{"@attributes":{"id":"16528","type":"1","text":"12. ¿Has tu mandado a la mañana en tus días? ¿Has mostrado al alba su lugar,"}},{"@attributes":{"id":"16529","type":"1","text":"13. Para que ocupe los fines de la tierra, Y que sean sacudidos de ella los impíos?"}},{"@attributes":{"id":"16530","type":"1","text":"14. Trasmúdase como lodo bajo de sello, Y viene a estar como con vestidura:"}},{"@attributes":{"id":"16531","type":"1","text":"15. Mas la luz de los impíos es quitada de ellos, Y el brazo enaltecido es quebrantado."}},{"@attributes":{"id":"16532","type":"1","text":"16. ¿Has entrado tú hasta los profundos de la mar, Y has andado escudriñando el abismo?"}},{"@attributes":{"id":"16533","type":"1","text":"17. ¿Hante sido descubiertas las puertas de la muerte, Y has visto las puertas de la sombra de muerte?"}},{"@attributes":{"id":"16534","type":"1","text":"18. ¿Has tú considerado hasta las anchuras de la tierra? Declara si sabes todo esto."}},{"@attributes":{"id":"16535","type":"1","text":"19. ¿Por dónde va el camino a la habitación de la luz, Y dónde está el lugar de las tinieblas?"}},{"@attributes":{"id":"16536","type":"1","text":"20. ¿Si llevarás tú ambas cosas a sus términos, Y entenderás las sendas de su casa?"}},{"@attributes":{"id":"16537","type":"1","text":"21. ¿Sabíaslo tú porque hubieses ya nacido, O porque es grande el número de tus días?"}},{"@attributes":{"id":"16538","type":"1","text":"22. ¿Has tú entrado en los tesoros de la nieve, O has visto los tesoros del granizo,"}},{"@attributes":{"id":"16539","type":"1","text":"23. Lo cual tengo yo reservado para el tiempo de angustia, Para el día de la guerra y de la batalla?"}},{"@attributes":{"id":"16540","type":"1","text":"24. ¿Por qué camino se reparte la luz, Y se esparce el viento solano sobre la tierra?"}},{"@attributes":{"id":"16541","type":"1","text":"25. ¿Quién repartió conducto al turbión, Y camino a los relámpagos y truenos,"}},{"@attributes":{"id":"16542","type":"1","text":"26. Haciendo llover sobre la tierra deshabitada, Sobre el desierto, donde no hay hombre,"}},{"@attributes":{"id":"16543","type":"1","text":"27. Para hartar la tierra desierta é inculta, Y para hacer brotar la tierna hierba?"}},{"@attributes":{"id":"16544","type":"1","text":"28. ¿Tiene la lluvia padre? ¿O quién engendró las gotas del rocío?"}},{"@attributes":{"id":"16545","type":"1","text":"29. ¿De qué vientre salió el hielo? Y la escarcha del cielo, ¿quién la engendró?"}},{"@attributes":{"id":"16546","type":"1","text":"30. Las aguas se endurecen a manera de piedra, Y congélase la haz del abismo."}},{"@attributes":{"id":"16547","type":"1","text":"31. ¿Podrás tú impedir las delicias de las Pléyades, O desatarás las ligaduras del Orión?"}},{"@attributes":{"id":"16548","type":"1","text":"32. ¿Sacarás tú a su tiempo los signos de los cielos, O guiarás el Arcturo con sus hijos?"}},{"@attributes":{"id":"16549","type":"1","text":"33. ¿Supiste tú las ordenanzas de los cielos? ¿Dispondrás tú de su potestad en la tierra?"}},{"@attributes":{"id":"16550","type":"1","text":"34. ¿Alzarás tú a las nubes tu voz, Para que te cubra muchedumbre de aguas?"}},{"@attributes":{"id":"16551","type":"1","text":"35. ¿Enviarás tú los relámpagos, para que ellos vayan? ¿Y diránte ellos: Henos aquí?"}},{"@attributes":{"id":"16552","type":"1","text":"36. ¿Quién puso la sabiduría en el interior? ¿O quién dió al entendimiento la inteligencia?"}},{"@attributes":{"id":"16553","type":"1","text":"37. ¿Quién puso por cuenta los cielos con sabiduría? Y los odres de los cielos, ¿quién los hace parar,"}},{"@attributes":{"id":"16554","type":"1","text":"38. Cuando el polvo se ha convertido en dureza, Y los terrones se han pegado unos con otros?"}},{"@attributes":{"id":"16555","type":"1","text":"39. ¿CAZARAS tú la presa para el león? ¿Y saciarás el hambre de los leoncillos,"}},{"@attributes":{"id":"16556","type":"1","text":"40. Cuando están echados en las cuevas, O se están en sus guaridas para acechar?"}},{"@attributes":{"id":"16557","type":"1","text":"41. ¿Quién preparó al cuervo su alimento, Cuando sus pollos claman a Dios, Bullendo de un lado a otro por carecer de comida?"}}]}