{"@attributes":{"id":"536","page_number":"1","label":"1","previous":"535.xml","next":"537.xml"},"entry":[{"@attributes":{"id":"16558","type":"1","text":"1. ¿Sabes tú el tiempo en que paren las cabras monteses? ¿O miraste tú las ciervas cuando están pariendo?"}},{"@attributes":{"id":"16559","type":"1","text":"2. ¿Contaste tú los meses de su preñez, Y sabes el tiempo cuando han de parir?"}},{"@attributes":{"id":"16560","type":"1","text":"3. Encórvanse, hacen salir sus hijos, Pasan sus dolores."}},{"@attributes":{"id":"16561","type":"1","text":"4. Sus hijos están sanos, crecen con el pasto: Salen y no vuelven a ellas."}},{"@attributes":{"id":"16562","type":"1","text":"5. ¿Quién echó libre al asno montés, y quién soltó sus ataduras?"}},{"@attributes":{"id":"16563","type":"1","text":"6. Al cual yo puse casa en la soledad, Y sus moradas en lugares estériles."}},{"@attributes":{"id":"16564","type":"1","text":"7. Búrlase de la multitud de la ciudad: No oye las voces del arriero."}},{"@attributes":{"id":"16565","type":"1","text":"8. Lo oculto de los montes es su pasto, Y anda buscando todo lo que está verde."}},{"@attributes":{"id":"16566","type":"1","text":"9. ¿Querrá el unicornio servirte a ti, Ni quedar a tu pesebre?"}},{"@attributes":{"id":"16567","type":"1","text":"10. ¿Atarás tú al unicornio con su coyunda para el surco? ¿Labrará los valles en pos de ti?"}},{"@attributes":{"id":"16568","type":"1","text":"11. ¿Confiarás tú en él, por ser grande su fortaleza, Y le fiarás tu labor?"}},{"@attributes":{"id":"16569","type":"1","text":"12. ¿Fiarás de él que te tornará tu simiente, Y que la allegará en tu era?"}},{"@attributes":{"id":"16570","type":"1","text":"13. ¿Diste tú hermosas alas al pavo real, O alas y plumas al avestruz?"}},{"@attributes":{"id":"16571","type":"1","text":"14. El cual desampara en la tierra sus huevos, Y sobre el polvo los calienta,"}},{"@attributes":{"id":"16572","type":"1","text":"15. Y olvídase de que los pisará el pie, Y que los quebrará bestia del campo."}},{"@attributes":{"id":"16573","type":"1","text":"16. Endurécese para con sus hijos, como si no fuesen suyos, No temiendo que su trabajo haya sido en vano:"}},{"@attributes":{"id":"16574","type":"1","text":"17. Porque le privó Dios de sabiduría, Y no le dió inteligencia."}},{"@attributes":{"id":"16575","type":"1","text":"18. Luego que se levanta en alto, Búrlase del caballo y de su jinete."}},{"@attributes":{"id":"16576","type":"1","text":"19. ¿Diste tú al caballo la fortaleza? ¿Vestiste tú su cerviz de relincho?"}},{"@attributes":{"id":"16577","type":"1","text":"20. ¿Le intimidarás tú como a alguna langosta? El resoplido de su nariz es formidable:"}},{"@attributes":{"id":"16578","type":"1","text":"21. Escarba la tierra, alégrase en su fuerza, Sale al encuentro de las armas:"}},{"@attributes":{"id":"16579","type":"1","text":"22. Hace burla del espanto, y no teme, Ni vuelve el rostro delante de la espada."}},{"@attributes":{"id":"16580","type":"1","text":"23. Contra él suena la aljaba, El hierro de la lanza y de la pica:"}},{"@attributes":{"id":"16581","type":"1","text":"24. Y él con ímpetu y furor escarba la tierra, Sin importarle el sonido de la bocina;"}},{"@attributes":{"id":"16582","type":"1","text":"25. Antes como que dice entre los clarines: ¡Ea! Y desde lejos huele la batalla, el grito de los capitanes, y la vocería."}},{"@attributes":{"id":"16583","type":"1","text":"26. ¿Vuela el gavilán por tu industria, Y extiende hacia el mediodía sus alas?"}},{"@attributes":{"id":"16584","type":"1","text":"27. ¿Se remonta el águila por tu mandamiento, Y pone en alto su nido?"}},{"@attributes":{"id":"16585","type":"1","text":"28. Ella habita y está en la piedra, En la cumbre del peñasco y de la roca."}},{"@attributes":{"id":"16586","type":"1","text":"29. Desde allí acecha la comida: Sus ojos observan de muy lejos."}},{"@attributes":{"id":"16587","type":"1","text":"30. Sus pollos chupan la sangre: Y donde hubiere cadáveres, allí está."}}]}