{"@attributes":{"id":"501","page_number":"1","label":"1","previous":"500.xml","next":"502.xml"},"entry":[{"@attributes":{"id":"15653","type":"1","text":"1. Y RESPONDIO Eliphaz el Temanita, y dijo:"}},{"@attributes":{"id":"15654","type":"1","text":"2. Si probáremos a hablarte, serte ha molesto; Mas ¿quién podrá detener las palabras?"}},{"@attributes":{"id":"15655","type":"1","text":"3. He aquí, tú enseñabas a muchos, Y las manos flacas corroborabas;"}},{"@attributes":{"id":"15656","type":"1","text":"4. Al que vacilaba, enderezaban tus palabras, Y esforzabas las rodillas que decaían."}},{"@attributes":{"id":"15657","type":"1","text":"5. Mas ahora que el mal sobre ti ha venido, te es duro; Y cuando ha llegado hasta ti, te turbas."}},{"@attributes":{"id":"15658","type":"1","text":"6. ¿Es este tu temor, tu confianza, Tu esperanza, y la perfección de tus caminos?"}},{"@attributes":{"id":"15659","type":"1","text":"7. Recapacita ahora, ¿quién que fuera inocente se perdiera? Y ¿en dónde los rectos fueron cortados?"}},{"@attributes":{"id":"15660","type":"1","text":"8. Como yo he visto, los que aran iniquidad Y siembran injuria, la siegan."}},{"@attributes":{"id":"15661","type":"1","text":"9. Perecen por el aliento de Dios, Y por el espíritu de su furor son consumidos."}},{"@attributes":{"id":"15662","type":"1","text":"10. El bramido del león, y la voz del león, Y los dientes de los leoncillos son quebrantados."}},{"@attributes":{"id":"15663","type":"1","text":"11. El león viejo perece por falta de presa, Y los hijos del león son esparcidos."}},{"@attributes":{"id":"15664","type":"1","text":"12. El negocio también me era a mí oculto; Mas mi oído ha percibido algo de ello."}},{"@attributes":{"id":"15665","type":"1","text":"13. En imaginaciones de visiones nocturnas, Cuando el sueño cae sobre los hombres,"}},{"@attributes":{"id":"15666","type":"1","text":"14. Sobrevínome un espanto y un temblor, Que estremeció todos mis huesos:"}},{"@attributes":{"id":"15667","type":"1","text":"15. Y un espíritu pasó por delante de mí, Que hizo se erizara el pelo de mi carne."}},{"@attributes":{"id":"15668","type":"1","text":"16. Paróse un fantasma delante de mis ojos, Cuyo rostro yo no conocí, Y quedo, oí que decía:"}},{"@attributes":{"id":"15669","type":"1","text":"17. ¿Si será el hombre más justo que Dios? ¿Si será el varón más limpio que el que lo hizo?"}},{"@attributes":{"id":"15670","type":"1","text":"18. He aquí que en sus siervos no confía, Y notó necedad en sus ángeles"}},{"@attributes":{"id":"15671","type":"1","text":"19. ¡Cuánto más en los que habitan en casas de lodo, Cuyo fundamento está en el polvo, Y que serán quebrantados de la polilla!"}},{"@attributes":{"id":"15672","type":"1","text":"20. De la mañana a la tarde son quebrantados, Y se pierden para siempre, sin haber quien lo considere."}},{"@attributes":{"id":"15673","type":"1","text":"21. ¿Su hermosura, no se pierde con ellos mismos? Mueren, y sin sabiduría."}}]}