{"@attributes":{"id":"537","page_number":"1","label":"1","previous":"536.xml","next":"538.xml"},"entry":[{"@attributes":{"id":"16588","type":"1","text":"1. A más de eso respondió Jehová a Job y dijo:"}},{"@attributes":{"id":"16589","type":"1","text":"2. ¿Es sabiduría contender con el Omnipotente? El que disputa con Dios, responda a esto."}},{"@attributes":{"id":"16590","type":"1","text":"3. Y respondió Job a Jehová, y dijo:"}},{"@attributes":{"id":"16591","type":"1","text":"4. He aquí que yo soy vil, ¿qué te responderé? Mi mano pongo sobre mi boca."}},{"@attributes":{"id":"16592","type":"1","text":"5. Una vez hablé, y no responderé: Aun dos veces, mas no tornaré a hablar."}},{"@attributes":{"id":"16593","type":"1","style":"subtitulo","text":"Manifestaciones del poder de Dios"}},{"@attributes":{"id":"16594","type":"1","text":"6. ENTONCES respondió Jehová a Job desde la oscuridad, y dijo:"}},{"@attributes":{"id":"16595","type":"1","text":"7. Cíñete ahora como varón tus lomos; Yo te preguntaré, y explícame."}},{"@attributes":{"id":"16596","type":"1","text":"8. ¿Invalidarás tú también mi juicio? ¿Me condenarás a mí, para justificarte a ti?"}},{"@attributes":{"id":"16597","type":"1","text":"9. ¿Tienes tú brazo como Dios? ¿Y tronarás tú con voz como él?"}},{"@attributes":{"id":"16598","type":"1","text":"10. Atavíate ahora de majestad y de alteza: Y vístete de honra y de hermosura."}},{"@attributes":{"id":"16599","type":"1","text":"11. Esparce furores de tu ira: Y mira a todo soberbio, y abátelo."}},{"@attributes":{"id":"16600","type":"1","text":"12. Mira a todo soberbio, y humíllalo, Y quebranta a los impíos en su asiento."}},{"@attributes":{"id":"16601","type":"1","text":"13. Encúbrelos a todos en el polvo, Venda sus rostros en la oscuridad;"}},{"@attributes":{"id":"16602","type":"1","text":"14. Y yo también te confesaré Que podrá salvarte tu diestra."}},{"@attributes":{"id":"16603","type":"1","text":"15. He aquí ahora behemoth, al cual yo hice contigo; Hierba come como buey."}},{"@attributes":{"id":"16604","type":"1","text":"16. He aquí ahora que su fuerza está en sus lomos, Y su fortaleza en el ombligo de su vientre."}},{"@attributes":{"id":"16605","type":"1","text":"17. Su cola mueve como un cedro, Y los nervios de sus genitales son entretejidos."}},{"@attributes":{"id":"16606","type":"1","text":"18. Sus huesos son fuertes como bronce, Y sus miembros como barras de hierro."}},{"@attributes":{"id":"16607","type":"1","text":"19. El es la cabeza de los caminos de Dios: El que lo hizo, puede hacer que su cuchillo a él se acerque."}},{"@attributes":{"id":"16608","type":"1","text":"20. Ciertamente los montes producen hierba para él: Y toda bestia del campo retoza allá."}},{"@attributes":{"id":"16609","type":"1","text":"21. Echaráse debajo de las sombras, En lo oculto de las cañas, y de los lugares húmedos."}},{"@attributes":{"id":"16610","type":"1","text":"22. Los árboles sombríos lo cubren con su sombra; Los sauces del arroyo lo cercan."}},{"@attributes":{"id":"16611","type":"1","text":"23. He aquí que él tomará el río sin inmutarse: Y confíase que el Jordán pasará por su boca."}},{"@attributes":{"id":"16612","type":"1","text":"24. ¿Tomarálo alguno por sus ojos en armadijos, Y horadará su nariz?"}}]}