{"@attributes":{"id":"502","page_number":"1","label":"1","previous":"501.xml","next":"503.xml"},"entry":[{"@attributes":{"id":"15674","type":"1","text":"1. AHORA pues da voces, si habrá quien te responda; ¿Y a cuál de los santos te volverás?"}},{"@attributes":{"id":"15675","type":"1","text":"2. Es cierto que al necio la ira lo mata, Y al codicioso consume la envidia."}},{"@attributes":{"id":"15676","type":"1","text":"3. Yo he visto al necio que echaba raíces, Y en la misma hora maldije su habitación."}},{"@attributes":{"id":"15677","type":"1","text":"4. Sus hijos estarán lejos de la salud, Y en la puerta serán quebrantados, Y no habrá quien los libre."}},{"@attributes":{"id":"15678","type":"1","text":"5. Su mies comerán los hambrientos, Y sacaránla de entre las espinas, Y los sedientos beberán su hacienda."}},{"@attributes":{"id":"15679","type":"1","text":"6. Porque la iniquidad no sale del polvo, Ni la molestia brota de la tierra."}},{"@attributes":{"id":"15680","type":"1","text":"7. Empero como las centellas se levantan para volar por el aire, Así el hombre nace para la aflicción."}},{"@attributes":{"id":"15681","type":"1","text":"8. Ciertamente yo buscaría a Dios, Y depositaría en él mis negocios:"}},{"@attributes":{"id":"15682","type":"1","text":"9. El cual hace cosas grandes é inescrutables, Y maravillas que no tienen cuento:"}},{"@attributes":{"id":"15683","type":"1","text":"10. Que da la lluvia sobre la haz de la tierra, Y envía las aguas por los campos:"}},{"@attributes":{"id":"15684","type":"1","text":"11. Que pone los humildes en altura, Y los enlutados son levantados a salud:"}},{"@attributes":{"id":"15685","type":"1","text":"12. Que frustra los pensamientos de los astutos, Para que sus manos no hagan nada:"}},{"@attributes":{"id":"15686","type":"1","text":"13. Que prende a los sabios en la astucia de ellos, Y el consejo de los perversos es entontecido;"}},{"@attributes":{"id":"15687","type":"1","text":"14. De día se topan con tinieblas, Y en mitad del día andan a tientas como de noche:"}},{"@attributes":{"id":"15688","type":"1","text":"15. Y libra de la espada al pobre, de la boca de los impíos, Y de la mano violenta;"}},{"@attributes":{"id":"15689","type":"1","text":"16. Pues es esperanza al menesteroso, Y la iniquidad cerrará su boca."}},{"@attributes":{"id":"15690","type":"1","text":"17. He aquí, bienaventurado es el hombre a quien Dios castiga: Por tanto no menosprecies la corrección del Todopoderoso."}},{"@attributes":{"id":"15691","type":"1","text":"18. Porque él es el que hace la llaga, y él la vendará: El hiere, y sus manos curan."}},{"@attributes":{"id":"15692","type":"1","text":"19. En seis tribulaciones te librará, Y en la séptima no te tocará el mal."}},{"@attributes":{"id":"15693","type":"1","text":"20. En el hambre te redimirá de la muerte, Y en la guerra de las manos de la espada."}},{"@attributes":{"id":"15694","type":"1","text":"21. Del azote de la lengua serás encubierto; Ni temerás de la destrucción cuando viniere."}},{"@attributes":{"id":"15695","type":"1","text":"22. De la destrucción y del hambre te reirás, Y no temerás de las bestias del campo:"}},{"@attributes":{"id":"15696","type":"1","text":"23. Pues aun con las piedras del campo tendrás tu concierto, Y las bestias del campo te serán pacíficas."}},{"@attributes":{"id":"15697","type":"1","text":"24. Y sabrás que hay paz en tu tienda; Y visitarás tu morada, y no pecarás."}},{"@attributes":{"id":"15698","type":"1","text":"25. Asimismo echarás de ver que tu simiente es mucha, Y tu prole como la hierba de la tierra."}},{"@attributes":{"id":"15699","type":"1","text":"26. Y vendrás en la vejez a la sepultura, Como el montón de trigo que se coge a su tiempo."}},{"@attributes":{"id":"15700","type":"1","text":"27. He aquí lo que hemos inquirido, lo cual es así: Oyelo, y juzga tú para contigo."}}]}