{"@attributes":{"id":"503","page_number":"1","label":"1","previous":"502.xml","next":"504.xml"},"entry":[{"@attributes":{"id":"15701","type":"1","text":"1. Y RESPONDIO Job y dijo:"}},{"@attributes":{"id":"15702","type":"1","text":"2. ¡Oh si pesasen al justo mi queja y mi tormento, Y se alzasen igualmente en balanza!"}},{"@attributes":{"id":"15703","type":"1","text":"3. Porque pesaría aquél más que la arena del mar: Y por tanto mis palabras son cortadas."}},{"@attributes":{"id":"15704","type":"1","text":"4. Porque las saetas del Todopoderoso están en mí, Cuyo veneno bebe mi espíritu; Y terrores de Dios me combaten."}},{"@attributes":{"id":"15705","type":"1","text":"5. ¿Acaso gime el asno montés junto a la hierba? ¿Muge el buey junto a su pasto?"}},{"@attributes":{"id":"15706","type":"1","text":"6. ¿Comeráse lo desabrido sin sal? ¿O habrá gusto en la clara del huevo?"}},{"@attributes":{"id":"15707","type":"1","text":"7. Las cosas que mi alma no quería tocar, Por los dolores son mi comida."}},{"@attributes":{"id":"15708","type":"1","text":"8. ¡Quién me diera que viniese mi petición, Y que Dios me otorgase lo que espero;"}},{"@attributes":{"id":"15709","type":"1","text":"9. Y que pluguiera a Dios quebrantarme; Que soltara su mano, y me deshiciera!"}},{"@attributes":{"id":"15710","type":"1","text":"10. Y sería aún mi consuelo, Si me asaltase con dolor sin dar más tregua, Que yo no he escondido las palabras del Santo."}},{"@attributes":{"id":"15711","type":"1","text":"11. ¿Cuál es mi fortaleza para esperar aún? ¿Y cuál mi fin para dilatar mi vida?"}},{"@attributes":{"id":"15712","type":"1","text":"12. ¿Es mi fortaleza la de las piedras? ¿O mi carne, es de acero?"}},{"@attributes":{"id":"15713","type":"1","text":"13. ¿No me ayudo cuanto puedo, Y el poder me falta del todo?"}},{"@attributes":{"id":"15714","type":"1","text":"14. El atribulado es consolado de su compañero: Mas hase abandonado el temor del Omnipotente."}},{"@attributes":{"id":"15715","type":"1","text":"15. Mis hermanos han mentido cual arroyo: Pasáronse como corrientes impetuosas,"}},{"@attributes":{"id":"15716","type":"1","text":"16. Que están escondidas por la helada, Y encubiertas con nieve;"}},{"@attributes":{"id":"15717","type":"1","text":"17. Que al tiempo del calor son deshechas, Y en calentándose, desaparecen de su lugar;"}},{"@attributes":{"id":"15718","type":"1","text":"18. Apártanse de la senda de su rumbo, Van menguando y piérdense."}},{"@attributes":{"id":"15719","type":"1","text":"19. Miraron los caminantes de Temán, Los caminantes de Saba esperaron en ellas:"}},{"@attributes":{"id":"15720","type":"1","text":"20. Mas fueron avergonzados por su esperanza; Porque vinieron hasta ellas, y halláronse confusos."}},{"@attributes":{"id":"15721","type":"1","text":"21. Ahora ciertamente como ellas sois vosotros: Que habéis visto el tormento, y teméis."}},{"@attributes":{"id":"15722","type":"1","text":"22. ¿Os he dicho yo: Traedme, Y pagad por mí de vuestra hacienda;"}},{"@attributes":{"id":"15723","type":"1","text":"23. Y libradme de la mano del opresor, Y redimidme del poder de los violentos?"}},{"@attributes":{"id":"15724","type":"1","text":"24. Enseñadme, y yo callaré: Y hacedme entender en qué he errado."}},{"@attributes":{"id":"15725","type":"1","text":"25. ¡Cuán fuertes son las palabras de rectitud! Mas ¿qué reprende el que reprende de vosotros?"}},{"@attributes":{"id":"15726","type":"1","text":"26. ¿Pensáis censurar palabras, Y los discursos de un desesperado, que son como el viento?"}},{"@attributes":{"id":"15727","type":"1","text":"27. También os arrojáis sobre el huérfano, Y hacéis hoyo delante de vuestro amigo."}},{"@attributes":{"id":"15728","type":"1","text":"28. Ahora pues, si queréis, mirad en mí, Y ved si miento delante de vosotros."}},{"@attributes":{"id":"15729","type":"1","text":"29. Tornad ahora, y no haya iniquidad; Volved aún a considerar mi justicia en esto."}},{"@attributes":{"id":"15730","type":"1","text":"30. ¿Hay iniquidad en mi lengua? ¿No puede mi paladar discernir las cosas depravadas?"}}]}