{"@attributes":{"id":"505","page_number":"1","label":"1","previous":"504.xml","next":"506.xml"},"entry":[{"@attributes":{"id":"15752","type":"1","text":"1. Y RESPONDIO Bildad Suhita, y dijo:"}},{"@attributes":{"id":"15753","type":"1","text":"2. ¿Hasta cuándo hablarás tales cosas, Y las palabras de tu boca serán como un viento fuerte?"}},{"@attributes":{"id":"15754","type":"1","text":"3. ¿Acaso pervertirá Dios el derecho, O el Todopoderoso pervertirá la justicia?"}},{"@attributes":{"id":"15755","type":"1","text":"4. Si tus hijos pecaron contra él, El los echó en el lugar de su pecado."}},{"@attributes":{"id":"15756","type":"1","text":"5. Si tú de mañana buscares a Dios, Y rogares al Todopoderoso;"}},{"@attributes":{"id":"15757","type":"1","text":"6. Si fueres limpio y derecho, Cierto luego se despertará sobre ti, Y hará próspera la morada de tu justicia."}},{"@attributes":{"id":"15758","type":"1","text":"7. Y tu principio habrá sido pequeño, Y tu postrimería acrecerá en gran manera."}},{"@attributes":{"id":"15759","type":"1","text":"8. Porque pregunta ahora a la edad pasada, Y disponte para inquirir de sus padres de ellos;"}},{"@attributes":{"id":"15760","type":"1","text":"9. Pues nosotros somos de ayer, y no sabemos, Siendo nuestros días sobre la tierra como sombra."}},{"@attributes":{"id":"15761","type":"1","text":"10. ¿No te enseñarán ellos, te dirán, Y de su corazón sacarán palabras?"}},{"@attributes":{"id":"15762","type":"1","text":"11. ¿Crece el junco sin lodo? ¿Crece el prado sin agua?"}},{"@attributes":{"id":"15763","type":"1","text":"12. Aun él en su verdor no será cortado, Y antes de toda hierba se secará."}},{"@attributes":{"id":"15764","type":"1","text":"13. Tales son los caminos de todos los que olvidan a Dios: Y la esperanza del impío perecerá:"}},{"@attributes":{"id":"15765","type":"1","text":"14. Porque su esperanza será cortada, Y su confianza es casa de araña."}},{"@attributes":{"id":"15766","type":"1","text":"15. Apoyaráse él sobre su casa, mas no permanecerá en pie; Atendráse a ella, mas no se afirmará."}},{"@attributes":{"id":"15767","type":"1","text":"16. A manera de un árbol, está verde delante del sol, Y sus renuevos salen sobre su huerto;"}},{"@attributes":{"id":"15768","type":"1","text":"17. Vanse entretejiendo sus raíces junto a una fuente, Y enlazándose hasta un lugar pedregoso."}},{"@attributes":{"id":"15769","type":"1","text":"18. Si le arrancaren de su lugar, Este negarále entonces, diciendo: Nunca te vi."}},{"@attributes":{"id":"15770","type":"1","text":"19. Ciertamente éste será el gozo de su camino; Y de la tierra de donde se traspusiere, nacerán otros."}},{"@attributes":{"id":"15771","type":"1","text":"20. He aquí, Dios no aborrece al perfecto, Ni toma la mano de los malignos."}},{"@attributes":{"id":"15772","type":"1","text":"21. Aun henchirá tu boca de risa, Y tus labios de júbilo."}},{"@attributes":{"id":"15773","type":"1","text":"22. Los que te aborrecen, serán vestidos de confusión; Y la habitación de los impíos perecerá."}}]}