{"@attributes":{"id":"506","page_number":"1","label":"1","previous":"505.xml","next":"507.xml"},"entry":[{"@attributes":{"id":"15774","type":"1","text":"1. Y RESPONDIO Job, y dijo:"}},{"@attributes":{"id":"15775","type":"1","text":"2. Ciertamente yo conozco que es así: ¿Y cómo se justificará el hombre con Dios?"}},{"@attributes":{"id":"15776","type":"1","text":"3. Si quisiere contender con él, No le podrá responder a una cosa de mil."}},{"@attributes":{"id":"15777","type":"1","text":"4. El es sabio de corazón, y poderoso en fortaleza, ¿Quién se endureció contra él, y quedó en paz?"}},{"@attributes":{"id":"15778","type":"1","text":"5. Que arranca los montes con su furor, Y no conocen quién los trastornó:"}},{"@attributes":{"id":"15779","type":"1","text":"6. Que remueve la tierra de su lugar, Y hace temblar sus columnas:"}},{"@attributes":{"id":"15780","type":"1","text":"7. Que manda al sol, y no sale; Y sella las estrellas:"}},{"@attributes":{"id":"15781","type":"1","text":"8. El que extiende solo los cielos, Y anda sobre las alturas de la mar:"}},{"@attributes":{"id":"15782","type":"1","text":"9. El que hizo el Arcturo, y el Orión, y las Pléyadas, Y los lugares secretos del mediodía:"}},{"@attributes":{"id":"15783","type":"1","text":"10. El que hace cosas grandes é incomprensibles, Y maravillosas, sin número."}},{"@attributes":{"id":"15784","type":"1","text":"11. He aquí que él pasará delante de mí, y yo no lo veré; Y pasará, y no lo entenderé."}},{"@attributes":{"id":"15785","type":"1","text":"12. He aquí, arrebatará; ¿quién le hará restituir? ¿Quién le dirá, Qué haces?"}},{"@attributes":{"id":"15786","type":"1","text":"13. Dios no tornará atrás su ira, Y debajo de él se encorvan los que ayudan a los soberbios."}},{"@attributes":{"id":"15787","type":"1","text":"14. ¿Cuánto menos le responderé yo, Y hablaré con él palabras estudiadas?"}},{"@attributes":{"id":"15788","type":"1","text":"15. Que aunque fuese yo justo, no responderé; Antes habré de rogar a mi juez."}},{"@attributes":{"id":"15789","type":"1","text":"16. Que si yo le invocase, y él me respondiese, Aun no creeré que haya escuchado mi voz."}},{"@attributes":{"id":"15790","type":"1","text":"17. Porque me ha quebrado con tempestad, Y ha aumentado mis heridas sin causa."}},{"@attributes":{"id":"15791","type":"1","text":"18. No me ha concedido que tome mi aliento; Mas hame hartado de amarguras."}},{"@attributes":{"id":"15792","type":"1","text":"19. Si habláremos de su potencia, fuerte por cierto es; Si de juicio, ¿quién me emplazará?"}},{"@attributes":{"id":"15793","type":"1","text":"20. Si yo me justificare, me condenará mi boca; Si me dijere perfecto, esto me hará inicuo."}},{"@attributes":{"id":"15794","type":"1","text":"21. Bien que yo fuese íntegro, no conozco mi alma: Reprocharé mi vida."}},{"@attributes":{"id":"15795","type":"1","text":"22. Una cosa resta que yo diga: Al perfecto y al impío él los consume."}},{"@attributes":{"id":"15796","type":"1","text":"23. Si azote mata de presto, Ríese de la prueba de los inocentes."}},{"@attributes":{"id":"15797","type":"1","text":"24. La tierra es entregada en manos de los impíos, Y él cubre el rostro de sus jueces. Si no es él, ¿quién es? ¿dónde está?"}},{"@attributes":{"id":"15798","type":"1","text":"25. Mis días han sido más ligeros que un correo; Huyeron, y no vieron el bien."}},{"@attributes":{"id":"15799","type":"1","text":"26. Pasaron cual navíos veloces: Como el águila que se arroja a la comida."}},{"@attributes":{"id":"15800","type":"1","text":"27. Si digo: Olvidaré mi queja, Dejaré mi aburrimiento, y esforzaréme:"}},{"@attributes":{"id":"15801","type":"1","text":"28. Contúrbanme todos mis trabajos; Sé que no me darás por libre."}},{"@attributes":{"id":"15802","type":"1","text":"29. Yo soy impío, ¿Para qué trabajaré en vano?"}},{"@attributes":{"id":"15803","type":"1","text":"30. Aunque me lave con aguas de nieve, Y limpie mis manos con la misma limpieza,"}},{"@attributes":{"id":"15804","type":"1","text":"31. Aun me hundirás en el hoyo, Y mis propios vestidos me abominarán."}},{"@attributes":{"id":"15805","type":"1","text":"32. Porque no es hombre como yo, para que yo le responda, Y vengamos juntamente a juicio."}},{"@attributes":{"id":"15806","type":"1","text":"33. No hay entre nosotros árbitro Que ponga su mano sobre nosotros ambos."}},{"@attributes":{"id":"15807","type":"1","text":"34. Quite de sobre mí su vara, Y su terror no me espante."}},{"@attributes":{"id":"15808","type":"1","text":"35. Entonces hablaré, y no le temeré: Porque así no estoy en mí mismo."}}]}