{"@attributes":{"id":"1045","page_number":"1","label":"1","previous":"1044.xml","next":"1046.xml"},"entry":[{"@attributes":{"id":"27706","type":"1","text":"1. CONGREGAOS y meditad, gente no amable,"}},{"@attributes":{"id":"27707","type":"1","text":"2. Antes que pára el decreto, y el día se pase como el tamo; antes que venga sobre vosotros el furor de la ira de Jehová, antes que el día de la ira de Jehová venga sobre vosotros."}},{"@attributes":{"id":"27708","type":"1","text":"3. Buscad a Jehová todos los humildes de la tierra, que pusisteis en obra su juicio; buscad justicia, buscad mansedumbre: quizás seréis guardados en el día del enojo de Jehová."}},{"@attributes":{"id":"27709","type":"1","text":"4. Porque Gaza será desamparada, y Ascalón asolada: saquearán a Asdod en el medio día, y Ecrón será desarraigada."}},{"@attributes":{"id":"27710","type":"1","text":"5. ¡Ay de los que moran a la parte de la mar, de la gente de Cheretim! La palabra de Jehová es contra vosotros, oh Canaán, tierra de Palestinos, que te haré destruir hasta no quedar morador."}},{"@attributes":{"id":"27711","type":"1","text":"6. Y será la parte de la mar por moradas de cabañas de pastores, y corrales de ovejas."}},{"@attributes":{"id":"27712","type":"1","text":"7. Y será aquella parte para el resto de la casa de Judá; allí apacentarán: en las casas de Ascalón dormirán a la noche; porque Jehová su Dios los visitará, y tornará sus cautivos."}},{"@attributes":{"id":"27713","type":"1","text":"8. Yo he oído las afrentas de Moab, y los denuestos de los hijos de Ammón con que deshonraron a mi pueblo, y se engrandecieron sobre su término."}},{"@attributes":{"id":"27714","type":"1","text":"9. Por tanto, vivo yo, dice Jehová de los ejércitos, Dios de Israel, que Moab será como Sodoma, y los hijos de Ammon como Gomorra; campo de ortigas, y mina de sal, y asolamiento perpetuo: el resto de mi pueblo los saqueará, y el resto de mi gente los heredará."}},{"@attributes":{"id":"27715","type":"1","text":"10. Esto les vendrá por su soberbia, porque afrentaron, y se engrandecieron contra el pueblo de Jehová de los ejércitos."}},{"@attributes":{"id":"27716","type":"1","text":"11. Terrible será Jehová contra ellos, porque enervará a todos los dioses de la tierra; y cada uno desde su lugar se inclinará a él, todas las islas de las gentes."}},{"@attributes":{"id":"27717","type":"1","text":"12. Vosotros también los de Etiopía seréis muertos con mi espada."}},{"@attributes":{"id":"27718","type":"1","text":"13. Y extenderá su mano sobre el aquilón, y destruirá al Assur, y pondrá a Nínive en asolamiento, y en secadal como un desierto."}},{"@attributes":{"id":"27719","type":"1","text":"14. Y rebaños de ganado harán en ella majada, todas las bestias de las gentes; el onocrótalo también y el erizo dormirán en sus umbrales: su voz cantará en las ventanas; asolación será en las puertas, porque su enmaderamiento de cedro será descubierto."}},{"@attributes":{"id":"27720","type":"1","text":"15. Esta es la ciudad alegre que estaba confiada, la que decía en su corazón: Yo, y no más. ¡Cómo fué en asolamiento, en cama de bestias! Cualquiera que pasare junto a ella silbará, meneará su mano."}}]}