{"@attributes":{"id":"1046","page_number":"1","label":"1","previous":"1045.xml","next":"1047.xml"},"entry":[{"@attributes":{"id":"27721","type":"1","text":"1. ¡AY de la ciudad ensuciada y contaminada y opresora!"}},{"@attributes":{"id":"27722","type":"1","text":"2. No escuchó la voz, ni recibió la disciplina: no se confió en Jehová, no se acercó a su Dios."}},{"@attributes":{"id":"27723","type":"1","text":"3. Sus príncipes en medio de ella son leones bramadores: sus jueces, lobos de tarde que no dejan hueso para la mañana:"}},{"@attributes":{"id":"27724","type":"1","text":"4. Sus profetas, livianos, hombres prevaricadores: sus sacerdotes contaminaron el santuario, falsearon la ley."}},{"@attributes":{"id":"27725","type":"1","text":"5. Jehová justo en medio de ella, no hará iniquidad: de mañana sacará a luz su juicio, nunca falta: mas el perverso no tiene vergüenza."}},{"@attributes":{"id":"27726","type":"1","text":"6. Hice talar gentes; sus castillos están asolados; hice desiertas sus calles, hasta no quedar quien pase: sus ciudades están asoladas hasta no quedar hombre, hasta no quedar morador."}},{"@attributes":{"id":"27727","type":"1","text":"7. Dije: Ciertamente me temerás, recibirás corrección; y no será su habitación derruída por todo aquello sobre que los visité. Mas ellos se levantaron de mañana y corrompieron todas sus obras."}},{"@attributes":{"id":"27728","type":"1","text":"8. Por tanto, esperadme, dice Jehová, al día que me levantaré al despojo: porque mi determinación es reunir las gentes, juntar los reinos, para derramar sobre ellos mi enojo, todo el furor de mi ira; porque del fuego de mi celo será consumida toda la tierra."}},{"@attributes":{"id":"27729","type":"1","text":"9. Por entonces volveré yo a los pueblos el labio limpio, para que todos invoquen el nombre de Jehová, para que de un consentimiento le sirvan."}},{"@attributes":{"id":"27730","type":"1","text":"10. De esa parte de los ríos de Etiopía, mis suplicantes, la hija de mis esparcidos, me traerán ofrenda."}},{"@attributes":{"id":"27731","type":"1","text":"11. En aquel día no serás avergonzada por ninguna de tus obras con que te rebelaste contra mí; porque entonces quitaré de en medio de ti los que se alegran en tu soberbia, y nunca más te ensoberbecerás del monte de mi santidad."}},{"@attributes":{"id":"27732","type":"1","text":"12. Y dejaré en medio de ti un pueblo humilde y pobre, los cuales esperarán en el nombre de Jehová."}},{"@attributes":{"id":"27733","type":"1","text":"13. El resto de Israel no hará iniquidad, ni dirá mentira, ni en boca de ellos se hallará lengua engañosa: porque ellos serán apacentados y dormirán, y no habrá quien los espante."}},{"@attributes":{"id":"27734","type":"1","text":"14. Canta, oh hija de Sión: da voces de júbilo, oh Israel; gózate y regocíjate de todo corazón, hija de Jerusalem."}},{"@attributes":{"id":"27735","type":"1","text":"15. Jehová ha apartado tus juicios, ha echado fuera tus enemigos: Jehová es Rey de Israel en medio de ti; nunca más verás mal."}},{"@attributes":{"id":"27736","type":"1","text":"16. En aquel tiempo se dirá a Jerusalem: No temas: Sión, no se debiliten tus manos."}},{"@attributes":{"id":"27737","type":"1","text":"17. Jehová en medio de ti, poderoso, él salvará; gozaráse sobre ti con alegría, callará de amor, se regocijará sobre ti con cantar."}},{"@attributes":{"id":"27738","type":"1","text":"18. Reuniré a los fastidiados por causa del largo tiempo; tuyos fueron; para quienes el oprobio de ella era una carga."}},{"@attributes":{"id":"27739","type":"1","text":"19. He aquí, en aquel tiempo yo apremiaré a todos tus opresores; y salvaré la coja, y recogeré la descarriada; y pondrélos por alabanza y por renombre en todo país de confusión."}},{"@attributes":{"id":"27740","type":"1","text":"20 En aquel tiempo yo os traeré, en aquel tiempo os reuniré yo; pues os pondré para renombre y para alabanza entre todos los pueblos de la tierra, cuando levante vuestro cautiverio delante de vuestros ojos, dice Jehová."}}]}