{"@attributes":{"id":"1229","page_number":"1","label":"1","previous":"1228.xml","next":"1230.xml"},"entry":[{"@attributes":{"id":"34893","type":"1","text":"1. PABLO, apóstol, (no de los hombres ni por hombre, mas por Jesucristo y por Dios el Padre, que lo resucitó de los muertos),"}},{"@attributes":{"id":"34894","type":"1","text":"2. Y todos los hermanos que están conmigo, a las iglesias de Galacia:"}},{"@attributes":{"id":"34895","type":"1","text":"3. Gracia sea a vosotros, y paz de Dios el Padre, y de nuestro Señor Jesucristo,"}},{"@attributes":{"id":"34896","type":"1","text":"4. El cual se dió a sí mismo por nuestros pecados para librarnos de este presente siglo malo, conforme a la voluntad de Dios y Padre nuestro;"}},{"@attributes":{"id":"34897","type":"1","text":"5. Al cual sea la gloria por siglos de siglos. Amén."}},{"@attributes":{"id":"34898","type":"1","style":"subtitulo","text":"No hay otro evangelio"}},{"@attributes":{"id":"34899","type":"1","text":"6. Estoy maravillado de que tan pronto os hayáis traspasado del que os llamó a la gracia de Cristo, a otro evangelio:"}},{"@attributes":{"id":"34900","type":"1","text":"7. No que hay otro, sino que hay algunos que os inquietan, y quieren pervertir el evangelio de Cristo."}},{"@attributes":{"id":"34901","type":"1","text":"8. Mas aun si nosotros ó un ángel del cielo os anunciare otro evangelio del que os hemos anunciado, sea anatema."}},{"@attributes":{"id":"34902","type":"1","text":"9. Como antes hemos dicho, también ahora decimos otra vez: Si alguno os anunciare otro evangelio del que habéis recibido, sea anatema."}},{"@attributes":{"id":"34903","type":"1","text":"10. Porque, ¿persuado yo ahora a hombres ó a Dios? ¿ó busco de agradar a hombres? Cierto, que si todavía agradara a los hombres, no sería siervo de Cristo."}},{"@attributes":{"id":"34904","type":"1","style":"subtitulo","text":"El ministerio de Pablo"}},{"@attributes":{"id":"34905","type":"1","text":"11. Mas os hago saber, hermanos, que el evangelio que ha sido anunciado por mí, no es según hombre;"}},{"@attributes":{"id":"34906","type":"1","text":"12. Pues ni yo lo recibí, ni lo aprendí de hombre, sino por revelación de Jesucristo."}},{"@attributes":{"id":"34907","type":"1","text":"13. Porque ya habéis oído acerca de mi conducta otro tiempo en el Judaismo, que perseguía sobremanera la iglesia de Dios, y la destruía;"}},{"@attributes":{"id":"34908","type":"1","text":"14. Y aprovechaba en el Judaismo sobre muchos de mis iguales en mi nación, siendo muy más celador que todos de las tradiciones de mis padres."}},{"@attributes":{"id":"34909","type":"1","text":"15. Mas cuando plugo a Dios, que me apartó desde el vientre de mi madre, y me llamó por su gracia,"}},{"@attributes":{"id":"34910","type":"1","text":"16. Revelar a su Hijo en mí, para que le predicase entre los Gentiles, luego no conferí con carne y sangre;"}},{"@attributes":{"id":"34911","type":"1","text":"17. Ni fuí a Jerusalem a los que eran apóstoles antes que yo; sino que me fuí a la Arabia, y volví de nuevo a Damasco."}},{"@attributes":{"id":"34912","type":"1","text":"18. Depués, pasados tres años, fuí a Jerusalem a ver a Pedro, y estuve con él quince días."}},{"@attributes":{"id":"34913","type":"1","text":"19. Mas a ningún otro de los apóstoles vi, sino a Jacobo el hermano del Señor."}},{"@attributes":{"id":"34914","type":"1","text":"20. Y en esto que os escribo, he aquí delante de Dios, no miento."}},{"@attributes":{"id":"34915","type":"1","text":"21. Después fuí a las partes de Siria y de Cilicia;"}},{"@attributes":{"id":"34916","type":"1","text":"22. Y no era conocido de vista a las iglesias de Judea, que eran en Cristo;"}},{"@attributes":{"id":"34917","type":"1","text":"23. Solamente habían oído decir: Aquel que en otro tiempo nos perseguía, ahora anuncia la fe que en otro tiempo destruía."}},{"@attributes":{"id":"34918","type":"1","text":"24. Y glorificaban a Dios en mí."}}]}