{"@attributes":{"id":"1232","page_number":"1","label":"1","previous":"1231.xml","next":"1233.xml"},"entry":[{"@attributes":{"id":"34972","type":"1","text":"1. TAMBIÉN digo: Entre tanto que el heredero es niño, en nada difiere del siervo, aunque es señor de todo;"}},{"@attributes":{"id":"34973","type":"1","text":"2. Mas está debajo de tutores y curadores hasta el tiempo señalado por el padre."}},{"@attributes":{"id":"34974","type":"1","text":"3. Así también nosotros, cuando éramos niños, éramos siervos bajo los rudimentos del mundo."}},{"@attributes":{"id":"34975","type":"1","text":"4. Mas venido el cumplimiento del tiempo, Dios envió su Hijo, hecho de mujer, hecho súbdito a la ley,"}},{"@attributes":{"id":"34976","type":"1","text":"5. Para que redimiese a los que estaban debajo de la ley, a fin de que recibiésemos la adopción de hijos."}},{"@attributes":{"id":"34977","type":"1","text":"6. Y por cuanto sois hijos, Dios envió el Espíritu de su Hijo en vuestros corazones, el cual clama: Abba, Padre."}},{"@attributes":{"id":"34978","type":"1","text":"7. Así que ya no eres más siervo, sino hijo, y si hijo, también heredero de Dios por Cristo."}},{"@attributes":{"id":"34979","type":"1","style":"subtitulo","text":"Exhortación contra el volver a la esclavitud"}},{"@attributes":{"id":"34980","type":"1","text":"8. Antes, en otro tiempo, no conociendo a Dios, servíais a los que por naturaleza no son dioses:"}},{"@attributes":{"id":"34981","type":"1","text":"9. Mas ahora, habiendo conocido a Dios, ó más bien, siendo conocidos de Dios, ¿cómo os volvéis de nuevo a los flacos y pobres rudimentos, en los cuales queréis volver a servir?"}},{"@attributes":{"id":"34982","type":"1","text":"10. Guardáis los días, y los meses, y los tiempos, y los años."}},{"@attributes":{"id":"34983","type":"1","text":"11. Temo de vosotros, que no haya trabajado en vano en vosotros."}},{"@attributes":{"id":"34984","type":"1","text":"12. Hermanos, os ruego, sed como yo, porque yo soy como vosotros: ningún agravio me habéis hecho."}},{"@attributes":{"id":"34985","type":"1","text":"13. Que vosotros sabéis que por flaqueza de carne os anuncié el evangelio al principio:"}},{"@attributes":{"id":"34986","type":"1","text":"14. Y no desechasteis ni menospreciasteis mi tentación que estaba en mi carne: antes me recibisteis como a un ángel de Dios, como a Cristo Jesús."}},{"@attributes":{"id":"34987","type":"1","text":"15. ¿Dónde está pues vuestra bienaventuranza? porque yo os doy testimonio que si se pudiera hacer, os hubierais sacado vuestros ojos para dármelos."}},{"@attributes":{"id":"34988","type":"1","text":"16. ¿Heme pues hecho vuestro enemigo, diciéndoos la verdad?"}},{"@attributes":{"id":"34989","type":"1","text":"17. Tienen celos de vosotros, pero no bien: antes os quieren echar fuera para que vosotros los celéis a ellos."}},{"@attributes":{"id":"34990","type":"1","text":"18. Bueno es ser celosos en bien siempre; y no solamente cuando estoy presente con vosotros."}},{"@attributes":{"id":"34991","type":"1","text":"19. Hijitos míos, que vuelvo otra vez a estar de parto de vosotros, hasta que Cristo sea formado en vosotros;"}},{"@attributes":{"id":"34992","type":"1","text":"20. Querría cierto estar ahora con vosotros, y mudar mi voz; porque estoy perplejo en cuanto a vosotros."}},{"@attributes":{"id":"34993","type":"1","style":"subtitulo","text":"Alegoría de Sara y Agar"}},{"@attributes":{"id":"34994","type":"1","text":"21. Decidme, los que queréis estar debajo de la ley, ¿no habéis oído la ley?"}},{"@attributes":{"id":"34995","type":"1","text":"22. Porque escrito está que Abraham tuvo dos hijos; uno de la sierva, el otro de la libre."}},{"@attributes":{"id":"34996","type":"1","text":"23. Mas el de la sierva nació según la carne; pero el de la libre nació por la promesa."}},{"@attributes":{"id":"34997","type":"1","text":"24. Las cuales cosas son dichas por alegoría: porque estas mujeres son los dos pactos; el uno ciertamente del monte Sinaí, el cual engendró para servidumbre, que es Agar."}},{"@attributes":{"id":"34998","type":"1","text":"25. Porque Agar ó Sinaí es un monte de Arabia, el cual es conjunto a la que ahora es Jerusalem, la cual sirve con sus hijos."}},{"@attributes":{"id":"34999","type":"1","text":"26. Mas la Jerusalem de arriba libre es; la cual es la madre de todos nosotros."}},{"@attributes":{"id":"35000","type":"1","text":"27. Porque está escrito: Alégrate, estéril, que no pares: Prorrumpe y clama, la que no estás de parto; Porque más son los hijos de la dejada, que de la que tiene marido."}},{"@attributes":{"id":"35001","type":"1","text":"28. Así que, hermanos, nosotros como Isaac somos hijos de la promesa."}},{"@attributes":{"id":"35002","type":"1","text":"29. Empero como entonces el que era engendrado según la carne, perseguía al que había nacido según el Espíritu, así también ahora."}},{"@attributes":{"id":"35003","type":"1","text":"30. Mas ¿qué dice la Escritura? Echa fuera a la sierva y a su hijo; porque no será heredero el hijo de la sierva con el hijo de la libre."}},{"@attributes":{"id":"35004","type":"1","text":"31. De manera, hermanos, que no somos hijos de la sierva, mas de la libre."}}]}