{"@attributes":{"id":"1233","page_number":"1","label":"1","previous":"1232.xml","next":"1234.xml"},"entry":[{"@attributes":{"id":"35005","type":"1","text":"1. ESTAD, pues, firmes en la libertad con que Cristo nos hizo libres, y no volváis otra vez a ser presos en el yugo de servidumbre."}},{"@attributes":{"id":"35006","type":"1","text":"2. He aquí yo Pablo os digo, que si os circuncidareis, Cristo no os aprovechará nada."}},{"@attributes":{"id":"35007","type":"1","text":"3. Y otra vez vuelvo a protestar a todo hombre que se circuncidare, que está obligado a hacer toda la ley."}},{"@attributes":{"id":"35008","type":"1","text":"4. Vacíos sois de Cristo los que por la ley os justificáis; de la gracia habéis caído."}},{"@attributes":{"id":"35009","type":"1","text":"5. Porque nosotros por el Espíritu esperamos la esperanza de la justicia por la fe."}},{"@attributes":{"id":"35010","type":"1","text":"6. Porque en Cristo Jesús ni la circuncisión vale algo, ni la incircuncisión; sino la fe que obra por la caridad."}},{"@attributes":{"id":"35011","type":"1","text":"7. Vosotros corríais bien: ¿quién os embarazó para no obedecer a la verdad?"}},{"@attributes":{"id":"35012","type":"1","text":"8. Esta persuasión no es de aquel que os llama."}},{"@attributes":{"id":"35013","type":"1","text":"9. Un poco de levadura leuda toda la masa."}},{"@attributes":{"id":"35014","type":"1","text":"10. Yo confío de vosotros en el Señor, que ninguna otra cosa sentiréis: mas el que os inquieta, llevará el juicio, quienquiera que él sea."}},{"@attributes":{"id":"35015","type":"1","text":"11. Y yo, hermanos, si aun predico la circuncisión, ¿por qué padezco pesecución todavía? pues que quitado es el escándalo de la cruz."}},{"@attributes":{"id":"35016","type":"1","text":"12. Ojalá fuesen también cortados los que os inquietan."}},{"@attributes":{"id":"35017","type":"1","text":"13. Porque vosotros, hermanos, a libertad habéis sido llamados; solamente que no uséis la libertad como ocasión a la carne, sino servíos por amor los unos a los otros."}},{"@attributes":{"id":"35018","type":"1","text":"14. Porque toda la ley en aquesta sola palabra se cumple: Amarás a tu prójimo como a ti mismo."}},{"@attributes":{"id":"35019","type":"1","text":"15. Y si os mordéis y os coméis los unos a los otros, mirad que también no os consumáis los unos a los otros."}},{"@attributes":{"id":"35020","type":"1","style":"subtitulo","text":"Las obras de la carne y el fruto del Espíritu"}},{"@attributes":{"id":"35021","type":"1","text":"16. Digo pues: Andad en el Espíritu, y no satisfagáis la concupiscencia de la carne."}},{"@attributes":{"id":"35022","type":"1","text":"17. Porque la carne codicia contra el Espíritu, y el Espíritu contra la carne: y estas cosas se oponen la una a la otra, para que no hagáis lo que quisieres."}},{"@attributes":{"id":"35023","type":"1","text":"18. Mas si sois guiados del Espíritu, no estáis bajo la ley."}},{"@attributes":{"id":"35024","type":"1","text":"19. Y manifiestas son las obras de la carne, que son: adulterio, fornicación, inmundicia, disolución,"}},{"@attributes":{"id":"35025","type":"1","text":"20. Idolatría, hechicerías, enemistades, pleitos, celos, iras, contiendas, disensiones, herejías,"}},{"@attributes":{"id":"35026","type":"1","text":"21. Envidias, homicidios, borracheras, banqueteos, y cosas semejantes a éstas: de las cuales os denuncio, como ya os he anunciado, que los que hacen tales cosas no heredarán el reino de Dios."}},{"@attributes":{"id":"35027","type":"1","text":"22. Mas el fruto del Espíritu es: caridad, gozo, paz, tolerancia, benignidad, bondad, fe,"}},{"@attributes":{"id":"35028","type":"1","text":"23. Mansedumbre, templanza: contra tales cosas no hay ley."}},{"@attributes":{"id":"35029","type":"1","text":"24. Porque los que son de Cristo, han crucificado la carne con los afectos y concupiscencias."}},{"@attributes":{"id":"35030","type":"1","text":"25. Si vivimos en el Espíritu, andemos también en el Espíritu."}},{"@attributes":{"id":"35031","type":"1","text":"26. No seamos codiciosos de vana gloria, irritando los unos a los otros, envidiándose los unos a los otros."}}]}