{"@attributes":{"id":"1234","page_number":"1","label":"1","previous":"1233.xml","next":"1235.xml"},"entry":[{"@attributes":{"id":"35032","type":"1","text":"1. HERMANOS, si alguno fuere tomado en alguna falta, vosotros que sois espirituales, restaurad al tal con el espíritu de mansedumbre; considerándote a ti mismo, porque tú no seas también tentado."}},{"@attributes":{"id":"35033","type":"1","text":"2. Sobrellevad los unos las cargas de los otros; y cumplid así la ley de Cristo."}},{"@attributes":{"id":"35034","type":"1","text":"3. Porque el que estima de sí que es algo, no siendo nada, a sí mismo se engaña."}},{"@attributes":{"id":"35035","type":"1","text":"4. Así que cada uno examine su obra, y entonces tendrá gloria sólo respecto de sí mismo, y no en otro."}},{"@attributes":{"id":"35036","type":"1","text":"5. Porque cada cual llevará su carga."}},{"@attributes":{"id":"35037","type":"1","text":"6. Y el que es enseñado en la palabra, comunique en todos los bienes al que lo instruye."}},{"@attributes":{"id":"35038","type":"1","text":"7. No os engañeis: Dios no puede ser burlado: que todo lo que el hombre sembrare, eso también segará."}},{"@attributes":{"id":"35039","type":"1","text":"8. Porque el que siembra para su carne, de la carne segará corrupción; mas el que siembra para el Espíritu, del Espíritu segará vida eterna."}},{"@attributes":{"id":"35040","type":"1","text":"9. No nos cansemos, pues, de hacer bien; que a su tiempo segaremos, si no hubiéremos desmayado."}},{"@attributes":{"id":"35041","type":"1","text":"10. Así que, entre tanto que tenemos tiempo, hagamos bien a todos, y mayormente a los domésticos de la fe."}},{"@attributes":{"id":"35042","type":"1","style":"subtitulo","text":"Pablo se gloría en la cruz de Cristo"}},{"@attributes":{"id":"35043","type":"1","text":"11. Mirad en cuán grandes letras os he escrito de mi mano."}},{"@attributes":{"id":"35044","type":"1","text":"12. Todos los que quieren agradar en al carne, éstos os constriñen a que os circuncidéis, solamente por no padecer persecución por la cruz de Cristo."}},{"@attributes":{"id":"35045","type":"1","text":"13. Porque ni aun los mismos que se circuncidan guardan la ley; sino que quieren que vosotros seáis circuncidados, para gloriarse en vuestra carne."}},{"@attributes":{"id":"35046","type":"1","text":"14. Mas lejos esté de mí gloriarme, sino en la cruz de nuestro Señor Jesucristo, por el cual el mundo me es crucificado a mí, y yo al mundo."}},{"@attributes":{"id":"35047","type":"1","text":"15. Porque en Cristo Jesús, ni la circuncisión vale nada, ni la incircuncisión, sino la nueva criatura."}},{"@attributes":{"id":"35048","type":"1","text":"16. Y todos los que anduvieren conforme a esta regla, paz sobre ellos, y misericordia, y sobre el Israel de Dios."}},{"@attributes":{"id":"35049","type":"1","text":"17. De aquí adelante nadie me sea molesto; porque yo traigo en mi cuerpo las marcas del Señor Jesús."}},{"@attributes":{"id":"35050","type":"1","style":"subtitulo","text":"Bendición final"}},{"@attributes":{"id":"35051","type":"1","text":"18 Hermanos, la gracia de nuestro Señor Jesucristo sea con vuestro espíritu. Amén."}}]}