{"@attributes":{"id":"1236","page_number":"1","label":"1","previous":"1235.xml","next":"1237.xml"},"entry":[{"@attributes":{"id":"35077","type":"1","text":"1. Y DE ella recibisteis vosotros, que estabais muertos en vuestros delitos y pecados,"}},{"@attributes":{"id":"35078","type":"1","text":"2. En que en otro tiempo anduvisteis conforme a la condición de este mundo, conforme al príncipe de la potestad del aire, el espíritu que ahora obra en los hijos de desobediencia:"}},{"@attributes":{"id":"35079","type":"1","text":"3. Entre los cuales todos nosotros también vivimos en otro tiempo en los deseos de nuestra carne, haciendo la voluntad de la carne y de los pensamientos; y éramos por naturaleza hijos de ira, también como los demás."}},{"@attributes":{"id":"35080","type":"1","text":"4. Empero Dios, que es rico en misericordia, por su mucho amor con que nos amó,"}},{"@attributes":{"id":"35081","type":"1","text":"5. Aun estando nosotros muertos en pecados, nos dió vida juntamente con Cristo; por gracia sois salvos;"}},{"@attributes":{"id":"35082","type":"1","text":"6. Y juntamente nos resucitó, y asimismo nos hizo sentar en los cielos con Cristo Jesús,"}},{"@attributes":{"id":"35083","type":"1","text":"7. Para mostrar en los siglos venideros las abundantes riquezas de su gracia en su bondad para con nosotros en Cristo Jesús."}},{"@attributes":{"id":"35084","type":"1","text":"8. Porque por gracia sois salvos por la fe; y esto no de vosotros, pues es don de Dios:"}},{"@attributes":{"id":"35085","type":"1","text":"9. No por obras, para que nadie se gloríe."}},{"@attributes":{"id":"35086","type":"1","text":"10. Porque somos hechura suya, criados en Cristo Jesús para buenas obras, las cuales Dios preparó para que anduviésemos en ellas."}},{"@attributes":{"id":"35087","type":"1","style":"subtitulo","text":"Reconciliación por medio de la cruz"}},{"@attributes":{"id":"35088","type":"1","text":"11. Por tanto, acordaos que en otro tiempo vosotros los Gentiles en la carne, que erais llamados incircuncisión por la que se llama circuncisión, hecha con mano en la carne;"}},{"@attributes":{"id":"35089","type":"1","text":"12. Que en aquel tiempo estabais sin Cristo, alejados de la república de Israel, y extranjeros a los pactos de la promesa, sin esperanza y sin Dios en el mundo."}},{"@attributes":{"id":"35090","type":"1","text":"13. Mas ahora en Cristo Jesús, vosotros que en otro tiempo estabais lejos, habéis sido hechos cercanos por la sangre de Cristo."}},{"@attributes":{"id":"35091","type":"1","text":"14. Porque él es nuestra paz, que de ambos hizo uno, derribando la pared intermedia de separación;"}},{"@attributes":{"id":"35092","type":"1","text":"15. Dirimiendo en su carne las enemistades, la ley de los mandamientos en orden a ritos, para edificar en sí mismo los dos en un nuevo hombre, haciendo la paz,"}},{"@attributes":{"id":"35093","type":"1","text":"16. Y reconciliar por la cruz con Dios a ambos en un mismo cuerpo, matando en ella las enemistades."}},{"@attributes":{"id":"35094","type":"1","text":"17. Y vino, y anunció la paz a vosotros que estabais lejos, y a los que estaban cerca:"}},{"@attributes":{"id":"35095","type":"1","text":"18. Que por él los unos y los otros tenemos entrada por un mismo Espíritu al Padre."}},{"@attributes":{"id":"35096","type":"1","text":"19. Así que ya no sois extranjeros ni advenedizos, sino juntamente ciudadanos con los santos, y domésticos de Dios;"}},{"@attributes":{"id":"35097","type":"1","text":"20. Edificados sobre el fundamento de los apóstoles y profetas, siendo la principal piedra del ángulo Jesucristo mismo;"}},{"@attributes":{"id":"35098","type":"1","text":"21. En el cual, compaginado todo el edificio, va creciendo para ser un templo santo en el Señor:"}},{"@attributes":{"id":"35099","type":"1","text":"22. En el cual vosotros también sois juntamente edificados, para morada de Dios en Espíritu."}}]}