{"@attributes":{"id":"1237","page_number":"1","label":"1","previous":"1236.xml","next":"1238.xml"},"entry":[{"@attributes":{"id":"35100","type":"1","text":"1. POR esta causa yo Pablo, prisionero de Cristo Jesús por vosotros los Gentiles,"}},{"@attributes":{"id":"35101","type":"1","text":"2. Si es que habéis oído la dispensación de la gracia de Dios que me ha sido dada para con vosotros,"}},{"@attributes":{"id":"35102","type":"1","text":"3. A saber, que por revelación me fué declarado el misterio, como antes he escrito en breve;"}},{"@attributes":{"id":"35103","type":"1","text":"4. Leyendo lo cual podéis entender cuál sea mi inteligencia en el misterio de Cristo:"}},{"@attributes":{"id":"35104","type":"1","text":"5. El cual misterio en los otros siglos no se dió a conocer a los hijos de los hombres como ahora es revelado a sus santos apóstoles y profetas en el Espíritu:"}},{"@attributes":{"id":"35105","type":"1","text":"6. Que los Gentiles sean juntamente herederos, é incorporados, y consortes de su promesa en Cristo por el evangelio:"}},{"@attributes":{"id":"35106","type":"1","text":"7. Del cual yo soy hecho ministro por el don de la gracia de Dios que me ha sido dado según la operación de su potencia."}},{"@attributes":{"id":"35107","type":"1","text":"8. A mí, que soy menos que el más pequeño de todos los santos, es dada esta gracia de anunciar entre los Gentiles el evangelio de las inescrutables riquezas de Cristo,"}},{"@attributes":{"id":"35108","type":"1","text":"9. Y de aclarar a todos cuál sea la dispensación del misterio escondido desde los siglos en Dios, que crió todas las cosas."}},{"@attributes":{"id":"35109","type":"1","text":"10. Para que la multiforme sabiduría de Dios sea ahora notificada por la iglesia a los principados y potestades en los cielos,"}},{"@attributes":{"id":"35110","type":"1","text":"11. Conforme a la determinación eterna, que hizo en Cristo Jesús nuestro Señor:"}},{"@attributes":{"id":"35111","type":"1","text":"12. En el cual tenemos seguridad y entrada con confianza por la fe de él."}},{"@attributes":{"id":"35112","type":"1","text":"13. Por tanto, pido que no desmayéis a causa de mis tribulaciones por vosotros, las cuales son vuestra gloria."}},{"@attributes":{"id":"35113","type":"1","style":"subtitulo","text":"El amor que excede a todo conocimiento"}},{"@attributes":{"id":"35114","type":"1","text":"14. Por esta causa doblo mis rodillas al Padre de nuestro Señor Jesucristo,"}},{"@attributes":{"id":"35115","type":"1","text":"15. Del cual es nombrada toda la parentela en los cielos y en la tierra,"}},{"@attributes":{"id":"35116","type":"1","text":"16. Que os dé, conforme a las riquezas de su gloria, el ser corroborados con potencia en el hombre interior por su Espíritu."}},{"@attributes":{"id":"35117","type":"1","text":"17. Que habite Cristo por la fe en vuestros corazones; para que, arraigados y fundados en amor,"}},{"@attributes":{"id":"35118","type":"1","text":"18. Podáis bien comprender con todos los santos cuál sea la anchura y la longura y la profundidad y la altura,"}},{"@attributes":{"id":"35119","type":"1","text":"19. Y conocer el amor de Cristo, que excede a todo conocimiento, para que seáis llenos de toda la plenitud de Dios."}},{"@attributes":{"id":"35120","type":"1","text":"20. Y a Aquel que es poderoso para hacer todas las cosas mucho más abundantemente de lo que pedimos ó entendemos, por la potencia que obra en nosotros,"}},{"@attributes":{"id":"35121","type":"1","text":"21. A él sea gloria en la iglesia por Cristo Jesús, por todas edades del siglo de los siglos. Amén."}}]}