{"@attributes":{"id":"1239","page_number":"1","label":"1","previous":"1238.xml","next":"1240.xml"},"entry":[{"@attributes":{"id":"35155","type":"1","text":"1. SED, pues, imitadores de Dios como hijos amados:"}},{"@attributes":{"id":"35156","type":"1","text":"2. Y andad en amor, como también Cristo nos amó, y se entregó a sí mismo por nosotros, ofrenda y sacrificio a Dios en olor suave."}},{"@attributes":{"id":"35157","type":"1","text":"3. Pero fornicación y toda inmundicia, ó avaricia, ni aun se nombre entre vosotros, como conviene a santos;"}},{"@attributes":{"id":"35158","type":"1","text":"4. Ni palabras torpes, ni necedades, ni truhanerías, que no convienen; sino antes bien acciones de gracias."}},{"@attributes":{"id":"35159","type":"1","text":"5. Porque sabéis esto, que ningún fornicario, ó inmundo, ó avaro, que es servidor de ídolos, tiene herencia en el reino de Cristo y de Dios."}},{"@attributes":{"id":"35160","type":"1","text":"6. Nadie os engañe con palabras vanas; porque por estas cosas viene la ira de Dios sobre los hijos de desobediencia."}},{"@attributes":{"id":"35161","type":"1","text":"7. No seáis pues aparceros con ellos;"}},{"@attributes":{"id":"35162","type":"1","text":"8. Porque en otro tiempo erais tinieblas; mas ahora sois luz en el Señor: andad como hijos de luz,"}},{"@attributes":{"id":"35163","type":"1","text":"9. (Porque el fruto del Espíritu es en toda bondad, y justicia, y verdad;)"}},{"@attributes":{"id":"35164","type":"1","text":"10. Aprobando lo que es agradable al Señor."}},{"@attributes":{"id":"35165","type":"1","text":"11. Y no comuniquéis con las obras infructuosas de las tinieblas; sino antes bien redargüidlas."}},{"@attributes":{"id":"35166","type":"1","text":"12. Porque torpe cosa es aun hablar de lo que ellos hacen en oculto."}},{"@attributes":{"id":"35167","type":"1","text":"13. Mas todas las cosas cuando son redargüidas, son manifestadas por la luz; porque lo que manifiesta todo, la luz es."}},{"@attributes":{"id":"35168","type":"1","text":"14. Por lo cual dice: Despiértate, tú que duermes, y levántate de los muertos, y te alumbrará Cristo."}},{"@attributes":{"id":"35169","type":"1","text":"15. Mirad, pues, cómo andéis avisadamente; no como necios, mas como sabios;"}},{"@attributes":{"id":"35170","type":"1","text":"16. Redimiendo el tiempo, porque los días son malos."}},{"@attributes":{"id":"35171","type":"1","text":"17. Por tanto, no seáis imprudentes, sino entendidos de cuál sea la voluntad del Señor."}},{"@attributes":{"id":"35172","type":"1","text":"18. Y no os embriaguéis de vino, en lo cual hay disolución; mas sed llenos de Espíritu;"}},{"@attributes":{"id":"35173","type":"1","text":"19. Hablando entre vosotros con salmos, y con himnos, y canciones espirituales, cantando y alabando al Señor en vuestros corazones;"}},{"@attributes":{"id":"35174","type":"1","text":"20. Dando gracias siempre de todo al Dios y Padre en el nombre de nuestro Señor Jesucristo:"}},{"@attributes":{"id":"35175","type":"1","style":"subtitulo","text":"Someteos los unos a los otros"}},{"@attributes":{"id":"35176","type":"1","text":"21. Sujetados los unos a los otros en el temor de Dios."}},{"@attributes":{"id":"35177","type":"1","text":"22. Las casadas estén sujetas a sus propios maridos, como al Señor."}},{"@attributes":{"id":"35178","type":"1","text":"23. Porque el marido es cabeza de la mujer, así como Cristo es cabeza de la iglesia; y él es el que da la salud al cuerpo."}},{"@attributes":{"id":"35179","type":"1","text":"24. Así que, como la iglesia está sujeta a Cristo, así también las casadas lo estén a sus maridos en todo."}},{"@attributes":{"id":"35180","type":"1","text":"25. Maridos, amad a vuestras mujeres, así como Cristo amó a la iglesia, y se entregó a sí mismo por ella,"}},{"@attributes":{"id":"35181","type":"1","text":"26. Para santificarla limpiándola en el lavacro del agua por la palabra,"}},{"@attributes":{"id":"35182","type":"1","text":"27. Para presentársela gloriosa para sí, una iglesia que no tuviese mancha ni arruga, ni cosa semejante; sino que fuese santa y sin mancha."}},{"@attributes":{"id":"35183","type":"1","text":"28. Así también los maridos deben amar a sus mujeres como a sus mismos cuerpos. El que ama a su mujer, a sí mismo se ama."}},{"@attributes":{"id":"35184","type":"1","text":"29. Porque ninguno aborreció jamás a su propia carne, antes la sustenta y regala, como también Cristo a la iglesia;"}},{"@attributes":{"id":"35185","type":"1","text":"30. Porque somos miembros de su cuerpo, de su carne y de sus huesos."}},{"@attributes":{"id":"35186","type":"1","text":"31. Por esto dejará el hombre a su padre y a su madre, y se allegará a su mujer, y serán dos en una carne."}},{"@attributes":{"id":"35187","type":"1","text":"32. Este misterio grande es: mas yo digo esto con respecto a Cristo y a la iglesia."}},{"@attributes":{"id":"35188","type":"1","text":"33. Cada uno empero de vosotros de por sí, ame también a su mujer como a sí mismo; y la mujer reverencie a su marido."}}]}