{"@attributes":{"id":"1240","page_number":"1","label":"1","previous":"1239.xml","next":"1241.xml"},"entry":[{"@attributes":{"id":"35189","type":"1","text":"1. HIJOS, obedeced en el Señor a vuestros padres; porque esto es justo."}},{"@attributes":{"id":"35190","type":"1","text":"2. Honra a tu padre y a tu madre, que es el primer mandamiento con promesa,"}},{"@attributes":{"id":"35191","type":"1","text":"3. Para que te vaya bien, y seas de larga vida sobre la tierra."}},{"@attributes":{"id":"35192","type":"1","text":"4. Y vosotros, padres, no provoquéis a ira a vuestros hijos; sino fhhijos; sino fh amonestación del Señor."}},{"@attributes":{"id":"35193","type":"1","text":"5. Siervos, obedeced a vuestros amos según la carne con temor y temblor, con sencillez de vuestro corazón, como a Cristo;"}},{"@attributes":{"id":"35194","type":"1","text":"6. No sirviendo al ojo, como los que agradan a los hombres; sino como siervos de Cristo, haciendo de ánimo la voluntad de Dios;"}},{"@attributes":{"id":"35195","type":"1","text":"7. Sirviendo con buena voluntad, como al Señor, y no a los hombres;"}},{"@attributes":{"id":"35196","type":"1","text":"8. Sabiendo que el bien que cada uno hiciere, esto recibirá del Señor, sea siervo ó sea libre."}},{"@attributes":{"id":"35197","type":"1","text":"9. Y vosotros, amos, haced a ellos lo mismo, dejando las amenazas: sabiendo que el Señor de ellos y vuestro está en los cielos, y que no hay acepción de personas con él."}},{"@attributes":{"id":"35198","type":"1","style":"subtitulo","text":"La armadura de Dios"}},{"@attributes":{"id":"35199","type":"1","text":"10. Por lo demás, hermanos míos, confortaos en el Señor, y en la potencia de su fortaleza."}},{"@attributes":{"id":"35200","type":"1","text":"11. Vestíos de toda la armadura de Dios, para que podáis estar firmes contra las asechanzas del diablo."}},{"@attributes":{"id":"35201","type":"1","text":"12. Porque no tenemos lucha contra sangre y carne; sino contra principados, contra potestades, contra señores del mundo, gobernadores de estas tinieblas, contra malicias espirituales en los aires."}},{"@attributes":{"id":"35202","type":"1","text":"13. Por tanto, tomad toda la armadura de Dios, para que podáis resistir en el día malo, y estar firmes, habiendo acabado todo."}},{"@attributes":{"id":"35203","type":"1","text":"14. Estad pues firmes, ceñidos vuestros lomos de verdad, y vestidos de la cota de justicia."}},{"@attributes":{"id":"35204","type":"1","text":"15. Y calzados los pies con el apresto del evangelio de paz;"}},{"@attributes":{"id":"35205","type":"1","text":"16. Sobre todo, tomando el escudo de la fe, con que podáis apagar todos los dardos de fuego del maligno."}},{"@attributes":{"id":"35206","type":"1","text":"17. Y tomad el yelmo de salud, y la espada del Espíritu; que es la palabra de Dios;"}},{"@attributes":{"id":"35207","type":"1","text":"18. Orando en todo tiempo con toda deprecación y súplica en el Espíritu, y velando en ello con toda instancia y suplicación por todos los santos,"}},{"@attributes":{"id":"35208","type":"1","text":"19. Y por mí, para que me sea dada palabra en el abrir de mi boca con confianza, para hacer notorio el misterio del evangelio,"}},{"@attributes":{"id":"35209","type":"1","text":"20. Por el cual soy embajador en cadenas; que resueltamente hable de él, como debo hablar."}},{"@attributes":{"id":"35210","type":"1","style":"subtitulo","text":"Salutaciones finales"}},{"@attributes":{"id":"35211","type":"1","text":"21. Mas para que también vosotros sepáis mis negocios, y cómo lo paso, todo os lo hará saber Tichîco, hermano amado y fiel ministro en el Señor:"}},{"@attributes":{"id":"35212","type":"1","text":"22. Al cual os he enviado para esto mismo, para que entendáis lo tocante a nosotros, y que consuele vuestros corazones."}},{"@attributes":{"id":"35213","type":"1","text":"23. Paz sea a los hermanos y amor con fe, de Dios Padre y del Señor Jesucristo."}},{"@attributes":{"id":"35214","type":"1","text":"24 La gracia sea con todos los que aman a nuestro Señor Jesucristo con amor inalterable. Amén."}}]}