{"@attributes":{"id":"1241","page_number":"1","label":"1","previous":"1240.xml","next":"1242.xml"},"entry":[{"@attributes":{"id":"35215","type":"1","text":"1. PABLO y Timoteo, siervos de Jesucristo, a todos los santos en Cristo Jesús que están en Filipos, con los obispos y diáconos"}},{"@attributes":{"id":"35216","type":"1","text":"2. Gracia sea a vosotros, y paz de Dios nuestro Padre y del Señor Jesucristo."}},{"@attributes":{"id":"35217","type":"1","style":"subtitulo","text":"Oración de Pablo por los creyentes"}},{"@attributes":{"id":"35218","type":"1","text":"3. Doy gracias a mi Dios en toda memoria de vosotros,"}},{"@attributes":{"id":"35219","type":"1","text":"4. Siempre en todas mis oraciones haciendo oración por todos vosotros con gozo,"}},{"@attributes":{"id":"35220","type":"1","text":"5. Por vuestra comunión en el evangelio, desde el primer día hasta ahora:"}},{"@attributes":{"id":"35221","type":"1","text":"6. Estando confiado de esto, que el que comenzó en vosotros la buena obra, la perfeccionará hasta el día de Jesucristo;"}},{"@attributes":{"id":"35222","type":"1","text":"7. Como me es justo sentir esto de todos vosotros, por cuanto os tengo en el corazón; y en mis prisiones, y en la defensa y confirmación del evangelio, sois todos vosotros compañeros de mi gracia."}},{"@attributes":{"id":"35223","type":"1","text":"8. Porque Dios me es testigo de cómo os amo a todos vosotros en las entrañas de Jesucristo."}},{"@attributes":{"id":"35224","type":"1","text":"9. Y esto ruego, que vuestro amor abunde aun más y más en ciencia y en todo conocimiento,"}},{"@attributes":{"id":"35225","type":"1","text":"10. Para que discernáis lo mejor; que seáis sinceros y sin ofensa para el día de Cristo;"}},{"@attributes":{"id":"35226","type":"1","text":"11. Llenos de frutos de justicia, que son por Jesucristo, a gloria y loor de Dios."}},{"@attributes":{"id":"35227","type":"1","style":"subtitulo","text":"Para mí el vivir es Cristo"}},{"@attributes":{"id":"35228","type":"1","text":"12. Y quiero, hermanos, que sepáis que las cosas que me han sucedido, han redundado más en provecho del evangelio;"}},{"@attributes":{"id":"35229","type":"1","text":"13. De manera que mis prisiones han sido célebres en Cristo en todo el pretorio, y a todos los demás;"}},{"@attributes":{"id":"35230","type":"1","text":"14. Y muchos de los hermanos en el Señor, tomando ánimo con mis prisiones, se atreven mucho más a hablar la palabra sin temor."}},{"@attributes":{"id":"35231","type":"1","text":"15. Y algunos, a la verdad, predican a Cristo por envidia y porfía; mas algunos también por buena voluntad."}},{"@attributes":{"id":"35232","type":"1","text":"16. Los unos anuncian a Cristo por contención, no sinceramente, pensando añadir aflicción a mis prisiones;"}},{"@attributes":{"id":"35233","type":"1","text":"17. Pero los otros por amor, sabiendo que soy puesto por la defensa del evangelio."}},{"@attributes":{"id":"35234","type":"1","text":"18. ¿Qué pues? Que no obstante, en todas maneras, ó por pretexto ó por verdad, es anunciado Cristo; y en esto me huelgo, y aun me holgaré."}},{"@attributes":{"id":"35235","type":"1","text":"19. Porque sé que esto se me tornará a salud, por vuestra oración, y por la suministración del Espíritu de Jesucristo;"}},{"@attributes":{"id":"35236","type":"1","text":"20. Conforme a mi mira y esperanza, que en nada seré confundido; antes bien con toda confianza, como siempre, ahora también será engrandecido Cristo en mi cuerpo, ó por vida, ó por muerte."}},{"@attributes":{"id":"35237","type":"1","text":"21. Porque para mí el vivir es Cristo, y el morir es ganancia."}},{"@attributes":{"id":"35238","type":"1","text":"22. Mas si el vivir en la carne, esto me será para fruto de la obra, no sé entonces qué escoger;"}},{"@attributes":{"id":"35239","type":"1","text":"23. Porque de ambas cosas estoy puesto en estrecho, teniendo deseo de ser desatado, y estar con Cristo, lo cual es mucho mejor:"}},{"@attributes":{"id":"35240","type":"1","text":"24. Empero quedar en la carne es más necesario por causa de vosotros."}},{"@attributes":{"id":"35241","type":"1","text":"25. Y confiado en esto, sé que quedaré, que aun permaneceré con todos vosotros, para provecho vuestro y gozo de la fe;"}},{"@attributes":{"id":"35242","type":"1","text":"26. Para que crezca vuestra gloria de mí en Cristo Jesús por mi venida otra vez a vosotros."}},{"@attributes":{"id":"35243","type":"1","text":"27. Solamente que converséis como es digno del evangelio de Cristo; para que, ó sea que vaya a veros, ó que esté ausente, oiga de vosotros que estáis firmes en un mismo espíritu, unánimes combatiendo juntamente por la fe del evangelio,"}},{"@attributes":{"id":"35244","type":"1","text":"28. Y en nada intimidados de los que se oponen: que a ellos ciertamente es indicio de perdición, mas a vosotros de salud; y esto de Dios;"}},{"@attributes":{"id":"35245","type":"1","text":"29. Porque a vosotros es concedido por Cristo, no sólo que creáis en él, sino también que padezcáis por él,"}},{"@attributes":{"id":"35246","type":"1","text":"30. Teniendo el mismo conflicto que habéis visto en mí, y ahora oís estar en mí."}}]}