{"@attributes":{"id":"1242","page_number":"1","label":"1","previous":"1241.xml","next":"1243.xml"},"entry":[{"@attributes":{"id":"35247","type":"1","text":"1. POR tanto, si hay alguna consolación en Cristo; si algún refrigerio de amor; si alguna comunión del Espíritu; si algunas entrañas y misericordias,"}},{"@attributes":{"id":"35248","type":"1","text":"2. Cumplid mi gozo; que sintáis lo mismo, teniendo el mismo amor, unánimes, sintiendo una misma cosa."}},{"@attributes":{"id":"35249","type":"1","text":"3. Nada hagáis por contienda ó por vanagloria; antes bien en humildad, estimándoos inferiores los unos a los otros:"}},{"@attributes":{"id":"35250","type":"1","text":"4. No mirando cada uno a lo suyo propio, sino cada cual también a lo de los otros."}},{"@attributes":{"id":"35251","type":"1","text":"5. Haya, pues, en vosotros este sentir que hubo también en Cristo Jesús:"}},{"@attributes":{"id":"35252","type":"1","text":"6. El cual, siendo en forma de Dios, no tuvo por usurpación ser igual a Dios:"}},{"@attributes":{"id":"35253","type":"1","text":"7. Sin embargo, se anonadó a sí mismo, tomando forma de siervo, hecho semejante a los hombres;"}},{"@attributes":{"id":"35254","type":"1","text":"8. Y hallado en la condición como hombre, se humilló a sí mismo, hecho obediente hasta la muerte, y muerte de cruz."}},{"@attributes":{"id":"35255","type":"1","text":"9. Por lo cual Dios también le ensalzó a lo sumo, y dióle un nombre que es sobre todo nombre;"}},{"@attributes":{"id":"35256","type":"1","text":"10. Para que en el nombre de Jesús se doble toda rodilla de los que están en los cielos, y de los que en la tierra, y de los que debajo de la tierra;"}},{"@attributes":{"id":"35257","type":"1","text":"11. Y toda lengua confiese que Jesucristo es el Señor, a la gloria de Dios Padre."}},{"@attributes":{"id":"35258","type":"1","style":"subtitulo","text":"Luminares en el mundo"}},{"@attributes":{"id":"35259","type":"1","text":"12. Por tanto, amados míos, como siempre habéis obedecido, no como en mi presencia solamente, sino mucho más ahora en mi ausencia, ocupaos en vuestra salvación con temor y temblor;"}},{"@attributes":{"id":"35260","type":"1","text":"13. Porque Dios es el que en vosotros obra así el querer como el hacer, por su buena voluntad."}},{"@attributes":{"id":"35261","type":"1","text":"14. Haced todo sin murmuraciones y contiendas,"}},{"@attributes":{"id":"35262","type":"1","text":"15. Para que seáis irreprensibles y sencillos, hijos de Dios sin culpa en medio de la nación maligna y perversa, entre los cuales resplandecéis como luminares en el mundo;"}},{"@attributes":{"id":"35263","type":"1","text":"16. Reteniendo la palabra de vida para que yo pueda gloriarme en el día de Cristo, que no he corrido en vano, ni trabajado en vano."}},{"@attributes":{"id":"35264","type":"1","text":"17. Y aun si soy derramado en libación sobre el sacrificio y servicio de vuestra fe, me gozo y congratulo por todos vosotros."}},{"@attributes":{"id":"35265","type":"1","text":"18. Y asimismo gozaos también vosotros, y regocijaos conmigo."}},{"@attributes":{"id":"35266","type":"1","style":"subtitulo","text":"Timoteo y Epafrodito"}},{"@attributes":{"id":"35267","type":"1","text":"19. Mas espero en el Señor Jesús enviaros presto a Timoteo, para que yo también esté de buen ánimo, entendido vuestro estado."}},{"@attributes":{"id":"35268","type":"1","text":"20. Porque a ninguno tengo tan unánime, y que con sincera afición esté solícito por vosotros."}},{"@attributes":{"id":"35269","type":"1","text":"21. Porque todos buscan lo suyo propio, no lo que es de Cristo Jesús."}},{"@attributes":{"id":"35270","type":"1","text":"22. Pero la experiencia de él habéis conocido, que como hijo a padre ha servido conmigo en el evangelio."}},{"@attributes":{"id":"35271","type":"1","text":"23. Así que a éste espero enviaros, luego que yo viere cómo van mis negocios;"}},{"@attributes":{"id":"35272","type":"1","text":"24. Y confío en el Señor que yo también iré presto a vosotros."}},{"@attributes":{"id":"35273","type":"1","text":"25. Mas tuve por cosa necesaria enviaros a Epafrodito, mi hermano, y colaborador y compañero de milicia, y vuestro mensajero, y ministrador de mis necesidades;"}},{"@attributes":{"id":"35274","type":"1","text":"26. Porque tenía gran deseo de ver a todos vosotros, y gravemente se angustió porque habíais oído que había enfermado."}},{"@attributes":{"id":"35275","type":"1","text":"27. Pues en verdad estuvo enfermo a la muerte: mas Dios tuvo misericordia de él; y no solamente de él, sino aun de mí, para que yo no tuviese tristeza sobre tristeza."}},{"@attributes":{"id":"35276","type":"1","text":"28. Así que le envío más presto, para que viéndole os volváis a gozar, y yo esté con menos tristeza."}},{"@attributes":{"id":"35277","type":"1","text":"29. Recibidle pues en el Señor con todo gozo; y tened en estima a los tales:"}},{"@attributes":{"id":"35278","type":"1","text":"30. Porque por la obra de Cristo estuvo cercano a la muerte, poniendo su vida para suplir vuestra falta en mi servicio."}}]}