{"@attributes":{"id":"1243","page_number":"1","label":"1","previous":"1242.xml","next":"1244.xml"},"entry":[{"@attributes":{"id":"35279","type":"1","text":"1. RESTA, hermanos, que os gocéis en el Señor. A mí, a la verdad, no es molesto el escribiros las mismas cosas, y para vosotros es seguro."}},{"@attributes":{"id":"35280","type":"1","text":"2. Guardaos de los perros, guardaos de los malos obreros, guardaos del cortamiento."}},{"@attributes":{"id":"35281","type":"1","text":"3. Porque nosotros somos la circuncisión, los que servimos en espíritu a Dios, y nos gloriamos en Cristo Jesús, no teniendo confianza en la carne."}},{"@attributes":{"id":"35282","type":"1","text":"4. Aunque yo tengo también de qué confiar en la carne. Si alguno parece que tiene de qué confiar en la carne, yo más:"}},{"@attributes":{"id":"35283","type":"1","text":"5. Circuncidado al octavo día, del linaje de Israel, de la tribu de Benjamín, Hebreo de Hebreos; cuanto a la ley, Fariseo;"}},{"@attributes":{"id":"35284","type":"1","text":"6. Cuanto al celo, perseguidor de la iglesia; cuanto a la justicia que es en la ley, irreprensible."}},{"@attributes":{"id":"35285","type":"1","text":"7. Pero las cosas que para mí eran ganancias, helas reputado pérdidas por amor de Cristo."}},{"@attributes":{"id":"35286","type":"1","text":"8. Y ciertamente, aun reputo todas las cosas pérdida por el eminente conocimiento de Cristo Jesús, mi Señor, por amor del cual lo he perdido todo, y téngolo por estiércol, para ganar a Cristo,"}},{"@attributes":{"id":"35287","type":"1","text":"9. Y ser hallado en él, no teniendo mi justicia, que es por la ley, sino la que es por la fe de Cristo, la justicia que es de Dios por la fe;"}},{"@attributes":{"id":"35288","type":"1","text":"10. A fin de conocerle, y la virtud de su resurrección, y la participación de sus padecimientos, en conformidad a su muerte,"}},{"@attributes":{"id":"35289","type":"1","text":"11. Si en alguna manera llegase a la resurrección de los muertos."}},{"@attributes":{"id":"35290","type":"1","text":"12. No que ya haya alcanzado, ni que ya sea perfecto; sino que prosigo, por ver si alcanzo aquello para lo cual fuí también alcanzado de Cristo Jesús."}},{"@attributes":{"id":"35291","type":"1","text":"13. Hermanos, yo mismo no hago cuenta de haber lo ya alcanzado; pero una cosa hago: olvidando ciertamente lo que queda atrás, y extendiéndome a lo que está delante,"}},{"@attributes":{"id":"35292","type":"1","text":"14. Prosigo al blanco, al premio de la soberana vocación de Dios en Cristo Jesús."}},{"@attributes":{"id":"35293","type":"1","text":"15. Así que, todos los que somos perfectos, esto mismo sintamos: y si otra cosa sentís, esto también os revelará Dios."}},{"@attributes":{"id":"35294","type":"1","text":"16. Empero en aquello a que hemos llegado, vamos por la misma regla, sintamos una misma cosa."}},{"@attributes":{"id":"35295","type":"1","text":"17. Hermanos, sed imitadores de mí, y mirad los que así anduvieren como nos tenéis por ejemplo."}},{"@attributes":{"id":"35296","type":"1","text":"18. Porque muchos andan, de los cuales os dije muchas veces, y aun ahora lo digo llorando, que son enemigos de la cruz de Cristo:"}},{"@attributes":{"id":"35297","type":"1","text":"19. Cuyo fin será perdición, cuyo dios es el vientre, y su gloria es en confusión; que sienten lo terreno."}},{"@attributes":{"id":"35298","type":"1","text":"20. Mas nuestra vivienda es en los cielos; de donde también esperamos al Salvador, al Señor Jesucristo;"}},{"@attributes":{"id":"35299","type":"1","text":"21. El cual transformará el cuerpo de nuestra bajeza, para ser semejante al cuerpo de su gloria, por la operación con la cual puede también sujetar a sí todas las cosas."}}]}