{"@attributes":{"id":"690","page_number":"1","label":"1","previous":"689.xml","next":"691.xml"},"entry":[{"@attributes":{"id":"19149","type":"1","text":"1. LOS proverbios de Salomón, hijo de David, rey de Israel:"}},{"@attributes":{"id":"19150","type":"1","text":"2. Para entender sabiduría y doctrina; Para conocer las razones prudentes;"}},{"@attributes":{"id":"19151","type":"1","text":"3. Para recibir el consejo de prudencia, Justicia, y juicio y equidad;"}},{"@attributes":{"id":"19152","type":"1","text":"4. Para dar sagacidad a los simples, Y a los jóvenes inteligencia y cordura."}},{"@attributes":{"id":"19153","type":"1","text":"5. Oirá el sabio, y aumentará el saber; Y el entendido adquirirá consejo;"}},{"@attributes":{"id":"19154","type":"1","text":"6. Para entender parábola y declaración; Palabras de sabios, y sus dichos oscuros."}},{"@attributes":{"id":"19155","type":"1","text":"7. El principio de la sabiduría es el temor de Jehová: Los insensatos desprecian la sabiduría y la enseñanza."}},{"@attributes":{"id":"19156","type":"1","style":"subtitulo","text":"Amonestaciones de la Sabiduría"}},{"@attributes":{"id":"19157","type":"1","text":"8. Oye, hijo mío, la doctrina de tu padre, Y no desprecies la dirección de tu madre:"}},{"@attributes":{"id":"19158","type":"1","text":"9. Porque adorno de gracia serán a tu cabeza, Y collares a tu cuello."}},{"@attributes":{"id":"19159","type":"1","text":"10. Hijo mío, si los pecadores te quisieren engañar, No consientas."}},{"@attributes":{"id":"19160","type":"1","text":"11. Si dijeren: Ven con nosotros, Pongamos asechanzas a la sangre, Acechemos sin motivo al inocente;"}},{"@attributes":{"id":"19161","type":"1","text":"12. Los tragaremos vivos como el sepulcro, Y enteros, como los que caen en sima;"}},{"@attributes":{"id":"19162","type":"1","text":"13. Hallaremos riquezas de todas suertes, Henchiremos nuestras casas de despojos;"}},{"@attributes":{"id":"19163","type":"1","text":"14. Echa tu suerte entre nosotros; Tengamos todos una bolsa:"}},{"@attributes":{"id":"19164","type":"1","text":"15. Hijo mío, no andes en camino con ellos; Aparta tu pie de sus veredas:"}},{"@attributes":{"id":"19165","type":"1","text":"16. Porque sus pies correrán al mal, E irán presurosos a derramar sangre."}},{"@attributes":{"id":"19166","type":"1","text":"17. Porque en vano se tenderá la red Ante los ojos de toda ave;"}},{"@attributes":{"id":"19167","type":"1","text":"18. Mas ellos a su propia sangre ponen asechanzas, Y a sus almas tienden lazo."}},{"@attributes":{"id":"19168","type":"1","text":"19. Tales son las sendas de todo el que es dado a la codicia, La cual prenderá el alma de sus poseedores."}},{"@attributes":{"id":"19169","type":"1","text":"20. La sabiduría clama de fuera, Da su voz en las plazas:"}},{"@attributes":{"id":"19170","type":"1","text":"21. Clama en los principales lugares de concurso; En las entradas de las puertas de la ciudad dice sus razones:"}},{"@attributes":{"id":"19171","type":"1","text":"22. ¿Hasta cuándo, oh simples, amaréis la simpleza, Y los burladores desearán el burlar, Y los insensatos aborrecerán la ciencia?"}},{"@attributes":{"id":"19172","type":"1","text":"23. Volveos a mi reprensión: He aquí yo os derramaré mi espíritu, Y os haré saber mis palabras."}},{"@attributes":{"id":"19173","type":"1","text":"24. Por cuanto llamé, y no quisisteis: Extendí mi mano, y no hubo quien escuchase;"}},{"@attributes":{"id":"19174","type":"1","text":"25. Antes desechasteis todo consejo mío, Y mi reprensión no quisisteis:"}},{"@attributes":{"id":"19175","type":"1","text":"26. También yo me reiré en vuestra calamidad, Y me burlaré cuando os viniere lo que teméis;"}},{"@attributes":{"id":"19176","type":"1","text":"27. Cuando viniere como una destrucción lo que teméis, Y vuestra calamidad llegare como un torbellino; Cuando sobre vosotros viniere tribulación y angustia."}},{"@attributes":{"id":"19177","type":"1","text":"28. Entonces me llamarán, y no responderé; Buscarme han de mañana, y no me hallarán:"}},{"@attributes":{"id":"19178","type":"1","text":"29. Por cuanto aborrecieron la sabiduría, Y no escogieron el temor de Jehová,"}},{"@attributes":{"id":"19179","type":"1","text":"30. Ni quisieron mi consejo, Y menospreciaron toda reprensión mía:"}},{"@attributes":{"id":"19180","type":"1","text":"31. Comerán pues del fruto de su camino, Y se hartarán de sus consejos."}},{"@attributes":{"id":"19181","type":"1","text":"32. Porque el reposo de los ignorantes los matará, Y la prosperidad de los necios los echará a perder."}},{"@attributes":{"id":"19182","type":"1","text":"33. Mas el que me oyere, habitará confiadamente, Y vivirá reposado, sin temor de mal."}}]}