{"@attributes":{"id":"699","page_number":"1","label":"1","previous":"698.xml","next":"700.xml"},"entry":[{"@attributes":{"id":"19407","type":"1","style":"subtitulo","text":"Los proverbios de Salomón."}},{"@attributes":{"id":"19408","type":"1","text":"1. Las sentencias de Salomón.>> EL hijo sabio alegra al padre; Y el hijo necio es tristeza de su madre."}},{"@attributes":{"id":"19409","type":"1","text":"2. Los tesoros de maldad no serán de provecho: Mas la justicia libra de muerte."}},{"@attributes":{"id":"19410","type":"1","text":"3. Jehová no dejará hambrear el alma del justo: Mas la iniquidad lanzará a los impíos."}},{"@attributes":{"id":"19411","type":"1","text":"4. La mano negligente hace pobre: Mas la mano de los diligentes enriquece."}},{"@attributes":{"id":"19412","type":"1","text":"5. El que recoge en el estío es hombre entendido: El que duerme en el tiempo de la siega es hombre afrentoso."}},{"@attributes":{"id":"19413","type":"1","text":"6. Bendiciones sobre la cabeza del justo: Mas violencia cubrirá la boca de los impíos."}},{"@attributes":{"id":"19414","type":"1","text":"7. La memoria del justo será bendita: Mas el nombre de los impíos se pudrirá."}},{"@attributes":{"id":"19415","type":"1","text":"8. El sabio de corazón recibirá los mandamientos: Mas el loco de labios caerá."}},{"@attributes":{"id":"19416","type":"1","text":"9. El que camina en integridad, anda confiado: Mas el que pervierte sus caminos, será quebrantado."}},{"@attributes":{"id":"19417","type":"1","text":"10. El que guiña del ojo acarrea tristeza; Y el loco de labios será castigado."}},{"@attributes":{"id":"19418","type":"1","text":"11. Vena de vida es la boca del justo: Mas violencia cubrirá la boca de los impíos."}},{"@attributes":{"id":"19419","type":"1","text":"12. El odio despierta rencillas: Mas la caridad cubrirá todas las faltas."}},{"@attributes":{"id":"19420","type":"1","text":"13. En los labios del prudente se halla sabiduría: Y vara a las espaldas del falto de cordura."}},{"@attributes":{"id":"19421","type":"1","text":"14. Los sabios guardan la sabiduría: Mas la boca del loco es calamidad cercana."}},{"@attributes":{"id":"19422","type":"1","text":"15. Las riquezas del rico son su ciudad fuerte; Y el desmayo de los pobres es su pobreza."}},{"@attributes":{"id":"19423","type":"1","text":"16. La obra del justo es para vida; Mas el fruto del impío es para pecado."}},{"@attributes":{"id":"19424","type":"1","text":"17. Camino a la vida es guardar la corrección: Mas el que deja la reprensión, yerra."}},{"@attributes":{"id":"19425","type":"1","text":"18. El que encubre el odio es de labios mentirosos; Y el que echa mala fama es necio."}},{"@attributes":{"id":"19426","type":"1","text":"19. En las muchas palabras no falta pecado: Mas el que refrena sus labios es prudente."}},{"@attributes":{"id":"19427","type":"1","text":"20. Plata escogida es la lengua del justo: Mas el entendimiento de los impíos es como nada."}},{"@attributes":{"id":"19428","type":"1","text":"21. Los labios del justo apacientan a muchos: Mas los necios por falta de entendimiento mueren."}},{"@attributes":{"id":"19429","type":"1","text":"22. La bendición de Jehová es la que enriquece, Y no añade tristeza con ella."}},{"@attributes":{"id":"19430","type":"1","text":"23. Hacer abominación es como risa al insensato: Mas el hombre entendido sabe."}},{"@attributes":{"id":"19431","type":"1","text":"24. Lo que el impío teme, eso le vendrá: Mas a los justos les será dado lo que desean."}},{"@attributes":{"id":"19432","type":"1","text":"25. Como pasa el torbellino, así el malo no permanece: Mas el justo, fundado para siempre."}},{"@attributes":{"id":"19433","type":"1","text":"26. Como el vinagre a los dientes, y como el humo a los ojos, Así es el perezoso a los que lo envían."}},{"@attributes":{"id":"19434","type":"1","text":"27. El temor de Jehová aumentará los días: Mas los años de los impíos serán acortados."}},{"@attributes":{"id":"19435","type":"1","text":"28. La esperanza de los justos es alegría; Mas la esperanza de los impíos perecerá."}},{"@attributes":{"id":"19436","type":"1","text":"29. Fortaleza es al perfecto el camino de Jehová: Mas espanto es a los que obran maldad."}},{"@attributes":{"id":"19437","type":"1","text":"30. El justo eternalmente no será removido: Mas los impíos no habitarán la tierra."}},{"@attributes":{"id":"19438","type":"1","text":"31. La boca del justo producirá sabiduría: Mas la lengua perversa será cortada."}},{"@attributes":{"id":"19439","type":"1","text":"32. Los labios del justo conocerán lo que agrada: Mas la boca de los impíos habla perversidades."}}]}