{"@attributes":{"id":"700","page_number":"1","label":"1","previous":"699.xml","next":"701.xml"},"entry":[{"@attributes":{"id":"19440","type":"1","text":"1. EL peso falso abominación es a Jehová: Mas la pesa cabal le agrada."}},{"@attributes":{"id":"19441","type":"1","text":"2. Cuando viene la soberbia, viene también la deshonra: Mas con los humildes es la sabiduría."}},{"@attributes":{"id":"19442","type":"1","text":"3. La integridad de los rectos los encaminará: Mas destruirá a los pecadores la perversidad de ellos."}},{"@attributes":{"id":"19443","type":"1","text":"4. No aprovecharán las riquezas en el día de la ira: Mas la justicia librará de muerte."}},{"@attributes":{"id":"19444","type":"1","text":"5. La justicia del perfecto enderezará su camino: mas el impío por su impiedad caerá."}},{"@attributes":{"id":"19445","type":"1","text":"6. La justicia de los rectos los librará: Mas los pecadores en su pecado serán presos."}},{"@attributes":{"id":"19446","type":"1","text":"7. Cuando muere el hombre impío, perece su esperanza; Y la espectativa de los malos perecerá."}},{"@attributes":{"id":"19447","type":"1","text":"8. El justo es librado de la tribulación: Mas el impío viene en lugar suyo."}},{"@attributes":{"id":"19448","type":"1","text":"9. El hipócrita con la boca daña a su prójimo: Mas los justos son librados con la sabiduría."}},{"@attributes":{"id":"19449","type":"1","text":"10. En el bien de los justos la ciudad se alegra: Mas cuando los impíos perecen, hay fiestas."}},{"@attributes":{"id":"19450","type":"1","text":"11. Por la bendición de los rectos la ciudad será engrandecida: Mas por la boca de los impíos ella será trastornada."}},{"@attributes":{"id":"19451","type":"1","text":"12. El que carece de entendimiento, menosprecia a su prójimo: Mas el hombre prudente calla."}},{"@attributes":{"id":"19452","type":"1","text":"13. El que anda en chismes, descubre el secreto: Mas el de espíritu fiel encubre la cosa."}},{"@attributes":{"id":"19453","type":"1","text":"14. Cuando faltaren las industrias, caerá el pueblo: Mas en la multitud de consejeros hay salud."}},{"@attributes":{"id":"19454","type":"1","text":"15. Con ansiedad será afligido el que fiare al extraño: Mas el que aborreciere las fianzas vivirá confiado."}},{"@attributes":{"id":"19455","type":"1","text":"16. La mujer graciosa tendrá honra: Y los fuertes tendrán riquezas."}},{"@attributes":{"id":"19456","type":"1","text":"17. A su alma hace bien el hombre misericordioso: Mas el cruel atormenta su carne."}},{"@attributes":{"id":"19457","type":"1","text":"18. El impío hace obra falsa: Mas el que sembrare justicia, tendrá galardón firme."}},{"@attributes":{"id":"19458","type":"1","text":"19. Como la justicia es para vida, Así el que sigue el mal es para su muerte."}},{"@attributes":{"id":"19459","type":"1","text":"20. Abominación son a Jehová los perversos de corazón: Mas los perfectos de camino le son agradables."}},{"@attributes":{"id":"19460","type":"1","text":"21. Aunque llegue la mano a la mano, el malo no quedará sin castigo: Mas la simiente de los justos escapará."}},{"@attributes":{"id":"19461","type":"1","text":"22. Zarcillo de oro en la nariz del puerco, Es la mujer hermosa y apartada de razón."}},{"@attributes":{"id":"19462","type":"1","text":"23. El deseo de los justos es solamente bien: Mas la esperanza de los impíos es enojo."}},{"@attributes":{"id":"19463","type":"1","text":"24. Hay quienes reparten, y les es añadido más: Y hay quienes son escasos más de lo que es justo, mas vienen a pobreza."}},{"@attributes":{"id":"19464","type":"1","text":"25. El alma liberal será engordada: Y el que saciare, él también será saciado."}},{"@attributes":{"id":"19465","type":"1","text":"26. Al que retiene el grano, el pueblo lo maldecirá: Mas bendición será sobre la cabeza del que vende."}},{"@attributes":{"id":"19466","type":"1","text":"27. El que madruga al bien, buscará favor: Mas el que busca el mal, vendrále."}},{"@attributes":{"id":"19467","type":"1","text":"28. El que confía en sus riquezas, caerá: Mas los justos reverdecerán como ramos."}},{"@attributes":{"id":"19468","type":"1","text":"29. El que turba su casa heredará viento; Y el necio será siervo del sabio de corazón."}},{"@attributes":{"id":"19469","type":"1","text":"30. El fruto del justo es árbol de vida: Y el que prende almas, es sabio."}},{"@attributes":{"id":"19470","type":"1","text":"31. Ciertamente el justo será pagado en la tierra: ¡Cuánto más el impío y el pecador!"}}]}