{"@attributes":{"id":"701","page_number":"1","label":"1","previous":"700.xml","next":"702.xml"},"entry":[{"@attributes":{"id":"19471","type":"1","text":"1. EL que ama la corrección ama la sabiduría: Mas el que aborrece la reprensión, es ignorante."}},{"@attributes":{"id":"19472","type":"1","text":"2. El bueno alcanzará favor de Jehová: Mas él condenará al hombre de malos pensamientos."}},{"@attributes":{"id":"19473","type":"1","text":"3. El hombre no se afirmará por medio de la impiedad: Mas la raíz de los justos no será movida."}},{"@attributes":{"id":"19474","type":"1","text":"4. La mujer virtuosa corona es de su marido: Mas la mala, como carcoma en sus huesos."}},{"@attributes":{"id":"19475","type":"1","text":"5. Los pensamientos de los justos son rectitud; Mas los consejos de los impíos, engaño."}},{"@attributes":{"id":"19476","type":"1","text":"6. Las palabras de los impíos son para acechar la sangre: Mas la boca de los rectos los librará."}},{"@attributes":{"id":"19477","type":"1","text":"7. Dios trastornará a los impíos, y no serán más: Mas la casa de los justos permanecerá."}},{"@attributes":{"id":"19478","type":"1","text":"8. Según su sabiduría es alabado el hombre: Mas el perverso de corazón será en menosprecio."}},{"@attributes":{"id":"19479","type":"1","text":"9. Mejor es el que es menospreciado y tiene servidores, Que el que se precia, y carece de pan."}},{"@attributes":{"id":"19480","type":"1","text":"10. El justo atiende a la vida de su bestia: Mas las entrañas de los impíos son crueles."}},{"@attributes":{"id":"19481","type":"1","text":"11. El que labra su tierra, se hartará de pan: Mas el que sigue los vagabundos es falto de entendimiento."}},{"@attributes":{"id":"19482","type":"1","text":"12. Desea el impío la red de los malos: Mas la raíz de los justos dará fruto."}},{"@attributes":{"id":"19483","type":"1","text":"13. El impío es enredado en la prevaricación de sus labios: Mas el justo saldrá de la tribulación."}},{"@attributes":{"id":"19484","type":"1","text":"14. El hombre será harto de bien del fruto de su boca: Y la paga de las manos del hombre le será dada."}},{"@attributes":{"id":"19485","type":"1","text":"15. El camino del necio es derecho en su opinión: Mas el que obedece al consejo es sabio."}},{"@attributes":{"id":"19486","type":"1","text":"16. El necio luego al punto da a conocer su ira: Mas el que disimula la injuria es cuerdo."}},{"@attributes":{"id":"19487","type":"1","text":"17. El que habla verdad, declara justicia; Mas el testigo mentiroso, engaño."}},{"@attributes":{"id":"19488","type":"1","text":"18. Hay quienes hablan como dando estocadas de espada: Mas la lengua de los sabios es medicina."}},{"@attributes":{"id":"19489","type":"1","text":"19. El labio de verdad permanecerá para siempre: Mas la lengua de mentira por un momento."}},{"@attributes":{"id":"19490","type":"1","text":"20. Engaño hay en el corazón de los que piensan mal: Mas alegría en el de los que piensan bien."}},{"@attributes":{"id":"19491","type":"1","text":"21. Ninguna adversidad acontecerá al justo: Mas los impíos serán llenos de mal."}},{"@attributes":{"id":"19492","type":"1","text":"22. Los labios mentirosos son abominación a Jehová: Mas los obradores de verdad su contentamiento."}},{"@attributes":{"id":"19493","type":"1","text":"23. El hombre cuerdo encubre la ciencia: Mas el corazón de los necios publica la necedad."}},{"@attributes":{"id":"19494","type":"1","text":"24. La mano de los diligentes se enseñoreará: Mas la negligencia será tributaria."}},{"@attributes":{"id":"19495","type":"1","text":"25. El cuidado congojoso en el corazón del hombre, lo abate; Mas la buena palabra lo alegra."}},{"@attributes":{"id":"19496","type":"1","text":"26. El justo hace ventaja a su prójimo: Mas el camino de los impíos les hace errar."}},{"@attributes":{"id":"19497","type":"1","text":"27. El indolente no chamuscará su caza: Mas el haber precioso del hombre es la diligencia."}},{"@attributes":{"id":"19498","type":"1","text":"28. En el camino de la justicia está la vida; Y la senda de su vereda no es muerte."}}]}