{"@attributes":{"id":"702","page_number":"1","label":"1","previous":"701.xml","next":"703.xml"},"entry":[{"@attributes":{"id":"19499","type":"1","text":"1. EL hijo sabio toma el consejo del padre: Mas el burlador no escucha las reprensiones."}},{"@attributes":{"id":"19500","type":"1","text":"2. Del fruto de su boca el hombre comerá bien: Mas el alma de los prevaricadores hallará mal."}},{"@attributes":{"id":"19501","type":"1","text":"3. El que guarda su boca guarda su alma: Mas el que mucho abre sus labios tendrá calamidad."}},{"@attributes":{"id":"19502","type":"1","text":"4. Desea, y nada alcanza el alma del perezoso: Mas el alma de los diligentes será engordada."}},{"@attributes":{"id":"19503","type":"1","text":"5. El justo aborrece la palabra de mentira: Mas el impío se hace odioso é infame."}},{"@attributes":{"id":"19504","type":"1","text":"6. La justicia guarda al de perfecto camino: Mas la impiedad trastornará al pecador."}},{"@attributes":{"id":"19505","type":"1","text":"7. Hay quienes se hacen ricos, y no tienen nada: Y hay quienes se hacen pobres, y tienen muchas riquezas."}},{"@attributes":{"id":"19506","type":"1","text":"8. La redención de la vida del hombre son sus riquezas: Pero el pobre no oye censuras."}},{"@attributes":{"id":"19507","type":"1","text":"9. La luz de los justos se alegrará: Mas apagaráse la lámpara de los impíos."}},{"@attributes":{"id":"19508","type":"1","text":"10. Ciertamente la soberbia parirá contienda: Mas con los avisados es la sabiduría."}},{"@attributes":{"id":"19509","type":"1","text":"11. Disminuiránse las riquezas de vanidad: Empero multiplicará el que allega con su mano."}},{"@attributes":{"id":"19510","type":"1","text":"12. La esperanza que se prolonga, es tormento del corazón: Mas árbol de vida es el deseo cumplido."}},{"@attributes":{"id":"19511","type":"1","text":"13. El que menosprecia la palabra, perecerá por ello: Mas el que teme el mandamiento, será recompensado."}},{"@attributes":{"id":"19512","type":"1","text":"14. la ley del sabio es manantial de vida, Para apartarse de los lazos de la muerte."}},{"@attributes":{"id":"19513","type":"1","text":"15. El buen entendimiento conciliará gracia: Mas el camino de los prevaricadores es duro."}},{"@attributes":{"id":"19514","type":"1","text":"16. Todo hombre cuerdo obra con sabiduría: Mas el necio manifestará necedad."}},{"@attributes":{"id":"19515","type":"1","text":"17. El mal mensajero caerá en mal: Mas el mensajero fiel es medicina."}},{"@attributes":{"id":"19516","type":"1","text":"18. Pobreza y vergüenza tendrá el que menosprecia el consejo: Mas el que guarda la corrección, será honrado."}},{"@attributes":{"id":"19517","type":"1","text":"19. El deseo cumplido deleita el alma: Pero apartarse del mal es abominación a los necios."}},{"@attributes":{"id":"19518","type":"1","text":"20. El que anda con los sabios, sabio será; Mas el que se allega a los necios, será quebrantado."}},{"@attributes":{"id":"19519","type":"1","text":"21. Mal perseguirá a los pecadores: Mas a los justos les será bien retribuído."}},{"@attributes":{"id":"19520","type":"1","text":"22. El bueno dejará herederos a los hijos de los hijos; Y el haber del pecador, para el justo está guardado."}},{"@attributes":{"id":"19521","type":"1","text":"23. En el barbecho de los pobres hay mucho pan: Mas piérdese por falta de juicio."}},{"@attributes":{"id":"19522","type":"1","text":"24. El que detiene el castigo, a su hijo aborrece: Mas el que lo ama, madruga a castigarlo."}},{"@attributes":{"id":"19523","type":"1","text":"25. El justo come hasta saciar su alma: Mas el vientre de los impíos tendrá necesidad."}}]}