{"@attributes":{"id":"703","page_number":"1","label":"1","previous":"702.xml","next":"704.xml"},"entry":[{"@attributes":{"id":"19524","type":"1","text":"1. LA mujer sabia edifica su casa: Mas la necia con sus manos la derriba."}},{"@attributes":{"id":"19525","type":"1","text":"2. El que camina en su rectitud teme a Jehová: Mas el pervertido en sus caminos lo menosprecia."}},{"@attributes":{"id":"19526","type":"1","text":"3. En la boca del necio está la vara de la soberbia: Mas los labios de los sabios los guardarán."}},{"@attributes":{"id":"19527","type":"1","text":"4. Sin bueyes el granero está limpio: Mas por la fuerza del buey hay abundancia de pan."}},{"@attributes":{"id":"19528","type":"1","text":"5. El testigo verdadero no mentirá: Mas el testigo falso hablará mentiras."}},{"@attributes":{"id":"19529","type":"1","text":"6. Busca el escarnecedor la sabiduría, y no la halla: Mas la sabiduría al hombre entendido es fácil."}},{"@attributes":{"id":"19530","type":"1","text":"7. Vete de delante del hombre necio, Porque en él no advertirás labios de ciencia."}},{"@attributes":{"id":"19531","type":"1","text":"8. La ciencia del cuerdo es entender su camino: Mas la indiscreción de los necios es engaño."}},{"@attributes":{"id":"19532","type":"1","text":"9. Los necios se mofan del pecado: Mas entre los rectos hay favor."}},{"@attributes":{"id":"19533","type":"1","text":"10. El corazón conoce la amargura de su alma; Y extraño no se entrometerá en su alegría."}},{"@attributes":{"id":"19534","type":"1","text":"11. La casa de los impíos será asolada: Mas florecerá la tienda de los rectos."}},{"@attributes":{"id":"19535","type":"1","text":"12. Hay camino que al hombre parece derecho; Empero su fin son caminos de muerte."}},{"@attributes":{"id":"19536","type":"1","text":"13. Aun en la risa tendrá dolor el corazón; Y el término de la alegría es congoja."}},{"@attributes":{"id":"19537","type":"1","text":"14. De sus caminos será harto el apartado de razón: Y el hombre de bien estará contento del suyo."}},{"@attributes":{"id":"19538","type":"1","text":"15. El simple cree a toda palabra: Mas el avisado entiende sus pasos."}},{"@attributes":{"id":"19539","type":"1","text":"16. El sabio teme, y se aparta del mal: Mas el necio se arrebata, y confía."}},{"@attributes":{"id":"19540","type":"1","text":"17. El que presto se enoja, hará locura: Y el hombre malicioso será aborrecido."}},{"@attributes":{"id":"19541","type":"1","text":"18. Los simples heredarán necedad: Mas los cuerdos se coronarán de sabiduría."}},{"@attributes":{"id":"19542","type":"1","text":"19. Los malos se inclinarán delante de los buenos, Y los impíos a las puertas del justo."}},{"@attributes":{"id":"19543","type":"1","text":"20. El pobre es odioso aun a su amigo: Pero muchos son los que aman al rico."}},{"@attributes":{"id":"19544","type":"1","text":"21. Peca el que menosprecia a su prójimo: Mas el que tiene misericordia de los pobres, es bienaventurado."}},{"@attributes":{"id":"19545","type":"1","text":"22. ¿No yerran los que piensan mal? Misericordia empero y verdad alcanzarán los que piensan bien."}},{"@attributes":{"id":"19546","type":"1","text":"23. En toda labor hay fruto: Mas la palabra de los labios solamente empobrece."}},{"@attributes":{"id":"19547","type":"1","text":"24. Las riquezas de los sabios son su corona: Mas es infatuación la insensatez de los necios."}},{"@attributes":{"id":"19548","type":"1","text":"25. El testigo verdadero libra las almas: Mas el engañoso hablará mentiras."}},{"@attributes":{"id":"19549","type":"1","text":"26. En el temor de Jehová está la fuerte confianza; Y esperanza tendrán sus hijos."}},{"@attributes":{"id":"19550","type":"1","text":"27. El temor de Jehová es manantial de vida, Para apartarse de los lazos de la muerte."}},{"@attributes":{"id":"19551","type":"1","text":"28. En la multitud de pueblo está la gloria del rey: Y en la falta de pueblo la flaqueza del príncipe."}},{"@attributes":{"id":"19552","type":"1","text":"29. El que tarde se aira, es grande de entendimiento: Mas el corto de espíritu engrandece el desatino."}},{"@attributes":{"id":"19553","type":"1","text":"30. El corazón apacible es vida de las carnes: Mas la envidia, pudrimiento de huesos."}},{"@attributes":{"id":"19554","type":"1","text":"31. El que oprime al pobre, afrenta a su Hacedor: Mas el que tiene misericordia del pobre, lo honra."}},{"@attributes":{"id":"19555","type":"1","text":"32. Por su maldad será lanzado el impío: Mas el justo en su muerte tiene esperanza."}},{"@attributes":{"id":"19556","type":"1","text":"33. En el corazón del cuerdo reposa la sabiduría; Y es conocida en medio de los necios."}},{"@attributes":{"id":"19557","type":"1","text":"34. La justicia engrandece la nación: Mas el pecado es afrenta de las naciones."}},{"@attributes":{"id":"19558","type":"1","text":"35. La benevolencia del rey es para con el ministro entendido: Mas su enojo contra el que lo avergüenza."}}]}