{"@attributes":{"id":"704","page_number":"1","label":"1","previous":"703.xml","next":"705.xml"},"entry":[{"@attributes":{"id":"19559","type":"1","text":"1. LA blanda respuesta quita la ira: Mas la palabra áspera hace subir el furor."}},{"@attributes":{"id":"19560","type":"1","text":"2. La lengua de los sabios adornará la sabiduría: Mas la boca de los necios hablará sandeces."}},{"@attributes":{"id":"19561","type":"1","text":"3. Los ojos de Jehová están en todo lugar, Mirando a los malos y a los buenos."}},{"@attributes":{"id":"19562","type":"1","text":"4. La sana lengua es árbol de vida: Mas la perversidad en ella es quebrantamiento de espíritu."}},{"@attributes":{"id":"19563","type":"1","text":"5. El necio menosprecia el consejo de su padre: Mas el que guarda la corrección, vendrá a ser cuerdo."}},{"@attributes":{"id":"19564","type":"1","text":"6. En la casa del justo hay gran provisión; Empero turbación en las ganancias del impío."}},{"@attributes":{"id":"19565","type":"1","text":"7. Los labios de los sabios esparcen sabiduría: Mas no así el corazón de los necios."}},{"@attributes":{"id":"19566","type":"1","text":"8. El sacrificio de los impíos es abominación a Jehová: Mas la oración de los rectos es su gozo."}},{"@attributes":{"id":"19567","type":"1","text":"9. Abominación es a Jehová el camino del impío: Mas él ama al que sigue justicia."}},{"@attributes":{"id":"19568","type":"1","text":"10. La reconvención es molesta al que deja el camino: Y el que aborreciere la corrección, morirá."}},{"@attributes":{"id":"19569","type":"1","text":"11. El infierno y la perdición están delante de Jehová: ¡Cuánto más los corazones de los hombres!"}},{"@attributes":{"id":"19570","type":"1","text":"12. El escarnecedor no ama al que le reprende; Ni se allega a los sabios."}},{"@attributes":{"id":"19571","type":"1","text":"13. El corazón alegre hermosea el rostro: Mas por el dolor de corazón el espíritu se abate."}},{"@attributes":{"id":"19572","type":"1","text":"14. El corazón entendido busca la sabiduría: Mas la boca de los necios pace necedad."}},{"@attributes":{"id":"19573","type":"1","text":"15. Todos los días del afligido son trabajosos: Mas el de corazón contento tiene un convite continuo."}},{"@attributes":{"id":"19574","type":"1","text":"16. Mejor es lo poco con el temor de Jehová, Que el gran tesoro donde hay turbación."}},{"@attributes":{"id":"19575","type":"1","text":"17. Mejor es la comida de legumbres donde hay amor, Que de buey engordado donde hay odio."}},{"@attributes":{"id":"19576","type":"1","text":"18. El hombre iracundo mueve contiendas: Mas el que tarde se enoja, apaciguará la rencilla."}},{"@attributes":{"id":"19577","type":"1","text":"19. El camino del perezoso es como seto de espinos: Mas la vereda de los rectos como una calzada."}},{"@attributes":{"id":"19578","type":"1","text":"20. El hijo sabio alegra al padre: Mas el hombre necio menosprecia a su madre."}},{"@attributes":{"id":"19579","type":"1","text":"21. La necedad es alegría al falto de entendimiento: Mas el hombre entendido enderezará su proceder."}},{"@attributes":{"id":"19580","type":"1","text":"22. Los pensamientos son frustrados donde no hay consejo; Mas en la multitud de consejeros se afirman."}},{"@attributes":{"id":"19581","type":"1","text":"23. Alégrase el hombre con la respuesta de su boca: Y la palabra a su tiempo, ¡cuán buena es!"}},{"@attributes":{"id":"19582","type":"1","text":"24. El camino de la vida es hacia arriba al entendido, Para apartarse del infierno abajo."}},{"@attributes":{"id":"19583","type":"1","text":"25. Jehová asolará la casa de los soberbios: Mas él afirmará el término de la viuda."}},{"@attributes":{"id":"19584","type":"1","text":"26. Abominación son a Jehová los pensamientos del malo: Mas las expresiones de los limpios son limpias."}},{"@attributes":{"id":"19585","type":"1","text":"27. Alborota su casa el codicioso: Mas el que aborrece las dádivas vivirá."}},{"@attributes":{"id":"19586","type":"1","text":"28. El corazón del justo piensa para responder: Mas la boca de los impíos derrama malas cosas."}},{"@attributes":{"id":"19587","type":"1","text":"29. Lejos está Jehová de los impíos: Mas él oye la oración de los justos."}},{"@attributes":{"id":"19588","type":"1","text":"30. La luz de los ojos alegra el corazón; Y la buena fama engorda los huesos."}},{"@attributes":{"id":"19589","type":"1","text":"31. La oreja que escucha la corrección de vida, Entre los sabios morará."}},{"@attributes":{"id":"19590","type":"1","text":"32. El que tiene en poco la disciplina, menosprecia su alma: Mas el que escucha la corrección, tiene entendimiento."}},{"@attributes":{"id":"19591","type":"1","text":"33. El temor de Jehová es enseñanza de sabiduría: Y delante de la honra está la humildad."}}]}