{"@attributes":{"id":"706","page_number":"1","label":"1","previous":"705.xml","next":"707.xml"},"entry":[{"@attributes":{"id":"19625","type":"1","text":"1. MEJOR es un bocado seco, y en paz, Que la casa de contienda llena de víctimas."}},{"@attributes":{"id":"19626","type":"1","text":"2. El siervo prudente se enseñoreará del hijo que deshonra, Y entre los hermanos partirá la herencia."}},{"@attributes":{"id":"19627","type":"1","text":"3. El crisol para la plata, y la hornaza para el oro: Mas Jehová prueba los corazones."}},{"@attributes":{"id":"19628","type":"1","text":"4. El malo está atento al labio inicuo; Y el mentiroso escucha a la lengua detractora."}},{"@attributes":{"id":"19629","type":"1","text":"5. El que escarnece al pobre, afrenta a su Hacedor: Y el que se alegra en la calamidad, no quedará sin castigo."}},{"@attributes":{"id":"19630","type":"1","text":"6. Corona de los viejos son los hijos de los hijos; Y la honra de los hijos, sus padres."}},{"@attributes":{"id":"19631","type":"1","text":"7. No conviene al necio la altilocuencia: ¡Cuánto menos al príncipe el labio mentiroso!"}},{"@attributes":{"id":"19632","type":"1","text":"8. Piedra preciosa es el cohecho en ojos de sus dueños: A donde quiera que se vuelve, da prosperidad."}},{"@attributes":{"id":"19633","type":"1","text":"9. El que cubre la prevaricación, busca amistad: Mas el que reitera la palabra, aparta al amigo."}},{"@attributes":{"id":"19634","type":"1","text":"10. Aprovecha la reprensión en el entendido, Más que si cien veces hiriese en el necio."}},{"@attributes":{"id":"19635","type":"1","text":"11. El rebelde no busca sino mal; Y mensajero cruel será contra él enviado."}},{"@attributes":{"id":"19636","type":"1","text":"12. Mejor es se encuentre un hombre con una osa a la cual han robado sus cachorros, Que con un fatuo en su necedad."}},{"@attributes":{"id":"19637","type":"1","text":"13. El que da mal por bien, No se apartará el mal de su casa."}},{"@attributes":{"id":"19638","type":"1","text":"14. El que comienza la pendencia es como quien suelta las aguas: Deja pues la porfía, antes que se enmarañe."}},{"@attributes":{"id":"19639","type":"1","text":"15. El que justifica al impío, y el que condena al justo, Ambos a dos son abominación a Jehová."}},{"@attributes":{"id":"19640","type":"1","text":"16. ¿De qué sirve el precio en la mano del necio para comprar sabiduría, No teniendo entendimiento?"}},{"@attributes":{"id":"19641","type":"1","text":"17. En todo tiempo ama el amigo; Y el hermano para la angustia es nacido."}},{"@attributes":{"id":"19642","type":"1","text":"18. El hombre falto de entendimiento toca la mano, Fiando a otro delante de su amigo."}},{"@attributes":{"id":"19643","type":"1","text":"19. La prevaricación ama el que ama pleito; Y el que alza su portada, quebrantamiento busca."}},{"@attributes":{"id":"19644","type":"1","text":"20. El perverso de corazón nunca hallará bien: Y el que revuelve con su lengua, caerá en mal."}},{"@attributes":{"id":"19645","type":"1","text":"21. El que engendra al necio, para su tristeza lo engendra: Y el padre del fatuo no se alegrará."}},{"@attributes":{"id":"19646","type":"1","text":"22. El corazón alegre produce buena disposición: Mas el espíritu triste seca los huesos."}},{"@attributes":{"id":"19647","type":"1","text":"23. El impío toma dádiva del seno Para pervertir las sendas del derecho."}},{"@attributes":{"id":"19648","type":"1","text":"24. En el rostro del entendido aparece la sabiduría: Mas los ojos del necio vagan hasta el cabo de la tierra."}},{"@attributes":{"id":"19649","type":"1","text":"25. El hijo necio es enojo a su padre, Y amargura a la que lo engendró."}},{"@attributes":{"id":"19650","type":"1","text":"26. Ciertamente no es bueno condenar al justo, Ni herir a los príncipes que hacen lo recto."}},{"@attributes":{"id":"19651","type":"1","text":"27. Detiene sus dichos el que tiene sabiduría: De prudente espíritu es el hombre entendido."}},{"@attributes":{"id":"19652","type":"1","text":"28. Aun el necio cuando calla, es contado por sabio: El que cierra sus labios es entendido."}}]}