{"@attributes":{"id":"708","page_number":"1","label":"1","previous":"707.xml","next":"709.xml"},"entry":[{"@attributes":{"id":"19677","type":"1","text":"1. MEJOR es el pobre que camina en su sencillez, Que el de perversos labios y fatuo."}},{"@attributes":{"id":"19678","type":"1","text":"2. El alma sin ciencia no es buena; Y el presuroso de pies peca."}},{"@attributes":{"id":"19679","type":"1","text":"3. La insensatez del hombre tuerce su camino; Y contra Jehová se aira su corazón."}},{"@attributes":{"id":"19680","type":"1","text":"4. Las riquezas allegan muchos amigos: Mas el pobre, de su amigo es apartado."}},{"@attributes":{"id":"19681","type":"1","text":"5. El testigo falso no quedará sin castigo; Y el que habla mentiras no escapará."}},{"@attributes":{"id":"19682","type":"1","text":"6. Muchos rogarán al príncipe: Mas cada uno es amigo del hombre que da."}},{"@attributes":{"id":"19683","type":"1","text":"7. Todos los hermanos del pobre le aborrecen: ¡Cuánto más sus amigos se alejarán de él! Buscará la palabra y no la hallará."}},{"@attributes":{"id":"19684","type":"1","text":"8. El que posee entendimiento, ama su alma: El que guarda la inteligencia, hallará el bien."}},{"@attributes":{"id":"19685","type":"1","text":"9. El testigo falso no quedará sin castigo; Y el que habla mentiras, perecerá."}},{"@attributes":{"id":"19686","type":"1","text":"10. No conviene al necio el deleite: ¡Cuánto menos al siervo ser señor de los príncipes!"}},{"@attributes":{"id":"19687","type":"1","text":"11. La cordura del hombre detiene su furor; Y su honra es disimular la ofensa."}},{"@attributes":{"id":"19688","type":"1","text":"12. Como el bramido del cachorro de león es la ira del rey; Y su favor como el rocío sobre la hierba."}},{"@attributes":{"id":"19689","type":"1","text":"13. Dolor es para su padre el hijo necio; Y gotera continua las contiendas de la mujer."}},{"@attributes":{"id":"19690","type":"1","text":"14. La casa y las riquezas herencia son de los padres: Mas de Jehová la mujer prudente."}},{"@attributes":{"id":"19691","type":"1","text":"15. La pereza hace caer en sueño; Y el alma negligente hambreará."}},{"@attributes":{"id":"19692","type":"1","text":"16. El que guarda el mandamiento, guarda su alma: Mas el que menospreciare sus caminos, morirá."}},{"@attributes":{"id":"19693","type":"1","text":"17. A Jehová empresta el que da al pobre, Y él le dará su paga."}},{"@attributes":{"id":"19694","type":"1","text":"18. Castiga a tu hijo en tanto que hay esperanza; Mas no se excite tu alma para destruirlo."}},{"@attributes":{"id":"19695","type":"1","text":"19. El de grande ira llevará la pena: Y si usa de violencias, añadirá nuevos males."}},{"@attributes":{"id":"19696","type":"1","text":"20. Escucha el consejo, y recibe la corrección, Para que seas sabio en tu vejez."}},{"@attributes":{"id":"19697","type":"1","text":"21. Muchos pensamientos hay en el corazón del hombre; Mas el consejo de Jehová permanecerá."}},{"@attributes":{"id":"19698","type":"1","text":"22. Contentamiento es a los hombres hacer misericordia: Pero mejor es el pobre que el mentiroso."}},{"@attributes":{"id":"19699","type":"1","text":"23. El temor de Jehová es para vida; Y con él vivirá el hombre, lleno de reposo; No será visitado de mal."}},{"@attributes":{"id":"19700","type":"1","text":"24. El perezoso esconde su mano en el seno: Aun a su boca no la llevará."}},{"@attributes":{"id":"19701","type":"1","text":"25. Hiere al escarnecedor, y el simple se hará avisado; Y corrigiendo al entendido, entenderá ciencia."}},{"@attributes":{"id":"19702","type":"1","text":"26. El que roba a su padre y ahuyenta a su madre, Hijo es avergonzador y deshonrador."}},{"@attributes":{"id":"19703","type":"1","text":"27. Cesa, hijo mío, de oir la enseñanza Que induce a divagar de las razones de sabiduría."}},{"@attributes":{"id":"19704","type":"1","text":"28. El testigo perverso se burlará del juicio; Y la boca de los impíos encubrirá la iniquidad."}},{"@attributes":{"id":"19705","type":"1","text":"29. Aparejados están juicios para los escarnecedores, Y azotes para los cuerpos de los insensatos."}}]}