{"@attributes":{"id":"691","page_number":"1","label":"1","previous":"690.xml","next":"692.xml"},"entry":[{"@attributes":{"id":"19183","type":"1","text":"1. HIJO mío, si tomares mis palabras, Y mis mandamientos guardares dentro de ti,"}},{"@attributes":{"id":"19184","type":"1","text":"2. Haciendo estar atento tu oído a la sabiduría; Si inclinares tu corazón a la prudencia;"}},{"@attributes":{"id":"19185","type":"1","text":"3. Si clamares a la inteligencia, Y a la prudencia dieres tu voz;"}},{"@attributes":{"id":"19186","type":"1","text":"4. Si como a la plata la buscares, Y la escudriñares como a tesoros;"}},{"@attributes":{"id":"19187","type":"1","text":"5. Entonces entenderás el temor de Jehová, Y hallarás el conocimiento de Dios."}},{"@attributes":{"id":"19188","type":"1","text":"6. Porque Jehová da la sabiduría, Y de su boca viene el conocimiento y la inteligencia."}},{"@attributes":{"id":"19189","type":"1","text":"7. El provee de sólida sabiduría a los rectos: Es escudo a los que caminan rectamente."}},{"@attributes":{"id":"19190","type":"1","text":"8. Es el que guarda las veredas del juicio, Y preserva el camino de sus santos."}},{"@attributes":{"id":"19191","type":"1","text":"9. Entonces entenderás justicia, juicio, Y equidad, y todo buen camino."}},{"@attributes":{"id":"19192","type":"1","text":"10. Cuando la sabiduría entrare en tu corazón, Y la ciencia fuere dulce a tu alma,"}},{"@attributes":{"id":"19193","type":"1","text":"11. El consejo te guardará, Te preservará la inteligencia:"}},{"@attributes":{"id":"19194","type":"1","text":"12. Para librarte del mal camino, De los hombres que hablan perversidades;"}},{"@attributes":{"id":"19195","type":"1","text":"13. Que dejan las veredas derechas, Por andar en caminos tenebrosos;"}},{"@attributes":{"id":"19196","type":"1","text":"14. Que se alegran haciendo mal, Que se huelgan en las perversidades del vicio;"}},{"@attributes":{"id":"19197","type":"1","text":"15. Cuyas veredas son torcidas, Y torcidos sus caminos."}},{"@attributes":{"id":"19198","type":"1","text":"16. Para librarte de la mujer extraña, De la ajena que halaga con sus palabras;"}},{"@attributes":{"id":"19199","type":"1","text":"17. Que desampara el príncipe de su mocedad, Y se olvida del pacto de su Dios."}},{"@attributes":{"id":"19200","type":"1","text":"18. Por lo cual su casa está inclinada a la muerte, Y sus veredas hacia los muertos:"}},{"@attributes":{"id":"19201","type":"1","text":"19. Todos los que a ella entraren, no volverán, Ni tomarán las veredas de la vida."}},{"@attributes":{"id":"19202","type":"1","text":"20. Para que andes por el camino de los buenos, Y guardes las veredas de los justos."}},{"@attributes":{"id":"19203","type":"1","text":"21. Porque los rectos habitarán la tierra, Y los perfectos permanecerán en ella;"}},{"@attributes":{"id":"19204","type":"1","text":"22. Mas los impíos serán cortados de la tierra, Y los prevaricadores serán de ella desarraigados."}}]}