{"@attributes":{"id":"710","page_number":"1","label":"1","previous":"709.xml","next":"711.xml"},"entry":[{"@attributes":{"id":"19736","type":"1","text":"1. COMO los repartimientos de las aguas, así está el corazón del rey en la mano de Jehová: A todo lo que quiere lo inclina."}},{"@attributes":{"id":"19737","type":"1","text":"2. Todo camino del hombre es recto en su opinión: Mas Jehová pesa los corazones."}},{"@attributes":{"id":"19738","type":"1","text":"3. Hacer justicia y juicio es a Jehová Más agradable que sacrificio."}},{"@attributes":{"id":"19739","type":"1","text":"4. Altivez de ojos, y orgullo de corazón, Y el brillo de los impíos, son pecado."}},{"@attributes":{"id":"19740","type":"1","text":"5. Los pensamientos del solícito ciertamente van a abundancia; Mas todo presuroso, indefectiblemente a pobreza."}},{"@attributes":{"id":"19741","type":"1","text":"6. Allegar tesoros con lengua de mentira, Es vanidad desatentada de aquellos que buscan la muerte."}},{"@attributes":{"id":"19742","type":"1","text":"7. La rapiña de los impíos los destruirá; Por cuanto no quisieron hacer juicio."}},{"@attributes":{"id":"19743","type":"1","text":"8. El camino del hombre perverso es torcido y extraño: Mas la obra del limpio es recta."}},{"@attributes":{"id":"19744","type":"1","text":"9. Mejor es vivir en un rincón de zaquizamí. Que con la mujer rencillosa en espaciosa casa."}},{"@attributes":{"id":"19745","type":"1","text":"10. El alma del impío desea mal: Su prójimo no le parece bien."}},{"@attributes":{"id":"19746","type":"1","text":"11. Cuando el escarnecedor es castigado, el simple se hace sabio; Y cuando se amonestare al sabio, aprenderá ciencia."}},{"@attributes":{"id":"19747","type":"1","text":"12. Considera el justo la casa del impío: Cómo los impíos son trastornados por el mal."}},{"@attributes":{"id":"19748","type":"1","text":"13. El que cierra su oído al clamor del pobre, También él clamará, y no será oído."}},{"@attributes":{"id":"19749","type":"1","text":"14. El presente en secreto amansa el furor, Y el don en el seno, la fuerte ira."}},{"@attributes":{"id":"19750","type":"1","text":"15. Alegría es al justo hacer juicio; Mas quebrantamiento a los que hacen iniquidad."}},{"@attributes":{"id":"19751","type":"1","text":"16. El hombre que se extravía del camino de la sabiduría, Vendrá a parar en la compañía de los muertos."}},{"@attributes":{"id":"19752","type":"1","text":"17. Hombre necesitado será el que ama el deleite: Y el que ama el vino y ungüentos no enriquecerá."}},{"@attributes":{"id":"19753","type":"1","text":"18. El rescate del justo es el impío, Y por los rectos el prevaricador."}},{"@attributes":{"id":"19754","type":"1","text":"19. Mejor es morar en tierra del desierto, Que con la mujer rencillosa é iracunda."}},{"@attributes":{"id":"19755","type":"1","text":"20. Tesoro codiciable y pingüe hay en la casa del sabio; Mas el hombre insensato lo disipará."}},{"@attributes":{"id":"19756","type":"1","text":"21. El que sigue la justicia y la misericordia, Hallará la vida, la justicia, y la honra."}},{"@attributes":{"id":"19757","type":"1","text":"22. La ciudad de los fuertes tomó el sabio, Y derribó la fuerza en que ella confiaba."}},{"@attributes":{"id":"19758","type":"1","text":"23. El que guarda su boca y su lengua, Su alma guarda de angustias."}},{"@attributes":{"id":"19759","type":"1","text":"24. Soberbio y presuntuoso escarnecedor es el nombre Del que obra con orgullosa saña."}},{"@attributes":{"id":"19760","type":"1","text":"25. El deseo del perezoso le mata, Porque sus manos no quieren trabajar."}},{"@attributes":{"id":"19761","type":"1","text":"26. Hay quien todo el día codicia: Mas el justo da, y no desperdicia."}},{"@attributes":{"id":"19762","type":"1","text":"27. El sacrificio de los impíos es abominación: ¡Cuánto más ofreciéndolo con maldad!"}},{"@attributes":{"id":"19763","type":"1","text":"28. El testigo mentiroso perecerá: Mas el hombre que oye, permanecerá en su dicho."}},{"@attributes":{"id":"19764","type":"1","text":"29. El hombre impío afirma rostro: Mas el recto ordena sus caminos."}},{"@attributes":{"id":"19765","type":"1","text":"30. No hay sabiduría, ni inteligencia, Ni consejo, contra Jehová."}},{"@attributes":{"id":"19766","type":"1","text":"31. El caballo se apareja para el día de la batalla: Mas de Jehová es el salvar."}}]}