{"@attributes":{"id":"711","page_number":"1","label":"1","previous":"710.xml","next":"712.xml"},"entry":[{"@attributes":{"id":"19767","type":"1","text":"1. DE más estima es la buena fama que las muchas riquezas; Y la buena gracia más que la plata y el oro."}},{"@attributes":{"id":"19768","type":"1","text":"2. El rico y el pobre se encontraron: A todos ellos hizo Jehová."}},{"@attributes":{"id":"19769","type":"1","text":"3. El avisado ve el mal, y escóndese: Mas los simples pasan, y reciben el daño."}},{"@attributes":{"id":"19770","type":"1","text":"4. Riquezas, y honra, y vida, Son la remuneración de la humildad y del temor de Jehová."}},{"@attributes":{"id":"19771","type":"1","text":"5. Espinas y lazos hay en el camino del perverso: El que guarda su alma se alejará de ellos."}},{"@attributes":{"id":"19772","type":"1","text":"6. Instruye al niño en su carrera: Aun cuando fuere viejo no se apartará de ella."}},{"@attributes":{"id":"19773","type":"1","text":"7. El rico se enseñoreará de los pobres; Y el que toma prestado, siervo es del que empresta."}},{"@attributes":{"id":"19774","type":"1","text":"8. El que sembrare iniquidad, iniquidad segará: Y consumiráse la vara de su ira."}},{"@attributes":{"id":"19775","type":"1","text":"9. El ojo misericordioso será bendito, Porque dió de su pan al indigente."}},{"@attributes":{"id":"19776","type":"1","text":"10. Echa fuera al escarnecedor, y saldrá la contienda, Y cesará el pleito y la afrenta."}},{"@attributes":{"id":"19777","type":"1","text":"11. El que ama la limpieza de corazón, Por la gracia de sus labios su amigo será el rey."}},{"@attributes":{"id":"19778","type":"1","text":"12. Los ojos de Jehová miran por la ciencia; Mas él trastorna las cosas de los prevaricadores."}},{"@attributes":{"id":"19779","type":"1","text":"13. Dice el perezoso: El león está fuera; En mitad de las calles seré muerto."}},{"@attributes":{"id":"19780","type":"1","text":"14. Sima profunda es la boca de las extrañas: Aquel contra el cual estuviere Jehová airado, caerá en ella."}},{"@attributes":{"id":"19781","type":"1","text":"15. La necedad está ligada en el corazón del muchacho; Mas la vara de la corrección la hará alejar de él."}},{"@attributes":{"id":"19782","type":"1","text":"16. El que oprime al pobre para aumentarse él, Y que da al rico, ciertamente será pobre."}},{"@attributes":{"id":"19783","type":"1","style":"subtitulo","text":"Preceptos y amonestaciones"}},{"@attributes":{"id":"19784","type":"1","text":"17. Inclina tu oído, y oye las palabras de los sabios, Y pon tu corazón a mi sabiduría:"}},{"@attributes":{"id":"19785","type":"1","text":"18. Porque es cosa deleitable, si las guardares en tus entrañas; Y que juntamente sean ordenadas en tus labios."}},{"@attributes":{"id":"19786","type":"1","text":"19. Para que tu confianza sea en Jehová, Te las he hecho saber hoy a ti también."}},{"@attributes":{"id":"19787","type":"1","text":"20. ¿No te he escrito tres veces En consejos y ciencia,"}},{"@attributes":{"id":"19788","type":"1","text":"21. Para hacerte saber la certidumbre de las razones verdaderas, Para que puedas responder razones de verdad a los que a ti enviaren?"}},{"@attributes":{"id":"19789","type":"1","text":"22. No robes al pobre, porque es pobre, Ni quebrantes en la puerta al afligido:"}},{"@attributes":{"id":"19790","type":"1","text":"23. Porque Jehová juzgará la causa de ellos, Y despojará el alma de aquellos que los despojaren."}},{"@attributes":{"id":"19791","type":"1","text":"24. No te entrometas con el iracundo, Ni te acompañes con el hombre de enojos;"}},{"@attributes":{"id":"19792","type":"1","text":"25. Porque no aprendas sus maneras, Y tomes lazo para tu alma."}},{"@attributes":{"id":"19793","type":"1","text":"26. No estés entre los que tocan la mano, Entre los que fían por deudas."}},{"@attributes":{"id":"19794","type":"1","text":"27. Si no tuvieres para pagar, ¿Por qué han de quitar tu cama de debajo de ti?"}},{"@attributes":{"id":"19795","type":"1","text":"28. No traspases el término antiguo Que pusieron tus padres."}},{"@attributes":{"id":"19796","type":"1","text":"29. ¿Has visto hombre solícito en su obra? delante de los reyes estará; No estará delante de los de baja suerte."}}]}