{"@attributes":{"id":"715","page_number":"1","label":"1","previous":"714.xml","next":"716.xml"},"entry":[{"@attributes":{"id":"19894","type":"1","text":"1. COMO la nieve en el verano, y la lluvia en la siega, Así conviene al necio la honra."}},{"@attributes":{"id":"19895","type":"1","text":"2. Como el gorrión en su vagar, y como la golondrina en su vuelo, Así la maldición sin causa nunca vendrá."}},{"@attributes":{"id":"19896","type":"1","text":"3. El látigo para el caballo, y el cabestro para el asno, Y la vara para la espalda del necio."}},{"@attributes":{"id":"19897","type":"1","text":"4. Nunca respondas al necio en conformidad a su necedad, Para que no seas tú también como él."}},{"@attributes":{"id":"19898","type":"1","text":"5. Responde al necio según su necedad, Porque no se estime sabio en su opinión."}},{"@attributes":{"id":"19899","type":"1","text":"6. Como el que se corta los pies y bebe su daño, Así es el que envía algo por mano de un necio."}},{"@attributes":{"id":"19900","type":"1","text":"7. Alzar las piernas del cojo. Así es el proverbio en la boca del necio."}},{"@attributes":{"id":"19901","type":"1","text":"8. Como quien liga la piedra en la honda, Así hace el que al necio da honra."}},{"@attributes":{"id":"19902","type":"1","text":"9. Espinas hincadas en mano del embriagado, Tal es el proverbio en la boca de los necios."}},{"@attributes":{"id":"19903","type":"1","text":"10. El grande cría todas las cosas; y da la paga al insensato, Y la da a los transgresores."}},{"@attributes":{"id":"19904","type":"1","text":"11. Como perro que vuelve a su vómito, Así el necio que repite su necedad."}},{"@attributes":{"id":"19905","type":"1","text":"12. ¿Has visto hombre sabio en su opinión? Más esperanza hay del necio que de él."}},{"@attributes":{"id":"19906","type":"1","text":"13. Dice el perezoso: El león está en el camino; El león está en las calles."}},{"@attributes":{"id":"19907","type":"1","text":"14. Las puertas se revuelven en sus quicios: Así el perezoso en su cama."}},{"@attributes":{"id":"19908","type":"1","text":"15. Esconde el perezoso su mano en el seno; Cánsase de tornarla a su boca."}},{"@attributes":{"id":"19909","type":"1","text":"16. A su ver es el perezoso más sabio Que siete que le den consejo."}},{"@attributes":{"id":"19910","type":"1","text":"17. El que pasando se deja llevar de la ira en pleito ajeno, Es como el que toma al perro por las orejas."}},{"@attributes":{"id":"19911","type":"1","text":"18. Como el que enloquece, y echa llamas Y saetas y muerte,"}},{"@attributes":{"id":"19912","type":"1","text":"19. Tal es el hombre que daña a su amigo, Y dice: Ciertamente me chanceaba."}},{"@attributes":{"id":"19913","type":"1","text":"20. Sin leña se apaga el fuego: Y donde no hay chismoso, cesa la contienda."}},{"@attributes":{"id":"19914","type":"1","text":"21. El carbón para brasas, y la leña para el fuego: Y el hombre rencilloso para encender contienda."}},{"@attributes":{"id":"19915","type":"1","text":"22. Las palabras del chismoso parecen blandas; Mas ellas entran hasta lo secreto del vientre."}},{"@attributes":{"id":"19916","type":"1","text":"23. Como escoria de plata echada sobre el tiesto, Son los labios enardecidos y el corazón malo."}},{"@attributes":{"id":"19917","type":"1","text":"24. Otro parece en los labios al que aborrece; Mas en su interior pone engaño."}},{"@attributes":{"id":"19918","type":"1","text":"25. Cuando hablare amigablemente, no le creas; Porque siete abominaciones hay en su corazón."}},{"@attributes":{"id":"19919","type":"1","text":"26. Encúbrese el odio con disimulo; Mas su malicia será descubierta en la congregación."}},{"@attributes":{"id":"19920","type":"1","text":"27. El que cavare sima, caerá en ella: Y el que revuelva la piedra, a él volverá."}},{"@attributes":{"id":"19921","type":"1","text":"28. La falsa lengua atormenta al que aborrece: Y la boca lisonjera hace resbaladero."}}]}