{"@attributes":{"id":"717","page_number":"1","label":"1","previous":"716.xml","next":"718.xml"},"entry":[{"@attributes":{"id":"19949","type":"1","text":"1. HUYE el impío sin que nadie lo persiga: Mas el justo está confiado como un leoncillo."}},{"@attributes":{"id":"19950","type":"1","text":"2. Por la rebelión de la tierra sus príncipes son muchos: Mas por el hombre entendido y sabio permanecerá sin mutación."}},{"@attributes":{"id":"19951","type":"1","text":"3. El hombre pobre y robador de los pobres, Es lluvia de avenida y sin pan."}},{"@attributes":{"id":"19952","type":"1","text":"4. Los que dejan la ley, alaban a los impíos: Mas los que la guardan, contenderán con ellos."}},{"@attributes":{"id":"19953","type":"1","text":"5. Los hombres malos no entienden el juicio: Mas los que buscan a Jehová, entienden todas las cosas."}},{"@attributes":{"id":"19954","type":"1","text":"6. Mejor es el pobre que camina en su integridad, Que el de perversos caminos, y rico."}},{"@attributes":{"id":"19955","type":"1","text":"7. El que guarda la ley es hijo prudente: Mas el que es compañero de glotones, avergüenza a su padre."}},{"@attributes":{"id":"19956","type":"1","text":"8. El que aumenta sus riquezas con usura y crecido interés, Para que se dé a los pobres lo allega."}},{"@attributes":{"id":"19957","type":"1","text":"9. El que aparta su oído para no oir la ley, Su oración también es abominable."}},{"@attributes":{"id":"19958","type":"1","text":"10. El que hace errar a los rectos por el mal camino, Él caerá en su misma sima: Mas los perfectos heredarán el bien."}},{"@attributes":{"id":"19959","type":"1","text":"11. El hombre rico es sabio en su opinión: Mas el pobre entendido lo examinará."}},{"@attributes":{"id":"19960","type":"1","text":"12. Cuando los justos se alegran, grande es la gloria; Mas cuando los impíos son levantados, es buscado el hombre."}},{"@attributes":{"id":"19961","type":"1","text":"13. El que encubre sus pecados, no prosperará: Mas el que los confiesa y se aparta, alcanzará misericordia."}},{"@attributes":{"id":"19962","type":"1","text":"14. Bienaventurado el hombre que siempre está temeroso: Mas el que endurece su corazón, caerá en mal."}},{"@attributes":{"id":"19963","type":"1","text":"15. León rugiente y oso hambriento, Es el príncipe impío sobre el pueblo pobre."}},{"@attributes":{"id":"19964","type":"1","text":"16. El príncipe falto de entendimiento multiplicará los agravios: Mas el que aborrece la avaricia, prolongará sus días."}},{"@attributes":{"id":"19965","type":"1","text":"17. El hombre que hace violencia con sangre de persona, Huirá hasta el sepulcro, y nadie le detendrá."}},{"@attributes":{"id":"19966","type":"1","text":"18. El que en integridad camina, será salvo; Mas el de perversos caminos caerá en alguno."}},{"@attributes":{"id":"19967","type":"1","text":"19. El que labra su tierra, se hartará de pan: Mas el que sigue los ociosos, se hartará de pobreza."}},{"@attributes":{"id":"19968","type":"1","text":"20. El hombre de verdad tendrá muchas bendiciones: Mas el que se apresura a enriquecer, no será sin culpa."}},{"@attributes":{"id":"19969","type":"1","text":"21. Tener acepción de personas, no es bueno: Hasta por un bocado de pan prevaricará el hombre."}},{"@attributes":{"id":"19970","type":"1","text":"22. Apresúrase a ser rico el hombre de mal ojo; Y no conoce que le ha de venir pobreza."}},{"@attributes":{"id":"19971","type":"1","text":"23. El que reprende al hombre, hallará después mayor gracia Que el que lisonjea con la lengua."}},{"@attributes":{"id":"19972","type":"1","text":"24. El que roba a su padre ó a su madre, y dice que no es maldad, Compañero es del hombre destruidor."}},{"@attributes":{"id":"19973","type":"1","text":"25. El altivo de ánimo suscita contiendas: Mas el que en Jehová confía, medrará."}},{"@attributes":{"id":"19974","type":"1","text":"26. El que confía en su corazón es necio; Mas el que camina en sabiduría, será salvo."}},{"@attributes":{"id":"19975","type":"1","text":"27. El que da al pobre, no tendrá pobreza: Mas el que aparta sus ojos, tendrá muchas maldiciones."}},{"@attributes":{"id":"19976","type":"1","text":"28. Cuando los impíos son levantados, esconderáse el hombre: Mas cuando perecen, los justos se multiplican."}}]}