{"@attributes":{"id":"718","page_number":"1","label":"1","previous":"717.xml","next":"719.xml"},"entry":[{"@attributes":{"id":"19977","type":"1","text":"1. EL hombre que reprendido endurece la cerviz, De repente será quebrantado; ni habrá para él medicina."}},{"@attributes":{"id":"19978","type":"1","text":"2. Cuando los justos dominan, el pueblo se alegra: Mas cuando domina el impío, el pueblo gime."}},{"@attributes":{"id":"19979","type":"1","text":"3. El hombre que ama la sabiduría, alegra a su padre: Mas el que mantiene rameras, perderá la hacienda."}},{"@attributes":{"id":"19980","type":"1","text":"4. El rey con el juicio afirma la tierra: Mas el hombre de presentes la destruirá."}},{"@attributes":{"id":"19981","type":"1","text":"5. El hombre que lisonjea a su prójimo, Red tiende delante de sus pasos."}},{"@attributes":{"id":"19982","type":"1","text":"6. En la prevaricación del hombre malo hay lazo: Mas el justo cantará y se alegrará."}},{"@attributes":{"id":"19983","type":"1","text":"7. Conoce el justo la causa de los pobres: Mas el impío no entiende sabiduría."}},{"@attributes":{"id":"19984","type":"1","text":"8. Los hombres escarnecedores enlazan la ciudad: Mas los sabios apartan la ira."}},{"@attributes":{"id":"19985","type":"1","text":"9. Si el hombre sabio contendiere con el necio, Que se enoje ó que se ría, no tendrá reposo."}},{"@attributes":{"id":"19986","type":"1","text":"10. Los hombres sanguinarios aborrecen al perfecto: Mas los rectos buscan su contentamiento."}},{"@attributes":{"id":"19987","type":"1","text":"11. El necio da suelta a todo su espíritu; Mas el sabio al fin le sosiega."}},{"@attributes":{"id":"19988","type":"1","text":"12. Del señor que escucha la palabra mentirosa, Todos sus ministros son impíos."}},{"@attributes":{"id":"19989","type":"1","text":"13. El pobre y el usurero se encontraron: Jehová alumbra los ojos de ambos."}},{"@attributes":{"id":"19990","type":"1","text":"14. El rey que juzga con verdad a los pobres, Su trono será firme para siempre."}},{"@attributes":{"id":"19991","type":"1","text":"15. La vara y la corrección dan sabiduría: Mas el muchacho consentido avergonzará a su madre."}},{"@attributes":{"id":"19992","type":"1","text":"16. Cuando los impíos son muchos, mucha es la prevaricación; Mas los justos verán la ruina de ellos."}},{"@attributes":{"id":"19993","type":"1","text":"17. Corrige a tu hijo, y te dará descanso, Y dará deleite a tu alma."}},{"@attributes":{"id":"19994","type":"1","text":"18. Sin profecía el pueblo será disipado: Mas el que guarda la ley, bienaventurado él."}},{"@attributes":{"id":"19995","type":"1","text":"19. El siervo no se corregirá con palabras: Porque entiende, mas no corresponde."}},{"@attributes":{"id":"19996","type":"1","text":"20. ¿Has visto hombre ligero en sus palabras? Más esperanza hay del necio que de él."}},{"@attributes":{"id":"19997","type":"1","text":"21. El que regala a su siervo desde su niñez, A la postre será su hijo:"}},{"@attributes":{"id":"19998","type":"1","text":"22. El hombre iracundo levanta contiendas; Y el furioso muchas veces peca."}},{"@attributes":{"id":"19999","type":"1","text":"23. La soberbia del hombre le abate; Pero al humilde de espíritu sustenta la honra."}},{"@attributes":{"id":"20000","type":"1","text":"24. El aparcero del ladrón aborrece su vida; Oirá maldiciones, y no lo denunciará."}},{"@attributes":{"id":"20001","type":"1","text":"25. El temor del hombre pondrá lazo: Mas el que confía en Jehová será levantado."}},{"@attributes":{"id":"20002","type":"1","text":"26. Muchos buscan el favor del príncipe: Mas de Jehová viene el juicio de cada uno."}},{"@attributes":{"id":"20003","type":"1","text":"27. Abominación es a los justos el hombre inicuo; Y abominación es al impío el de rectos caminos."}}]}