{"@attributes":{"id":"719","page_number":"1","label":"1","previous":"718.xml","next":"720.xml"},"entry":[{"@attributes":{"id":"20004","type":"1","text":"1. PALABRAS de Agur, hijo de Jachê: La profecía que dijo el varón a Ithiel, a Ithiel y a Ucal."}},{"@attributes":{"id":"20005","type":"1","text":"2. Ciertamente más rudo soy yo que ninguno, Ni tengo entendimiento de hombre."}},{"@attributes":{"id":"20006","type":"1","text":"3. Yo ni aprendí sabiduría, Ni conozco la ciencia del Santo."}},{"@attributes":{"id":"20007","type":"1","text":"4. ¿Quién subió al cielo, y descendió? ¿Quién encerró los vientos en sus puños? ¿Quién ató las aguas en un paño? ¿Quién afirmó todos los términos de la tierra? ¿Cuál es su nombre, y el nombre de su hijo, si sabes?"}},{"@attributes":{"id":"20008","type":"1","text":"5. Toda palabra de Dios es limpia: Es escudo a los que en él esperan."}},{"@attributes":{"id":"20009","type":"1","text":"6. No añadas a sus palabras, porque no te reprenda, Y seas hallado mentiroso."}},{"@attributes":{"id":"20010","type":"1","text":"7. Dos cosas te he demandado; No me las niegues antes que muera."}},{"@attributes":{"id":"20011","type":"1","text":"8. Vanidad y palabra mentirosa aparta de mí. No me des pobreza ni riquezas; Manténme del pan que he menester;"}},{"@attributes":{"id":"20012","type":"1","text":"9. No sea que me harte, y te niegue, y diga, ¿Quién es Jehová? O no sea que siendo pobre, hurte, Y blasfeme el nombre de mi Dios."}},{"@attributes":{"id":"20013","type":"1","text":"10. No acuses al siervo ante su señor, Porque no te maldiga, y peques."}},{"@attributes":{"id":"20014","type":"1","text":"11. Hay generación que maldice a su padre, Y a su madre no bendice."}},{"@attributes":{"id":"20015","type":"1","text":"12. Hay generación limpia en su opinión, Si bien no se ha limpiado su inmundicia."}},{"@attributes":{"id":"20016","type":"1","text":"13. Hay generación cuyos ojos son altivos, Y cuyos párpados son alzados."}},{"@attributes":{"id":"20017","type":"1","text":"14. Hay generación cuyos dientes son espadas, y sus muelas cuchillos, Para devorar a los pobres de la tierra, y de entre los hombres a los menesterosos."}},{"@attributes":{"id":"20018","type":"1","text":"15. La sanguijuela tiene dos hijas que se llaman, Trae, trae. Tres cosas hay que nunca se hartan; Aun la cuarta nunca dice, Basta:"}},{"@attributes":{"id":"20019","type":"1","text":"16. El sepulcro, y la matriz estéril, La tierra no harta de aguas, Y el fuego que jamás dice, Basta."}},{"@attributes":{"id":"20020","type":"1","text":"17. El ojo que escarnece a su padre, Y menosprecia la enseñanza de la madre, Los cuervos lo saquen de la arroyada, Y tráguenlo los hijos del águila."}},{"@attributes":{"id":"20021","type":"1","text":"18. Tres cosas me son ocultas; Aun tampoco sé la cuarta:"}},{"@attributes":{"id":"20022","type":"1","text":"19. El rastro del águila en el aire; El rastro de la culebra sobre la peña; El rastro de la nave en medio de la mar; Y el rastro del hombre en la moza."}},{"@attributes":{"id":"20023","type":"1","text":"20. Tal es el rastro de la mujer adúltera: Come, y limpia su boca, Y dice: No he hecho maldad."}},{"@attributes":{"id":"20024","type":"1","text":"21. Por tres cosas se alborota la tierra, Y la cuarta no puede sufrir:"}},{"@attributes":{"id":"20025","type":"1","text":"22. Por el siervo cuando reinare; Y por el necio cuando se hartare de pan;"}},{"@attributes":{"id":"20026","type":"1","text":"23. Por la aborrecida cuando se casare; Y por la sierva cuando heredare a su señora."}},{"@attributes":{"id":"20027","type":"1","text":"24. Cuatro cosas son de las más pequeñas de la tierra, Y las mismas son más sabias que los sabios:"}},{"@attributes":{"id":"20028","type":"1","text":"25. Las hormigas, pueblo no fuerte, Y en el verano preparan su comida;"}},{"@attributes":{"id":"20029","type":"1","text":"26. Los conejos, pueblo nada esforzado, Y ponen su casa en la piedra;"}},{"@attributes":{"id":"20030","type":"1","text":"27. Las langostas, no tienen rey, Y salen todas acuadrilladas;"}},{"@attributes":{"id":"20031","type":"1","text":"28. La araña, ase con las manos, Y está en palacios de rey."}},{"@attributes":{"id":"20032","type":"1","text":"29. Tres cosas hay de hermoso andar, Y la cuarta pasea muy bien:"}},{"@attributes":{"id":"20033","type":"1","text":"30. El león, fuerte entre todos los animales, Que no torna atrás por nadie;"}},{"@attributes":{"id":"20034","type":"1","text":"31. El lebrel ceñido de lomos; asimismo el macho cabrío; Y un rey contra el cual ninguno se levanta."}},{"@attributes":{"id":"20035","type":"1","text":"32. Si caiste, fué porque te enalteciste; Y si mal pensaste, Pon el dedo sobre la boca."}},{"@attributes":{"id":"20036","type":"1","text":"33. Ciertamente el que exprime la leche, sacará manteca; Y el que recio se suena las narices, sacará sangre: Y el que provoca la ira, causará contienda."}}]}