{"@attributes":{"id":"720","page_number":"1","label":"1","previous":"719.xml","next":"721.xml"},"entry":[{"@attributes":{"id":"20037","type":"1","text":"1. PALABRAS del rey Lemuel; la profecía con que le enseñó su madre."}},{"@attributes":{"id":"20038","type":"1","text":"2. ¿Qué, hijo mío? ¿y qué, hijo de mi vientre? ¿Y qué, hijo de mis deseos?"}},{"@attributes":{"id":"20039","type":"1","text":"3. No des a las mujeres tu fuerza, Ni tus caminos a lo que es para destruir los reyes."}},{"@attributes":{"id":"20040","type":"1","text":"4. No es de los reyes, oh Lemuel, no es de los reyes beber vino, Ni de los príncipes la cerveza."}},{"@attributes":{"id":"20041","type":"1","text":"5. No sea que bebiendo olviden la ley, Y perviertan el derecho de todos los hijos afligidos."}},{"@attributes":{"id":"20042","type":"1","text":"6. Dad la cerveza al desfallecido, Y el vino a los de amargo ánimo:"}},{"@attributes":{"id":"20043","type":"1","text":"7. Beban, y olvídense de su necesidad, Y de su miseria no más se acuerden."}},{"@attributes":{"id":"20044","type":"1","text":"8. Abre tu boca por el mudo, En el juicio de todos los hijos de muerte."}},{"@attributes":{"id":"20045","type":"1","text":"9. Abre tu boca, juzga justicia, Y el derecho del pobre y del menesteroso."}},{"@attributes":{"id":"20046","type":"1","style":"subtitulo","text":"Elogio de la mujer virtuosa"}},{"@attributes":{"id":"20047","type":"1","text":"10. Mujer fuerte, ¿quién la hallará? Porque su estima sobrepuja largamente a la de piedras preciosas."}},{"@attributes":{"id":"20048","type":"1","text":"11. El corazón de su marido está en ella confiado, Y no tendrá necesidad de despojo."}},{"@attributes":{"id":"20049","type":"1","text":"12. Darále ella bien y no mal, Todos los días de su vida."}},{"@attributes":{"id":"20050","type":"1","text":"13. Buscó lana y lino, Y con voluntad labró de sus manos."}},{"@attributes":{"id":"20051","type":"1","text":"14. Fué como navío de mercader: Trae su pan de lejos."}},{"@attributes":{"id":"20052","type":"1","text":"15. Levantóse aun de noche, Y dió comida a su familia, Y ración a sus criadas."}},{"@attributes":{"id":"20053","type":"1","text":"16. Consideró la heredad, y compróla; Y plantó viña del fruto de sus manos."}},{"@attributes":{"id":"20054","type":"1","text":"17. Ciñó sus lomos de fortaleza, Y esforzó sus brazos."}},{"@attributes":{"id":"20055","type":"1","text":"18. Gustó que era buena su granjería: Su candela no se apagó de noche."}},{"@attributes":{"id":"20056","type":"1","text":"19. Aplicó sus manos al huso, Y sus manos tomaron la rueca."}},{"@attributes":{"id":"20057","type":"1","text":"20. Alargó su mano al pobre, Y extendió sus manos al menesteroso."}},{"@attributes":{"id":"20058","type":"1","text":"21. No tendrá temor de la nieve por su familia, Porque toda su familia está vestida de ropas dobles."}},{"@attributes":{"id":"20059","type":"1","text":"22. Ella se hizo tapices; De lino fino y púrpura es su vestido."}},{"@attributes":{"id":"20060","type":"1","text":"23. Conocido es su marido en las puertas, Cuando se sienta con los ancianos de la tierra."}},{"@attributes":{"id":"20061","type":"1","text":"24. Hizo telas, y vendió; Y dió cintas al mercader."}},{"@attributes":{"id":"20062","type":"1","text":"25. Fortaleza y honor son su vestidura; Y en el día postrero reirá."}},{"@attributes":{"id":"20063","type":"1","text":"26. Abrió su boca con sabiduría: Y la ley de clemencia está en su lengua."}},{"@attributes":{"id":"20064","type":"1","text":"27. Considera los caminos de su casa, Y no come el pan de balde."}},{"@attributes":{"id":"20065","type":"1","text":"28. Levantáronse sus hijos, y llamáronla bienaventurada; Y su marido también la alabó."}},{"@attributes":{"id":"20066","type":"1","text":"29. Muchas mujeres hicieron el bien; Mas tú las sobrepujaste a todas."}},{"@attributes":{"id":"20067","type":"1","text":"30. Engañosa es la gracia, y vana la hermosura: La mujer que teme a Jehová, ésa será alabada."}},{"@attributes":{"id":"20068","type":"1","text":"31 Dadle del fruto de sus manos, Y alábenla en las puertas sus hechos."}}]}