{"@attributes":{"id":"693","page_number":"1","label":"1","previous":"692.xml","next":"694.xml"},"entry":[{"@attributes":{"id":"19240","type":"1","text":"1. OID, hijos, la doctrina de un padre, Y estad atentos para que conozcáis cordura."}},{"@attributes":{"id":"19241","type":"1","text":"2. Porque os doy buena enseñanza; No desamparéis mi ley."}},{"@attributes":{"id":"19242","type":"1","text":"3. Porque yo fuí hijo de mi padre, Delicado y único delante de mi madre."}},{"@attributes":{"id":"19243","type":"1","text":"4. Y él me enseñaba, y me decía: Mantenga tu corazón mis razones, Guarda mis mandamientos, y vivirás:"}},{"@attributes":{"id":"19244","type":"1","text":"5. Adquiere sabiduría, adquiere inteligencia; No te olvides ni te apartes de las razones de mi boca;"}},{"@attributes":{"id":"19245","type":"1","text":"6. No la dejes, y ella te guardará; Amala, y te conservará."}},{"@attributes":{"id":"19246","type":"1","text":"7. Sabiduría ante todo: adquiere sabiduría: Y ante toda tu posesión adquiere inteligencia."}},{"@attributes":{"id":"19247","type":"1","text":"8. Engrandécela, y ella te engrandecerá: Ella te honrará, cuando tú la hubieres abrazado."}},{"@attributes":{"id":"19248","type":"1","text":"9. Adorno de gracia dará a tu cabeza: Corona de hermosura te entregará."}},{"@attributes":{"id":"19249","type":"1","text":"10. Oye, hijo mío, y recibe mis razones; Y se te multiplicarán años de vida."}},{"@attributes":{"id":"19250","type":"1","text":"11. Por el camino de la sabiduría te he encaminado, Y por veredas derechas te he hecho andar."}},{"@attributes":{"id":"19251","type":"1","text":"12. Cuando anduvieres no se estrecharán tus pasos; Y si corrieres, no tropezarás."}},{"@attributes":{"id":"19252","type":"1","text":"13. Ten el consejo, no lo dejes; Guárdalo, porque eso es tu vida."}},{"@attributes":{"id":"19253","type":"1","text":"14. No entres por la vereda de los impíos, Ni vayas por el camino de los malos."}},{"@attributes":{"id":"19254","type":"1","text":"15. Desampárala, no pases por ella; Apártate de ella, pasa."}},{"@attributes":{"id":"19255","type":"1","text":"16. Porque no duermen ellos, si no hicieren mal; Y pierden su sueño, si no han hecho caer."}},{"@attributes":{"id":"19256","type":"1","text":"17. Porque comen pan de maldad, y beben vino de robos."}},{"@attributes":{"id":"19257","type":"1","text":"18. Mas la senda de los justos es como la luz de la aurora, Que va en aumento hasta que el día es perfecto."}},{"@attributes":{"id":"19258","type":"1","text":"19. El camino de los impíos es como la oscuridad: No saben en qué tropiezan."}},{"@attributes":{"id":"19259","type":"1","text":"20. Hijo mío, está atento a mis palabras; Inclina tu oído a mis razones."}},{"@attributes":{"id":"19260","type":"1","text":"21. No se aparten de tus ojos; Guárdalas en medio de tu corazón."}},{"@attributes":{"id":"19261","type":"1","text":"22. Porque son vida a los que las hallan, Y medicina a toda su carne."}},{"@attributes":{"id":"19262","type":"1","text":"23. Sobre toda cosa guardada guarda tu corazón; Porque de él mana la vida."}},{"@attributes":{"id":"19263","type":"1","text":"24. Aparta de ti la perversidad de la boca, Y aleja de ti la iniquidad de labios."}},{"@attributes":{"id":"19264","type":"1","text":"25. Tus ojos miren lo recto, Y tus párpados en derechura delante de ti."}},{"@attributes":{"id":"19265","type":"1","text":"26. Examina la senda de tus pies, Y todos tus caminos sean ordenados."}},{"@attributes":{"id":"19266","type":"1","text":"27. No te apartes a diestra, ni a siniestra: Aparta tu pie del mal."}}]}