{"@attributes":{"id":"694","page_number":"1","label":"1","previous":"693.xml","next":"695.xml"},"entry":[{"@attributes":{"id":"19267","type":"1","text":"1. HIJO mío, está atento a mi sabiduría, Y a mi inteligencia inclina tu oído;"}},{"@attributes":{"id":"19268","type":"1","text":"2. Para que guardes consejo, Y tus labios conserven la ciencia."}},{"@attributes":{"id":"19269","type":"1","text":"3. Porque los labios de la extraña destilan miel, Y su paladar es más blando que el aceite;"}},{"@attributes":{"id":"19270","type":"1","text":"4. Mas su fin es amargo como el ajenjo, Agudo como cuchillo de dos filos."}},{"@attributes":{"id":"19271","type":"1","text":"5. Sus pies descienden a la muerte; Sus pasos sustentan el sepulcro:"}},{"@attributes":{"id":"19272","type":"1","text":"6. Sus caminos son instables; no los conocerás, Si no considerares el camino de vida."}},{"@attributes":{"id":"19273","type":"1","text":"7. Ahora pues, hijos, oidme, Y no os apartéis de las razones de mi boca."}},{"@attributes":{"id":"19274","type":"1","text":"8. Aleja de ella tu camino, Y no te acerques a la puerta de su casa;"}},{"@attributes":{"id":"19275","type":"1","text":"9. Porque no des a los extraños tu honor, Y tus años a cruel;"}},{"@attributes":{"id":"19276","type":"1","text":"10. Porque no se harten los extraños de tu fuerza, Y tus trabajos estén en casa del extraño;"}},{"@attributes":{"id":"19277","type":"1","text":"11. Y gimas en tus postrimerías, Cuando se consumiere tu carne y tu cuerpo,"}},{"@attributes":{"id":"19278","type":"1","text":"12. Y digas: ¡Cómo aborrecí el consejo, Y mi corazón menospreció la reprensión;"}},{"@attributes":{"id":"19279","type":"1","text":"13. Y no oí la voz de los que me adoctrinaban, Y a los que me enseñaban no incliné mi oído!"}},{"@attributes":{"id":"19280","type":"1","text":"14. Casi en todo mal he estado, En medio de la sociedad y de la congregación."}},{"@attributes":{"id":"19281","type":"1","text":"15. Bebe el agua de tu cisterna, Y los raudales de tu pozo."}},{"@attributes":{"id":"19282","type":"1","text":"16. Derrámense por de fuera tus fuentes, En las plazas los ríos de aguas."}},{"@attributes":{"id":"19283","type":"1","text":"17. Sean para ti solo, Y no para los extraños contigo."}},{"@attributes":{"id":"19284","type":"1","text":"18. Sea bendito tu manantial; Y alégrate con la mujer de tu mocedad."}},{"@attributes":{"id":"19285","type":"1","text":"19. Como cierva amada y graciosa corza, Sus pechos te satisfagan en todo tiempo; Y en su amor recréate siempre."}},{"@attributes":{"id":"19286","type":"1","text":"20. ¿Y por qué, hijo mío, andarás ciego con la ajena, Y abrazarás el seno de la extraña?"}},{"@attributes":{"id":"19287","type":"1","text":"21. Pues que los caminos del hombre están ante los ojos de Jehová, Y él considera todas sus veredas."}},{"@attributes":{"id":"19288","type":"1","text":"22. Prenderán al impío sus propias iniquidades, Y detenido será con las cuerdas de su pecado."}},{"@attributes":{"id":"19289","type":"1","text":"23. El morirá por falta de corrección; Y errará por la grandeza de su locura."}}]}