{"@attributes":{"id":"695","page_number":"1","label":"1","previous":"694.xml","next":"696.xml"},"entry":[{"@attributes":{"id":"19290","type":"1","text":"1. HIJO mío, si salieres fiador por tu amigo, Si tocaste tu mano por el extraño,"}},{"@attributes":{"id":"19291","type":"1","text":"2. Enlazado eres con las palabras de tu boca, Y preso con las razones de tu boca."}},{"@attributes":{"id":"19292","type":"1","text":"3. Haz esto ahora, hijo mío, y líbrate, Ya que has caído en la mano de tu prójimo: Ve, humíllate, y asegúrate de tu amigo."}},{"@attributes":{"id":"19293","type":"1","text":"4. No des sueño a tus ojos, Ni a tus párpados adormecimiento."}},{"@attributes":{"id":"19294","type":"1","text":"5. Escápate como el corzo de la mano del cazador, Y como el ave de la mano del parancero."}},{"@attributes":{"id":"19295","type":"1","text":"6. Ve a la hormiga, oh perezoso Mira sus caminos, y sé sabio;"}},{"@attributes":{"id":"19296","type":"1","text":"7. La cual no teniendo capitán, Ni gobernador, ni señor,"}},{"@attributes":{"id":"19297","type":"1","text":"8. Prepara en el verano su comida Y allega en el tiempo de la siega su mantenimiento."}},{"@attributes":{"id":"19298","type":"1","text":"9. Perezoso, ¿hasta cuándo has de dormir? ¿Cuándo te levantarás de tu sueño?"}},{"@attributes":{"id":"19299","type":"1","text":"10. Un poco de sueño, un poco de dormitar, Y cruzar por un poco las manos para reposo:"}},{"@attributes":{"id":"19300","type":"1","text":"11. Así vendrá tu necesidad como caminante, Y tu pobreza como hombre de escudo."}},{"@attributes":{"id":"19301","type":"1","text":"12. El hombre malo, el hombre depravado, Anda en perversidad de boca;"}},{"@attributes":{"id":"19302","type":"1","text":"13. Guiña de sus ojos, habla con sus pies, Indica con sus dedos;"}},{"@attributes":{"id":"19303","type":"1","text":"14. Perversidades hay en su corazón, anda pensando mal en todo tiempo; Enciende rencillas."}},{"@attributes":{"id":"19304","type":"1","text":"15. Por tanto su calamidad vendrá de repente; Súbitamente será quebrantado, y no habrá remedio."}},{"@attributes":{"id":"19305","type":"1","text":"16. Seis cosas aborrece Jehová, Y aun siete abomina su alma:"}},{"@attributes":{"id":"19306","type":"1","text":"17. Los ojos altivos, la lengua mentirosa, Las manos derramadoras de sangre inocente,"}},{"@attributes":{"id":"19307","type":"1","text":"18. El corazón que maquina pensamientos inicuos, Los pies presurosos para correr al mal,"}},{"@attributes":{"id":"19308","type":"1","text":"19. El testigo falso que habla mentiras, Y el que enciende rencillas entre los hermanos."}},{"@attributes":{"id":"19309","type":"1","style":"subtitulo","text":"Amonestación contra el adulterio"}},{"@attributes":{"id":"19310","type":"1","text":"20. Guarda, hijo mío, el mandamiento de tu padre, Y no dejes la enseñanza de tu madre:"}},{"@attributes":{"id":"19311","type":"1","text":"21. Atalos siempre en tu corazón, Enlázalos a tu cuello."}},{"@attributes":{"id":"19312","type":"1","text":"22. Te guiarán cuando anduvieres; cuando durmieres te guardarán; Hablarán contigo cuando despertares."}},{"@attributes":{"id":"19313","type":"1","text":"23. Porque el mandamiento es antorcha, y la enseñanza luz; Y camino de vida las reprensiones de la enseñanza:"}},{"@attributes":{"id":"19314","type":"1","text":"24. Para que te guarden de la mala mujer, De la blandura de la lengua de la extraña."}},{"@attributes":{"id":"19315","type":"1","text":"25. No codicies su hermosura en tu corazón, Ni ella te prenda con sus ojos:"}},{"@attributes":{"id":"19316","type":"1","text":"26. Porque a causa de la mujer ramera es reducido el hombre a un bocado de pan; Y la mujer caza la preciosa alma del varón."}},{"@attributes":{"id":"19317","type":"1","text":"27. ¿Tomará el hombre fuego en su seno, Sin que sus vestidos se quemen?"}},{"@attributes":{"id":"19318","type":"1","text":"28. ¿Andará el hombre sobre las brasas, Sin que sus pies se abrasen?"}},{"@attributes":{"id":"19319","type":"1","text":"29. Así el que entrare a la mujer de su prójimo; No será sin culpa cualquiera que la tocare."}},{"@attributes":{"id":"19320","type":"1","text":"30. No tienen en poco al ladrón, cuando hurtare Para saciar su alma teniendo hambre:"}},{"@attributes":{"id":"19321","type":"1","text":"31. Empero tomado, paga las setenas, Da toda la sustancia de su casa."}},{"@attributes":{"id":"19322","type":"1","text":"32. Mas el que comete adulterio con la mujer, es falto de entendimiento: Corrompe su alma el que tal hace."}},{"@attributes":{"id":"19323","type":"1","text":"33. Plaga y vergüenza hallará; Y su afrenta nunca será raída."}},{"@attributes":{"id":"19324","type":"1","text":"34. Porque los celos son el furor del hombre, Y no perdonará en el día de la venganza."}},{"@attributes":{"id":"19325","type":"1","text":"35. No tendrá respeto a ninguna redención; Ni querrá perdonar, aunque multipliques los dones."}}]}