{"@attributes":{"id":"696","page_number":"1","label":"1","previous":"695.xml","next":"697.xml"},"entry":[{"@attributes":{"id":"19326","type":"1","text":"1. HIJO mío, guarda mis razones, Y encierra contigo mis mandamientos."}},{"@attributes":{"id":"19327","type":"1","text":"2. Guarda mis mandamientos, y vivirás; Y mi ley como las niñas de tus ojos."}},{"@attributes":{"id":"19328","type":"1","text":"3. Lígalos a tus dedos; Escríbelos en la tabla de tu corazón."}},{"@attributes":{"id":"19329","type":"1","text":"4. Di a la sabiduría: Tú eres mi hermana; Y a la inteligencia llama parienta:"}},{"@attributes":{"id":"19330","type":"1","text":"5. Para que te guarden de la mujer ajena, Y de la extraña que ablanda sus palabras."}},{"@attributes":{"id":"19331","type":"1","text":"6. Porque mirando yo por la ventana de mi casa, Por mi celosía,"}},{"@attributes":{"id":"19332","type":"1","text":"7. Vi entre los simples, Consideré entre los jóvenes, Un mancebo falto de entendimiento,"}},{"@attributes":{"id":"19333","type":"1","text":"8. El cual pasaba por la calle, junto a la esquina de aquella, E iba camino de su casa,"}},{"@attributes":{"id":"19334","type":"1","text":"9. A la tarde del día, ya que oscurecía, En la oscuridad y tiniebla de la noche."}},{"@attributes":{"id":"19335","type":"1","text":"10. Y he aquí, una mujer que le sale al encuentro Con atavío de ramera, astuta de corazón,"}},{"@attributes":{"id":"19336","type":"1","text":"11. Alborotadora y rencillosa, Sus pies no pueden estar en casa;"}},{"@attributes":{"id":"19337","type":"1","text":"12. Unas veces de fuera, ó bien por las plazas, Acechando por todas las esquinas."}},{"@attributes":{"id":"19338","type":"1","text":"13. Y traba de él, y bésalo; Desvergonzó su rostro, y díjole:"}},{"@attributes":{"id":"19339","type":"1","text":"14. Sacrificios de paz había prometido, Hoy he pagado mis votos;"}},{"@attributes":{"id":"19340","type":"1","text":"15. Por tanto he salido a encontrarte, Buscando diligentemente tu rostro, y te he hallado."}},{"@attributes":{"id":"19341","type":"1","text":"16. Con paramentos he ataviado mi cama, Recamados con cordoncillo de Egipto."}},{"@attributes":{"id":"19342","type":"1","text":"17. He sahumado mi cámara Con mirra, áloes, y cinamomo."}},{"@attributes":{"id":"19343","type":"1","text":"18. Ven, embriaguémonos de amores hasta la mañana; Alegrémonos en amores."}},{"@attributes":{"id":"19344","type":"1","text":"19. Porque el marido no está en casa, Hase ido a un largo viaje:"}},{"@attributes":{"id":"19345","type":"1","text":"20. El saco de dinero llevó en su mano; El día señalado volverá a su casa."}},{"@attributes":{"id":"19346","type":"1","text":"21. Rindiólo con la mucha suavidad de sus palabras, Obligóle con la blandura de sus labios."}},{"@attributes":{"id":"19347","type":"1","text":"22. Vase en pos de ella luego, Como va el buey al degolladero, Y como el loco a las prisiones para ser castigado;"}},{"@attributes":{"id":"19348","type":"1","text":"23. Como el ave que se apresura al lazo, Y no sabe que es contra su vida, Hasta que la saeta traspasó su hígado."}},{"@attributes":{"id":"19349","type":"1","text":"24. Ahora pues, hijos, oidme, Y estad atentos a las razones de mi boca."}},{"@attributes":{"id":"19350","type":"1","text":"25. No se aparte a sus caminos tu corazón; No yerres en sus veredas."}},{"@attributes":{"id":"19351","type":"1","text":"26. Porque a muchos ha hecho caer heridos; Y aun los más fuertes han sido muertos por ella."}},{"@attributes":{"id":"19352","type":"1","text":"27. Caminos del sepulcro son su casa, Que descienden a las cámaras de la muerte."}}]}