{"@attributes":{"id":"697","page_number":"1","label":"1","previous":"696.xml","next":"698.xml"},"entry":[{"@attributes":{"id":"19353","type":"1","text":"1. ¿NO clama la sabiduría, Y da su voz la inteligencia?"}},{"@attributes":{"id":"19354","type":"1","text":"2. En los altos cabezos, junto al camino, A las encrucijadas de las veredas se para;"}},{"@attributes":{"id":"19355","type":"1","text":"3. En el lugar de las puertas, a la entrada de la ciudad, A la entrada de las puertas da voces:"}},{"@attributes":{"id":"19356","type":"1","text":"4. Oh hombres, a vosotros clamo; Y mi voz es a los hijos de los hombres."}},{"@attributes":{"id":"19357","type":"1","text":"5. Entended, simples, discreción; Y vosotros, locos, entrad en cordura."}},{"@attributes":{"id":"19358","type":"1","text":"6. Oid, porque hablaré cosas excelentes; Y abriré mis labios para cosas rectas."}},{"@attributes":{"id":"19359","type":"1","text":"7. Porque mi boca hablará verdad, Y la impiedad abominan mis labios."}},{"@attributes":{"id":"19360","type":"1","text":"8. En justicia son todas las razones de mi boca; No hay en ellas cosa perversa ni torcida."}},{"@attributes":{"id":"19361","type":"1","text":"9. Todas ellas son rectas al que entiende, Y razonables a los que han hallado sabiduría."}},{"@attributes":{"id":"19362","type":"1","text":"10. Recibid mi enseñanza, y no plata; Y ciencia antes que el oro escogido."}},{"@attributes":{"id":"19363","type":"1","text":"11. Porque mejor es la sabiduría que las piedras preciosas; Y todas las cosas que se pueden desear, no son de comparar con ella."}},{"@attributes":{"id":"19364","type":"1","text":"12. Yo, la sabiduría, habito con la discreción, Y hallo la ciencia de los consejos."}},{"@attributes":{"id":"19365","type":"1","text":"13. El temor de Jehová es aborrecer el mal; La soberbia y la arrogancia, y el mal camino Y la boca perversa, aborrezco."}},{"@attributes":{"id":"19366","type":"1","text":"14. Conmigo está el consejo y el ser; Yo soy la inteligencia; mía es la fortaleza."}},{"@attributes":{"id":"19367","type":"1","text":"15. Por mí reinan los reyes, Y los príncipes determinan justicia."}},{"@attributes":{"id":"19368","type":"1","text":"16. Por mí dominan los príncipes, Y todos los gobernadores juzgan la tierra."}},{"@attributes":{"id":"19369","type":"1","text":"17. Yo amo a los que me aman; Y me hallan los que madrugando me buscan."}},{"@attributes":{"id":"19370","type":"1","text":"18. Las riquezas y la honra están conmigo; Sólidas riquezas, y justicia."}},{"@attributes":{"id":"19371","type":"1","text":"19. Mejor es mi fruto que el oro, y que el oro refinado; Y mi rédito mejor que la plata escogida."}},{"@attributes":{"id":"19372","type":"1","text":"20. Por vereda de justicia guiaré, Por en medio de sendas de juicio;"}},{"@attributes":{"id":"19373","type":"1","text":"21. Para hacer heredar a mis amigos el ser, Y que yo hincha sus tesoros."}},{"@attributes":{"id":"19374","type":"1","text":"22. Jehová me poseía en el principio de su camino, Ya de antiguo, antes de sus obras."}},{"@attributes":{"id":"19375","type":"1","text":"23. Eternalmente tuve el principado, desde el principio, Antes de la tierra."}},{"@attributes":{"id":"19376","type":"1","text":"24. Antes de los abismos fuí engendrada; Antes que fuesen las fuentes de las muchas aguas."}},{"@attributes":{"id":"19377","type":"1","text":"25. Antes que los montes fuesen fundados, Antes de los collados, era yo engendrada:"}},{"@attributes":{"id":"19378","type":"1","text":"26. No había aún hecho la tierra, ni las campiñas, Ni el principio del polvo del mundo."}},{"@attributes":{"id":"19379","type":"1","text":"27. Cuando formaba los cielos, allí estaba yo; Cuando señalaba por compás la sobrefaz del abismo;"}},{"@attributes":{"id":"19380","type":"1","text":"28. Cuando afirmaba los cielos arriba, Cuando afirmaba las fuentes del abismo;"}},{"@attributes":{"id":"19381","type":"1","text":"29. Cuando ponía a la mar su estatuto, Y a las aguas, que no pasasen su mandamiento; Cuando establecía los fundamentos de la tierra;"}},{"@attributes":{"id":"19382","type":"1","text":"30. Con él estaba yo ordenándolo todo; Y fuí su delicia todos los días, Teniendo solaz delante de él en todo tiempo."}},{"@attributes":{"id":"19383","type":"1","text":"31. Huélgome en la parte habitable de su tierra; Y mis delicias son con los hijos de los hombres."}},{"@attributes":{"id":"19384","type":"1","text":"32. Ahora pues, hijos, oidme: Y bienaventurados los que guardaren mis caminos."}},{"@attributes":{"id":"19385","type":"1","text":"33. Atended el consejo, y sed sabios, Y no lo menospreciéis."}},{"@attributes":{"id":"19386","type":"1","text":"34. Bienaventurado el hombre que me oye, Velando a mis puertas cada día, Guardando los umbrales de mis entradas."}},{"@attributes":{"id":"19387","type":"1","text":"35. Porque el que me hallare, hallará la vida, Y alcanzará el favor de Jehová."}},{"@attributes":{"id":"19388","type":"1","text":"36. Mas el que peca contra mí, defrauda su alma: Todos los que me aborrecen, aman la muerte."}}]}