{"@attributes":{"id":"698","page_number":"1","label":"1","previous":"697.xml","next":"699.xml"},"entry":[{"@attributes":{"id":"19389","type":"1","text":"1. LA sabiduría edificó su casa, Labró sus siete columnas;"}},{"@attributes":{"id":"19390","type":"1","text":"2. Mató sus víctimas, templó su vino, Y puso su mesa."}},{"@attributes":{"id":"19391","type":"1","text":"3. Envió sus criadas; Sobre lo más alto de la ciudad clamó:"}},{"@attributes":{"id":"19392","type":"1","text":"4. Cualquiera simple, venga acá. A los faltos de cordura dijo:"}},{"@attributes":{"id":"19393","type":"1","text":"5. Venid, comed mi pan, Y bebed del vino que yo he templado."}},{"@attributes":{"id":"19394","type":"1","text":"6. Dejad las simplezas, y vivid; Y andad por el camino de la inteligencia."}},{"@attributes":{"id":"19395","type":"1","text":"7. El que corrige al escarnecedor, afrenta se acarrea: El que reprende al impío, se atrae mancha."}},{"@attributes":{"id":"19396","type":"1","text":"8. No reprendas al escarnecedor, porque no te aborrezca: Corrige al sabio, y te amará."}},{"@attributes":{"id":"19397","type":"1","text":"9. Da al sabio, y será más sabio: Enseña al justo, y acrecerá su saber."}},{"@attributes":{"id":"19398","type":"1","text":"10. El temor de Jehová es el principio de la sabiduría; Y la ciencia de los santos es inteligencia."}},{"@attributes":{"id":"19399","type":"1","text":"11. Porque por mí se aumentarán tus días, Y años de vida se te añadirán."}},{"@attributes":{"id":"19400","type":"1","text":"12. Si fueres sabio, para ti lo serás: Mas si fueres escarnecedor, pagarás tú solo."}},{"@attributes":{"id":"19401","type":"1","text":"13. La mujer loca es alborotadora; Es simple é ignorante."}},{"@attributes":{"id":"19402","type":"1","text":"14. Siéntase en una silla a la puerta de su casa, En lo alto de la ciudad,"}},{"@attributes":{"id":"19403","type":"1","text":"15. Para llamar a los que pasan por el camino, Que van por sus caminos derechos."}},{"@attributes":{"id":"19404","type":"1","text":"16. Cualquiera simple, dice, venga acá. A los faltos de cordura dijo:"}},{"@attributes":{"id":"19405","type":"1","text":"17. Las aguas hurtadas son dulces, Y el pan comido en oculto es suave."}},{"@attributes":{"id":"19406","type":"1","text":"18. Y no saben que allí están los muertos; Que sus convidados están en los profundos de la sepultura."}}]}