{"@attributes":{"id":"1029","page_number":"1","label":"1","previous":"1028.xml","next":"1030.xml"},"entry":[{"@attributes":{"id":"27448","type":"1","text":"1. Y FUÉ palabra de Jehová segunda vez a Jonás, diciendo:"}},{"@attributes":{"id":"27449","type":"1","text":"2. Levántate, y ve a Nínive, aquella gran ciudad, y publica en ella el pregón que yo te diré."}},{"@attributes":{"id":"27450","type":"1","text":"3. Y levantóse Jonás, y fué a Nínive, conforme a la palabra de Jehová. Y era Nínive ciudad sobremanera grande, de tres días de camino."}},{"@attributes":{"id":"27451","type":"1","text":"4. Y comenzó Jonás a entrar por la ciudad, camino de un día, y pregonaba diciendo: De aquí a cuarenta días Nínive será destruida."}},{"@attributes":{"id":"27452","type":"1","text":"5. Y los hombres de Nínive creyeron a Dios, y pregonaron ayuno, y vistiéronse de sacos desde el mayor de ellos hasta el menor de ellos."}},{"@attributes":{"id":"27453","type":"1","text":"6. Y llegó el negocio hasta el rey de Nínive, y levantóse de su silla, y echó de sí su vestido, y cubrióse de saco, y se sentó sobre ceniza."}},{"@attributes":{"id":"27454","type":"1","text":"7. E hizo pregonar y anunciar en Nínive, por mandado del rey y de sus grandes, diciendo: Hombres y animales, bueyes y ovejas, no gusten cosa alguna, no se les dé alimento, ni beban agua:"}},{"@attributes":{"id":"27455","type":"1","text":"8. Y que se cubran de saco los hombres y los animales, y clamen a Dios fuertemente: y conviértase cada uno de su mal camino, de la rapiña que está en sus manos."}},{"@attributes":{"id":"27456","type":"1","text":"9. ¿Quién sabe si se volverá y arrepentirá Dios, y se apartará del furor de su ira, y no pereceremos?"}},{"@attributes":{"id":"27457","type":"1","text":"10. Y vió Dios lo que hicieron, que se convirtieron de su mal camino: y arrepintióse del mal que había dicho les había de hacer, y no lo hizo."}}]}