{"@attributes":{"id":"1030","page_number":"1","label":"1","previous":"1029.xml","next":"1031.xml"},"entry":[{"@attributes":{"id":"27458","type":"1","text":"1. PERO Jonás se apesadumbró en extremo, y enojóse."}},{"@attributes":{"id":"27459","type":"1","text":"2. Y oró a Jehová, y dijo: Ahora, oh Jehová, ¿no es esto lo que yo decía estando aún en mi tierra? Por eso me precaví huyendo a Tarsis; porque sabía yo que tú eres Dios clemente y piadoso, tardo a enojarte, y de grande misericordia, y que te arrepientes del mal."}},{"@attributes":{"id":"27460","type":"1","text":"3. Ahora pues, oh Jehová, ruégote que me mates; porque mejor me es la muerte que la vida."}},{"@attributes":{"id":"27461","type":"1","text":"4. Y Jehová le dijo: ¿Haces tú bien en enojarte tanto?"}},{"@attributes":{"id":"27462","type":"1","text":"5. Y salióse Jonás de la ciudad, y asentó hacia el oriente de la ciudad, é hízose allí una choza, y se sentó debajo de ella a la sombra, hasta ver qué sería de la ciudad."}},{"@attributes":{"id":"27463","type":"1","text":"6. Y preparó Jehová Dios una calabacera, la cual creció sobre Jonás para que hiciese sombra sobre su cabeza, y le defendiese de su mal: y Jonás se alegró grandemente por la calabacera."}},{"@attributes":{"id":"27464","type":"1","text":"7. Mas Dios preparó un gusano al venir la mañana del día siguiente, el cual hirió a la calabacera, y secóse."}},{"@attributes":{"id":"27465","type":"1","text":"8. Y acaeció que al salir el sol, preparó Dios un recio viento solano; y el sol hirió a Jonás en la cabeza, y desmayábase, y se deseaba la muerte, diciendo: Mejor sería para mí la muerte que mi vida."}},{"@attributes":{"id":"27466","type":"1","text":"9. Entonces dijo Dios a Jonás: ¿Tanto te enojas por la calabacera? Y él respondió: Mucho me enojo, hasta la muerte."}},{"@attributes":{"id":"27467","type":"1","text":"10. Y dijo Jehová: Tuviste tú lástima de la calabacera, en la cual no trabajaste, ni tú la hiciste crecer; que en espacio de una noche nació, y en espacio de otra noche pereció:"}},{"@attributes":{"id":"27468","type":"1","text":"11 ¿Y no tendré yo piedad de Nínive, aquella gran ciudad donde hay más de ciento veinte mil personas que no saben discernir entre su mano derecha y su mano izquierda, y muchos animales?"}}]}