{"@attributes":{"id":"1","page_number":"1","label":"1","previous":"0.xml","next":"2.xml"},"entry":[{"@attributes":{"id":"1","type":"1","text":"1. EN el principio crió Dios los cielos y la tierra."}},{"@attributes":{"id":"2","type":"1","text":"2. Y la tierra estaba desordenada y vacía, y las tinieblas estaban sobre la haz del abismo, y el Espíritu de Dios se movía sobre la haz de las aguas."}},{"@attributes":{"id":"3","type":"1","text":"3. Y dijo Dios: Sea la luz: y fué la luz."}},{"@attributes":{"id":"4","type":"1","text":"4. Y vió Dios que la luz era buena: y apartó Dios la luz de las tinieblas."}},{"@attributes":{"id":"5","type":"1","text":"5. Y llamó Dios a la luz Día, y a las tinieblas llamó Noche: y fué la tarde y la mañana un día."}},{"@attributes":{"id":"6","type":"1","text":"6. Y dijo Dios: Haya expansión en medio de las aguas, y separe las aguas de las aguas."}},{"@attributes":{"id":"7","type":"1","text":"7. E hizo Dios la expansión, y apartó las aguas que estaban debajo de la expansión, de las aguas que estaban sobre la expansión: y fué así."}},{"@attributes":{"id":"8","type":"1","text":"8. Y llamó Dios a la expansión Cielos: y fué la tarde y la mañana el día segundo."}},{"@attributes":{"id":"9","type":"1","text":"9. Y dijo Dios: Júntense las aguas que están debajo de los cielos en un lugar, y descúbrase la seca: y fué así."}},{"@attributes":{"id":"10","type":"1","text":"10. Y llamó Dios a la seca Tierra, y a la reunión de las aguas llamó Mares: y vió Dios que era bueno."}},{"@attributes":{"id":"11","type":"1","text":"11. Y dijo Dios: Produzca la tierra hierba verde, hierba que dé simiente; árbol de fruto que dé fruto según su género, que su simiente esté en él, sobre la tierra: y fué así."}},{"@attributes":{"id":"12","type":"1","text":"12. Y produjo la tierra hierba verde, hierba que da simiente según su naturaleza, y árbol que da fruto, cuya simiente está en él, según su género: y vió Dios que era bueno."}},{"@attributes":{"id":"13","type":"1","text":"13. Y fué la tarde y la mañana el día tercero."}},{"@attributes":{"id":"14","type":"3","text":"Miguel Angel-creacion del sol y la luna","url":"resources\/imagenes\/Miguel Angel-creacion del sol y la luna.jpg","width":"200","height":"200"}},{"@attributes":{"id":"15","type":"1","text":"14. Y dijo Dios: Sean lumbreras en la expansión de los cielos para apartar el día y la noche: y sean por señales, y para las estaciones, y para días y años;"}},{"@attributes":{"id":"16","type":"1","text":"15. Y sean por lumbreras en la expansión de los cielos para alumbrar sobre la tierra: y fue."}},{"@attributes":{"id":"17","type":"1","text":"16. E hizo Dios las dos grandes lumbreras; la lumbrera mayor para que señorease en el día, y la lumbrera menor para que señorease en la noche: hizo también las estrellas."}},{"@attributes":{"id":"18","type":"1","text":"17. Y púsolas Dios en la expansión de los cielos, para alumbrar sobre la tierra,"}},{"@attributes":{"id":"19","type":"1","text":"18. Y para señorear en el día y en la noche, y para apartar la luz y las tinieblas: y vió Dios que era bueno."}},{"@attributes":{"id":"20","type":"1","text":"19. Y fué la tarde y la mañana el día cuarto."}},{"@attributes":{"id":"21","type":"1","text":"20. Y dijo Dios: Produzcan las aguas reptil de ánima viviente, y aves que vuelen sobre la tierra, en la abierta expansión de los cielos."}},{"@attributes":{"id":"22","type":"1","text":"21. Y crió Dios las grandes ballenas, y toda cosa viva que anda arrastrando, que las aguas produjeron según su género, y toda ave alada según su especie: y vió Dios que era bueno."}},{"@attributes":{"id":"23","type":"1","text":"22. Y Dios los bendijo diciendo: Fructificad y multiplicad, y henchid las aguas en los mares, y las aves se multipliquen en la tierra."}},{"@attributes":{"id":"24","type":"1","text":"23. Y fué la tarde y la mañana el día quinto."}},{"@attributes":{"id":"25","type":"1","text":"24. Y dijo Dios: Produzca la tierra seres vivientes según su género, bestias y serpientes y animales de la tierra según su especie: y fué así."}},{"@attributes":{"id":"26","type":"1","text":"25. E hizo Dios animales de la tierra según su género, y ganado según su género, y todo animal que anda arrastrando sobre la tierra según su especie: y vió Dios que era bueno."}},{"@attributes":{"id":"27","type":"3","text":"adan en el jardin del eden","url":"resources\/imagenes\/adan en el jardin del eden.jpg","width":"200","height":"200"}},{"@attributes":{"id":"28","type":"1","text":"26. Y dijo Dios: Hagamos al hombre a nuestra imagen, conforme a nuestra semejanza; y señoree en los peces de la mar, y en las aves de los cielos, y en las bestias, y en toda la tierra, y en todo animal que anda arrastrando sobre la tierra."}},{"@attributes":{"id":"29","type":"1","text":"27. Y crió Dios al hombre a su imagen, a imagen de Dios lo crió; varón y hembra los crió."}},{"@attributes":{"id":"30","type":"1","text":"28. Y los bendijo Dios; y díjoles Dios: Fructificad y multiplicad, y henchid la tierra, y sojuzgadla, y señoread en los peces de la mar, y en las aves de los cielos, y en todas las bestias que se mueven sobre la tierra."}},{"@attributes":{"id":"31","type":"1","text":"29. Y dijo Dios: He aquí que os he dado toda hierba que da simiente, que está sobre la haz de toda la tierra; y todo árbol en que hay fruto de árbol que da simiente, seros ha para comer."}},{"@attributes":{"id":"32","type":"1","text":"30. Y a toda bestia de la tierra, y a todas las aves de los cielos, y a todo lo que se mueve sobre la tierra, en que hay vida, toda hierba verde les será para comer: y fué así."}},{"@attributes":{"id":"33","type":"1","text":"31. Y vió Dios todo lo que había hecho, y he aquí que era bueno en gran manera. Y fué la tarde y la mañana el día sexto."}}]}