{"@attributes":{"id":"13","page_number":"1","label":"1","previous":"12.xml","next":"14.xml"},"entry":[{"@attributes":{"id":"338","type":"1","text":"1. SUBIO, pues, Abram de Egipto hacia el Mediodía, él y su mujer, con todo lo que tenía, y con él Lot."}},{"@attributes":{"id":"339","type":"1","text":"2. Y Abram era riquísimo en ganado, en plata y oro."}},{"@attributes":{"id":"340","type":"1","text":"3. Y volvió por sus jornadas de la parte del Mediodía hacia Bethel, hasta el lugar donde había estado antes su tienda entre Bethel y Hai;"}},{"@attributes":{"id":"341","type":"1","text":"4. Al lugar del altar que había hecho allí antes: é invocó allí Abram el nombre de Jehová."}},{"@attributes":{"id":"342","type":"1","text":"5. Y asimismo Lot, que andaba con Abram, tenía ovejas, y vacas, y tiendas."}},{"@attributes":{"id":"343","type":"1","text":"6. Y la tierra no podía darles para que habitasen juntos: porque su hacienda era mucha, y no podían morar en un mismo lugar."}},{"@attributes":{"id":"344","type":"1","text":"7. Y hubo contienda entre los pastores del ganado de Abram y los pastores del ganado de Lot: y el Cananeo y el Pherezeo habitaban entonces en la tierra."}},{"@attributes":{"id":"345","type":"1","text":"8. Entonces Abram dijo a Lot: No haya ahora altercado entre mí y ti, entre mis pastores y los tuyos, porque somos hermanos."}},{"@attributes":{"id":"346","type":"1","text":"9. ¿No está toda la tierra delante de ti? Yo te ruego que te apartes de mí. Si fueres a la mano izquierda, yo iré a la derecha: y si tú a la derecha, yo iré a la izquierda."}},{"@attributes":{"id":"347","type":"1","text":"10. Y alzó Lot sus ojos, y vió toda la llanura del Jordán, que toda ella era de riego, antes que destruyese Jehová a Sodoma y a Gomorra, como el huerto de Jehová, como la tierra de Egipto entrando en Zoar."}},{"@attributes":{"id":"348","type":"1","text":"11. Entonces Lot escogió para sí toda la llanura del Jordán: y partióse Lot de Oriente, y apartáronse el uno del otro."}},{"@attributes":{"id":"349","type":"1","text":"12. Abram asentó en la tierra de Canaán, y Lot asentó en las ciudades de la llanura, y fué poniendo sus tiendas hasta Sodoma."}},{"@attributes":{"id":"350","type":"1","text":"13. Mas los hombres de Sodoma eran malos y pecadores para con Jehová en gran manera."}},{"@attributes":{"id":"351","type":"1","text":"14. Y Jehová dijo a Abram, después que Lot se apartó de él: Alza ahora tus ojos, y mira desde el lugar donde estás hacia el Aquilón, y al Mediodía, y al Oriente y al Occidente;"}},{"@attributes":{"id":"352","type":"1","text":"15. Porque toda la tierra que ves, la daré a ti y a tu simiente para siempre."}},{"@attributes":{"id":"353","type":"1","text":"16. Y haré tu simiente como el polvo de la tierra: que si alguno podrá contar el polvo de la tierra, también tu simiente será contada."}},{"@attributes":{"id":"354","type":"1","text":"17. Levántate, ve por la tierra a lo largo de ella y a su ancho; porque a ti la tengo de dar."}},{"@attributes":{"id":"355","type":"1","text":"18. Abram, pues, removiendo su tienda, vino y moró en el alcornocal de Mamre, que es en Hebrón, y edificó allí altar a Jehová."}}]}