{"@attributes":{"id":"15","page_number":"1","label":"1","previous":"14.xml","next":"16.xml"},"entry":[{"@attributes":{"id":"381","type":"1","text":"1. DESPUÉS de estas cosas fué la palabra de Jehová a Abram en visión, diciendo: No temas, Abram; yo soy tu escudo, y tu galardón sobremanera grande."}},{"@attributes":{"id":"382","type":"1","text":"2. Y respondió Abram: Señor Jehová ¿qué me has de dar, siendo así que ando sin hijo, y el mayordomo de mi casa es ese Damasceno Eliezer?"}},{"@attributes":{"id":"383","type":"1","text":"3. Dijo más Abram: Mira que no me has dado prole, y he aquí que es mi heredero uno nacido en mi casa."}},{"@attributes":{"id":"384","type":"1","text":"4. Y luego la palabra de Jehová fué a él diciendo: No te heredará éste, sino el que saldrá de tus entrañas será el que te herede."}},{"@attributes":{"id":"385","type":"1","text":"5. Y sacóle fuera, y dijo: Mira ahora a los cielos, y cuenta las estrellas, si las puedes contar. Y le dijo: Así será tu simiente."}},{"@attributes":{"id":"386","type":"1","text":"6. Y creyó a Jehová, y contóselo por justicia."}},{"@attributes":{"id":"387","type":"1","text":"7. Y díjole: Yo soy Jehová, que te saqué de Ur de los Caldeos, para darte a heredar esta tierra."}},{"@attributes":{"id":"388","type":"1","text":"8. Y él respondió: Señor Jehová ¿en qué conoceré que la tengo de heredar?"}},{"@attributes":{"id":"389","type":"1","text":"9. Y le dijo: Apártame una becerra de tres años, y una cabra de tres años, y un carnero de tres años, una tórtola también, y un palomino."}},{"@attributes":{"id":"390","type":"1","text":"10. Y tomó él todas estas cosas, y partiólas por la mitad, y puso cada mitad una enfrente de otra; mas no partió las aves."}},{"@attributes":{"id":"391","type":"1","text":"11. Y descendían aves sobre los cuerpos muertos, y ojeábalas Abram."}},{"@attributes":{"id":"392","type":"1","text":"12. Mas a la caída del sol sobrecogió el sueño a Abram, y he aquí que el pavor de una grande obscuridad cayó sobre él."}},{"@attributes":{"id":"393","type":"1","text":"13. Entonces dijo a Abram: Ten por cierto que tu simiente será peregrina en tierra no suya, y servirá a los de allí, y serán por ellos afligidos cuatrocientos años."}},{"@attributes":{"id":"394","type":"1","text":"14. Mas también a la gente a quien servirán, juzgaré yo; y después de esto saldrán con grande riqueza."}},{"@attributes":{"id":"395","type":"1","text":"15. Y tú vendrás a tus padres en paz, y serás sepultado en buena vejez."}},{"@attributes":{"id":"396","type":"1","text":"16. Y en la cuarta generación volverán acá: porque aun no está cumplida la maldad del Amorrheo hasta aquí."}},{"@attributes":{"id":"397","type":"1","text":"17. Y sucedió que puesto el sol, y ya obscurecido, dejóse ver un horno humeando, y una antorcha de fuego que pasó por entre los animales divididos."}},{"@attributes":{"id":"398","type":"1","text":"18. En aquel día hizo Jehová un pacto con Abram diciendo: A tu simiente daré esta tierra desde el río de Egipto hasta el río grande, el río Eufrates;"}},{"@attributes":{"id":"399","type":"1","text":"19. Los Cineos, y los Ceneceos, y los Cedmoneos,"}},{"@attributes":{"id":"400","type":"1","text":"20. Y los Hetheos, y los Pherezeos, y los Raphaitas,"}},{"@attributes":{"id":"401","type":"1","text":"21. Y los Amorrheos, y los Cananeos, y los Gergeseos, y los Jebuseos."}}]}