{"@attributes":{"id":"16","page_number":"1","label":"1","previous":"15.xml","next":"17.xml"},"entry":[{"@attributes":{"id":"402","type":"1","text":"1. Y SARAI, mujer de Abram no le paría: y ella tenía una sierva egipcia, que se llamaba Agar."}},{"@attributes":{"id":"403","type":"1","text":"2. Dijo, pues, Sarai a Abram: Ya ves que Jehová me ha hecho estéril: ruégote que entres a mi sierva; quizá tendré hijos de ella. Y atendió Abram al dicho de Sarai."}},{"@attributes":{"id":"404","type":"1","text":"3. Y Sarai, mujer de Abram, tomó a Agar su sierva egipcia, al cabo de diez años que había habitado Abram en la tierra de Canaán, y dióla a Abram su marido por mujer."}},{"@attributes":{"id":"405","type":"1","text":"4. Y él cohabitó con Agar, la cual concibió: y cuando vió que había concebido, miraba con desprecio a su señora."}},{"@attributes":{"id":"406","type":"1","text":"5. Entonces Sarai dijo a Abram: Mi afrenta sea sobre ti: yo puse mi sierva en tu seno, y viéndose embarazada, me mira con desprecio; juzgue Jehová entre mí y ti."}},{"@attributes":{"id":"407","type":"1","text":"6. Y respondió Abram a Sarai: He ahí tu sierva en tu mano, haz con ella lo que bien te pareciere. Y como Sarai la afligiese, huyóse de su presencia."}},{"@attributes":{"id":"408","type":"1","text":"7. Y hallóla el ángel de Jehová junto a una fuente de agua en el desierto, junto a la fuente que está en el camino del Sur."}},{"@attributes":{"id":"409","type":"1","text":"8. Y le dijo: Agar, sierva de Sarai, ¿de dónde vienes tú, y a dónde vas? Y ella respondió: Huyo de delante de Sarai, mi señora."}},{"@attributes":{"id":"410","type":"1","text":"9. Y díjole el ángel de Jehová: Vuélvete a tu señora, y ponte sumisa bajo de su mano."}},{"@attributes":{"id":"411","type":"1","text":"10. Díjole también el ángel de Jehová: Multiplicaré tanto tu linaje, que no será contado a causa de la muchedumbre."}},{"@attributes":{"id":"412","type":"1","text":"11. Díjole aún el ángel de Jehová: He aquí que has concebido, y parirás un hijo, y llamarás su nombre Ismael, porque oído ha Jehová tu aflicción."}},{"@attributes":{"id":"413","type":"1","text":"12. Y él será hombre fiero; su mano contra todos, y las manos de todos contra él, y delante de todos sus hermanos habitará."}},{"@attributes":{"id":"414","type":"1","text":"13. Entonces llamó el nombre de Jehová que con ella hablaba: Tú eres el Dios de la vista; porque dijo: ¿No he visto también aquí al que me ve?"}},{"@attributes":{"id":"415","type":"1","text":"14. Por lo cual llamó al pozo, Pozo del Viviente que me ve. He aquí está entre Cades y Bered."}},{"@attributes":{"id":"416","type":"1","text":"15. Y parió Agar a Abram un hijo y llamó Abram el nombre de su hijo que le parió Agar, Ismael."}},{"@attributes":{"id":"417","type":"1","text":"16. Y era Abram de edad de ochenta y seis años, cuando parió Agar a Ismael."}}]}