{"@attributes":{"id":"18","page_number":"1","label":"1","previous":"17.xml","next":"19.xml"},"entry":[{"@attributes":{"id":"445","type":"1","text":"1. Y APARECIOLE Jehová en el valle de Mamre, estando él sentado a la puerta de su tienda en el calor del día."}},{"@attributes":{"id":"446","type":"1","text":"2. Y alzó sus ojos y miró, y he aquí tres varones que estaban junto a él: y cuando los vió, salió corriendo de la puerta de su tienda a recibirlos, é inclinóse hacia la tierra,"}},{"@attributes":{"id":"447","type":"1","text":"3. Y dijo: Señor, si ahora he hallado gracia en tus ojos, ruégote que no pases de tu siervo."}},{"@attributes":{"id":"448","type":"1","text":"4. Que se traiga ahora un poco de agua, y lavad vuestros pies; y recostaos debajo de un árbol,"}},{"@attributes":{"id":"449","type":"1","text":"5. Y traeré un bocado de pan, y sustentad vuestro corazón; después pasaréis: porque por eso habéis pasado cerca de vuestro siervo. Y ellos dijeron: Haz así como has dicho."}},{"@attributes":{"id":"450","type":"1","text":"6. Entonces Abraham fué de priesa a la tienda a Sara, y le dijo: Toma presto tres medidas de flor de harina, amasa y haz panes cocidos debajo del rescoldo."}},{"@attributes":{"id":"451","type":"1","text":"7. Y corrió Abraham a las vacas, y tomó un becerro tierno y bueno, y diólo al mozo, y dióse éste priesa a aderezarlo."}},{"@attributes":{"id":"452","type":"1","text":"8. Tomó también manteca y leche, y el becerro que había aderezado, y púsolo delante de ellos; y él estaba junto a ellos debajo del árbol; y comieron."}},{"@attributes":{"id":"453","type":"1","text":"9. Y le dijeron: ¿Dónde está Sara tu mujer? Y él respondió: Aquí en la tienda."}},{"@attributes":{"id":"454","type":"1","text":"10. Entonces dijo: De cierto volveré a ti según el tiempo de la vida, y he aquí, tendrá un hijo Sara tu mujer. Y Sara escuchaba a la puerta de la tienda, que estaba detrás de él."}},{"@attributes":{"id":"455","type":"1","text":"11. Y Abraham y Sara eran viejos, entrados en días: a Sara había cesado ya la costumbre de las mujeres."}},{"@attributes":{"id":"456","type":"1","text":"12. Rióse, pues, Sara entre sí, diciendo: ¿Después que he envejecido tendré deleite, siendo también mi señor ya viejo?"}},{"@attributes":{"id":"457","type":"1","text":"13. Entonces Jehová dijo a Abraham: ¿Por qué se ha reído Sara diciendo: Será cierto que he de parir siendo ya vieja?"}},{"@attributes":{"id":"458","type":"1","text":"14. ¿Hay para Dios alguna cosa difícil? Al tiempo señalado volveré a ti, según el tiempo de la vida, y Sara tendrá un hijo."}},{"@attributes":{"id":"459","type":"1","text":"15. Entonces Sara negó diciendo: No me reí; porque tuve miedo. Y él dijo: No es así, sino que te has reído."}},{"@attributes":{"id":"460","type":"1","style":"subtitulo","text":"Abraham intercede por Sodoma"}},{"@attributes":{"id":"461","type":"1","text":"16. Y los varones se levantaron de allí, y miraron hacia Sodoma: y Abraham iba con ellos acompañándolos."}},{"@attributes":{"id":"462","type":"1","text":"17. Y Jehová dijo: ¿Encubriré yo a Abraham lo que voy a hacer,"}},{"@attributes":{"id":"463","type":"1","text":"18. Habiendo de ser Abraham en una nación grande y fuerte, y habiendo de ser benditas en él todas las gentes de la tierra?"}},{"@attributes":{"id":"464","type":"1","text":"19. Porque yo lo he conocido, sé que mandará a sus hijos y a su casa después de sí, que guarden el camino de Jehová, haciendo justicia y juicio, para que haga venir Jehová sobre Abraham lo que ha hablado acerca de él."}},{"@attributes":{"id":"465","type":"1","text":"20. Entonces Jehová le dijo: Por cuanto el clamor de Sodoma y Gomorra se aumenta más y más, y el pecado de ellos se ha agravado en extremo,"}},{"@attributes":{"id":"466","type":"1","text":"21. Descenderé ahora, y veré si han consumado su obra según el clamor que ha venido hasta mí; y si no, saberlo he."}},{"@attributes":{"id":"467","type":"1","text":"22. Y apartáronse de allí los varones, y fueron hacia Sodoma: mas Abraham estaba aún delante de Jehová."}},{"@attributes":{"id":"468","type":"1","text":"23. Y acercóse Abraham y dijo: ¿Destruirás también al justo con el impío?"}},{"@attributes":{"id":"469","type":"1","text":"24. Quizá hay cincuenta justos dentro de la ciudad: ¿destruirás también y no perdonarás al lugar por cincuenta justos que estén dentro de él?"}},{"@attributes":{"id":"470","type":"1","text":"25. Lejos de ti el hacer tal, que hagas morir al justo con el impío y que sea el justo tratado como el impío; nunca tal hagas. El juez de toda la tierra, ¿no ha de hacer lo que es justo?"}},{"@attributes":{"id":"471","type":"1","text":"26. Entonces respondió Jehová: Si hallare en Sodoma cincuenta justos dentro de la ciudad, perdonaré a todo este lugar por amor de ellos."}},{"@attributes":{"id":"472","type":"1","text":"27. Y Abraham replicó y dijo: He aquí ahora que he comenzado a hablar a mi Señor, aunque soy polvo y ceniza:"}},{"@attributes":{"id":"473","type":"1","text":"28. Quizá faltarán de cincuenta justos cinco: ¿destruirás por aquellos cinco toda la ciudad? Y dijo: No la destruiré, si hallare allí cuarenta y cinco."}},{"@attributes":{"id":"474","type":"1","text":"29. Y volvió a hablarle, y dijo: Quizá se hallarán allí cuarenta. Y respondió: No lo haré por amor de los cuarenta."}},{"@attributes":{"id":"475","type":"1","text":"30. Y dijo: No se enoje ahora mi Señor, si hablare: quizá se hallarán allí treinta. Y respondió: No lo haré si hallare allí treinta."}},{"@attributes":{"id":"476","type":"1","text":"31. Y dijo: He aquí ahora que he emprendido el hablar a mi Señor: quizá se hallarán allí veinte. No la destruiré, respondió, por amor de los veinte."}},{"@attributes":{"id":"477","type":"1","text":"32. Y volvió a decir: No se enoje ahora mi Señor, si hablare solamente una vez: quizá se hallarán allí diez. No la destruiré, respondió, por amor de los diez."}},{"@attributes":{"id":"478","type":"1","text":"33. Y fuése Jehová, luego que acabó de hablar a Abraham: y Abraham se volvió a su lugar."}}]}