{"@attributes":{"id":"19","page_number":"1","label":"1","previous":"18.xml","next":"20.xml"},"entry":[{"@attributes":{"id":"479","type":"1","text":"1. LLEGARON, pues, los dos ángeles a Sodoma a la caída de la tarde: y Lot estaba sentado a la puerta de Sodoma. Y viéndolos Lot, levantóse a recibirlos, é inclinóse hacia el suelo;"}},{"@attributes":{"id":"480","type":"1","text":"2. Y dijo: Ahora, pues, mis señores, os ruego que vengáis a casa de vuestro siervo y os hospedéis, y lavaréis vuestros pies: y por la mañana os levantaréis, y seguiréis vuestro camino. Y ellos respondieron: No, que en la plaza nos quedaremos esta noche."}},{"@attributes":{"id":"481","type":"1","text":"3. Mas él porfió con ellos mucho, y se vinieron con él, y entraron en su casa; é hízoles banquete, y coció panes sin levadura y comieron."}},{"@attributes":{"id":"482","type":"1","text":"4. Y antes que se acostasen, cercaron la casa los hombres de la ciudad, los varones de Sodoma, todo el pueblo junto, desde el más joven hasta el más viejo;"}},{"@attributes":{"id":"483","type":"1","text":"5. Y llamaron a Lot, y le dijeron: ¿Dónde están los varones que vinieron a ti esta noche? sácanoslos, para que los conozcamos."}},{"@attributes":{"id":"484","type":"1","text":"6. Entonces Lot salió a ellos a la puerta, y cerró las puertas tras sí,"}},{"@attributes":{"id":"485","type":"1","text":"7. Y dijo: Os ruego, hermanos míos, que no hagáis tal maldad."}},{"@attributes":{"id":"486","type":"1","text":"8. He aquí ahora yo tengo dos hijas que no han conocido varón; os las sacaré afuera, y haced de ellas como bien os pareciere: solamente a estos varones no hagáis nada, pues que vinieron a la sombra de mi tejado."}},{"@attributes":{"id":"487","type":"1","text":"9. Y ellos respondieron: Quita allá: y añadieron: Vino éste aquí para habitar como un extraño, ¿y habrá de erigirse en juez? Ahora te haremos más mal que a ellos. Y hacían gran violencia al varón, a Lot, y se acercaron para romper las puertas."}},{"@attributes":{"id":"488","type":"1","text":"10. Entonces los varones alargaron la mano, y metieron a Lot en casa con ellos, y cerraron las puertas."}},{"@attributes":{"id":"489","type":"1","text":"11. Y a los hombres que estaban a la puerta de la casa desde el menor hasta el mayor, hirieron con ceguera; mas ellos se fatigaban por hallar la puerta."}},{"@attributes":{"id":"490","type":"1","text":"12. Y dijeron los varones a Lot: ¿Tienes aquí alguno más? Yernos, y tus hijos y tus hijas, y todo lo que tienes en la ciudad, sácalo de este lugar:"}},{"@attributes":{"id":"491","type":"1","text":"13. Porque vamos a destruir este lugar, por cuanto el clamor de ellos ha subido de punto delante de Jehová; por tanto Jehová nos ha enviado para destruirlo."}},{"@attributes":{"id":"492","type":"1","text":"14. Entonces salió Lot, y habló a sus yernos, los que habían de tomar sus hijas, y les dijo: Levantaos, salid de este lugar; porque Jehová va a destruir esta ciudad. Mas pareció a sus yernos como que se burlaba."}},{"@attributes":{"id":"493","type":"1","text":"15. Y al rayar el alba, los ángeles daban prisa a Lot, diciendo: Levántate, toma tu mujer, y tus dos hijas que se hallan aquí, porque no perezcas en el castigo de la ciudad."}},{"@attributes":{"id":"494","type":"1","text":"16. Y deteniéndose él, los varones asieron de su mano, y de la mano de su mujer, y de las manos de sus dos hijas según la misericordia de Jehová para con él; y le sacaron, y le pusieron fuera de la ciudad."}},{"@attributes":{"id":"495","type":"1","text":"17. Y fué que cuando los hubo sacado fuera, dijo: Escapa por tu vida; no mires tras ti, ni pares en toda esta llanura; escapa al monte, no sea que perezcas."}},{"@attributes":{"id":"496","type":"1","text":"18. Y Lot les dijo: No, yo os ruego, señores míos;"}},{"@attributes":{"id":"497","type":"1","text":"19. He aquí ahora ha hallado tu siervo gracia en tus ojos, y has engrandecido tu misericordia que has hecho conmigo dándome la vida; mas yo no podré escapar al monte, no sea caso que me alcance el mal y muera."}},{"@attributes":{"id":"498","type":"1","text":"20. He aquí ahora esta ciudad está cerca para huir allá, la cual es pequeña; escaparé ahora allá, (¿no es ella pequeña?) y vivirá mi alma."}},{"@attributes":{"id":"499","type":"1","text":"21. Y le respondió: He aquí he recibido también tu súplica sobre esto, y no destruiré la ciudad de que has hablado."}},{"@attributes":{"id":"500","type":"1","text":"22. Date priesa, escápate allá; porque nada podré hacer hasta que allí hayas llegado. Por esto fué llamado el nombre de la ciudad, Zoar."}},{"@attributes":{"id":"501","type":"1","text":"23. El sol salía sobre la tierra, cuando Lot llegó a Zoar."}},{"@attributes":{"id":"502","type":"1","text":"24. Entonces llovió Jehová sobre Sodoma y sobre Gomorra azufre y fuego de parte de Jehová desde los cielos;"}},{"@attributes":{"id":"503","type":"1","text":"25. Y destruyó las ciudades, y toda aquella llanura, con todos los moradores de aquellas ciudades, y el fruto de la tierra."}},{"@attributes":{"id":"504","type":"1","text":"26. Entonces la mujer de Lot miró atrás, a espaldas de él, y se volvió estatua de sal."}},{"@attributes":{"id":"505","type":"1","text":"27. Y subió Abraham por la mañana al lugar donde había estado delante de Jehová:"}},{"@attributes":{"id":"506","type":"1","text":"28. Y miró hacia Sodoma y Gomorra, y hacia toda la tierra de aquella llanura miró; y he aquí que el humo subía de la tierra como el humo de un horno."}},{"@attributes":{"id":"507","type":"1","text":"29. Así fué que, cuando destruyó Dios las ciudades de la llanura, acordóse Dios de Abraham, y envió fuera a Lot de en medio de la destrucción, al asolar las ciudades donde Lot estaba."}},{"@attributes":{"id":"508","type":"1","text":"30. Empero Lot subió de Zoar, y asentó en el monte, y sus dos hijas con él; porque tuvo miedo de quedar en Zoar, y se alojó en una cueva él y sus dos hijas."}},{"@attributes":{"id":"509","type":"1","text":"31. Entonces la mayor dijo a la menor: Nuestro padre es viejo, y no queda varón en la tierra que entre a nosotras conforme a la costumbre de toda la tierra:"}},{"@attributes":{"id":"510","type":"1","text":"32. Ven, demos a beber vino a nuestro padre, y durmamos con él, y conservaremos de nuestro padre generación."}},{"@attributes":{"id":"511","type":"1","text":"33. Y dieron a beber vino a su padre aquella noche: y entró la mayor, y durmió con su padre; mas él no sintió cuándo se acostó ella, ni cuándo se levantó."}},{"@attributes":{"id":"512","type":"1","text":"34. El día siguiente dijo la mayor a la menor: He aquí yo dormí la noche pasada con mi padre; démosle a beber vino también esta noche, y entra y duerme con él, para que conservemos de nuestro padre generación."}},{"@attributes":{"id":"513","type":"1","text":"35. Y dieron a beber vino a su padre también aquella noche: y levantóse la menor, y durmió con él; pero no echó de ver cuándo se acostó ella, ni cuándo se levantó."}},{"@attributes":{"id":"514","type":"1","text":"36. Y concibieron las dos hijas de Lot, de su padre."}},{"@attributes":{"id":"515","type":"1","text":"37. Y parió la mayor un hijo, y llamó su nombre Moab, el cual es padre de los Moabitas hasta hoy."}},{"@attributes":{"id":"516","type":"1","text":"38. La menor también parió un hijo, y llamó su nombre Ben-ammí, el cual es padre de los Ammonitas hasta hoy."}}]}