{"@attributes":{"id":"21","page_number":"1","label":"1","previous":"20.xml","next":"22.xml"},"entry":[{"@attributes":{"id":"535","type":"1","text":"1. Y VISITO Jehová a Sara, como había dicho, é hizo Jehová con Sara como había hablado."}},{"@attributes":{"id":"536","type":"1","text":"2. Y concibió y parió Sara a Abraham un hijo en su vejez, en el tiempo que Dios le había dicho."}},{"@attributes":{"id":"537","type":"1","text":"3. Y llamó Abraham el nombre de su hijo que le nació, que le parió Sara, Isaac."}},{"@attributes":{"id":"538","type":"1","text":"4. Y circuncidó Abraham a su hijo Isaac de ocho días, como Dios le había mandado."}},{"@attributes":{"id":"539","type":"1","text":"5. Y era Abraham de cien años, cuando le nació Isaac su hijo."}},{"@attributes":{"id":"540","type":"1","text":"6. Entonces dijo Sara: Dios me ha hecho reir, y cualquiera que lo oyere, se reirá conmigo."}},{"@attributes":{"id":"541","type":"1","text":"7. Y añadió: ¿Quién dijera a Abraham que Sara había de dar de mamar a hijos? pues que le he parido un hijo a su vejez."}},{"@attributes":{"id":"542","type":"1","style":"subtitulo","text":"Agar e Ismael son echados de la casa de Abraham"}},{"@attributes":{"id":"543","type":"1","text":"8. Y creció el niño, y fué destetado; é hizo Abraham gran banquete el día que fué destetado Isaac."}},{"@attributes":{"id":"544","type":"1","text":"9. Y vió Sara al hijo de Agar la Egipcia, el cual había ésta parido a Abraham, que se burlaba."}},{"@attributes":{"id":"545","type":"1","text":"10. Por tanto dijo a Abraham: Echa a esta sierva y a su hijo; que el hijo de esta sierva no ha de heredar con mi hijo, con Isaac."}},{"@attributes":{"id":"546","type":"1","text":"11. Este dicho pareció grave en gran manera a Abraham a causa de su hijo."}},{"@attributes":{"id":"547","type":"1","text":"12. Entonces dijo Dios a Abraham: No te parezca grave a causa del muchacho y de tu sierva; en todo lo que te dijere Sara, oye su voz, porque en Isaac te será llamada descendencia."}},{"@attributes":{"id":"548","type":"1","text":"13. Y también al hijo de la sierva pondré en gente, porque es tu simiente."}},{"@attributes":{"id":"549","type":"1","text":"14. Entonces Abraham se levantó muy de mañana, y tomó pan, y un odre de agua, y diólo a Agar, poniéndolo sobre su hombro, y entrególe el muchacho, y despidióla. Y ella partió, y andaba errante por el desierto de Beer-seba."}},{"@attributes":{"id":"550","type":"1","text":"15. Y faltó el agua del odre, y echó al muchacho debajo de un árbol;"}},{"@attributes":{"id":"551","type":"1","text":"16. Y fuése y sentóse enfrente, alejándose como un tiro de arco; porque decía: No veré cuando el muchacho morirá: y sentóse enfrente, y alzó su voz y lloró."}},{"@attributes":{"id":"552","type":"1","text":"17. Y oyó Dios la voz del muchacho; y el ángel de Dios llamó a Agar desde el cielo, y le dijo: ¿Qué tienes, Agar? No temas; porque Dios ha oído la voz del muchacho en donde está."}},{"@attributes":{"id":"553","type":"1","text":"18. Levántate, alza al muchacho, y ásele de tu mano, porque en gran gente lo tengo de poner."}},{"@attributes":{"id":"554","type":"1","text":"19. Entonces abrió Dios sus ojos, y vió una fuente de agua; y fué, y llenó el odre de agua, y dió de beber al muchacho."}},{"@attributes":{"id":"555","type":"1","text":"20. Y fué Dios con el muchacho; y creció, y habitó en el desierto, y fué tirador de arco."}},{"@attributes":{"id":"556","type":"1","text":"21. Y habitó en el desierto de Parán; y su madre le tomó mujer de la tierra de Egipto."}},{"@attributes":{"id":"557","type":"1","style":"subtitulo","text":"Pacto entre Abraham y Abimelec"}},{"@attributes":{"id":"558","type":"1","text":"22. Y aconteció en aquel mismo tiempo que habló Abimelech, y Phicol, príncipe de su ejército, a Abraham diciendo: Dios es contigo en todo cuanto haces."}},{"@attributes":{"id":"559","type":"1","text":"23. Ahora pues, júrame aquí por Dios, que no faltarás a mí, ni a mi hijo, ni a mi nieto; sino que conforme a la bondad que yo hice contigo, harás tú conmigo y con la tierra donde has peregrinado."}},{"@attributes":{"id":"560","type":"1","text":"24. Y respondió Abraham: Yo juraré."}},{"@attributes":{"id":"561","type":"1","text":"25. Y Abraham reconvino a Abimelech a causa de un pozo de agua, que los siervos de Abimelech le habían quitado."}},{"@attributes":{"id":"562","type":"1","text":"26. Y respondió Abimelech: No sé quién haya hecho esto, ni tampoco tú me lo hiciste saber, ni yo lo he oído hasta hoy."}},{"@attributes":{"id":"563","type":"1","text":"27. Y tomó Abraham ovejas y vacas, y dió a Abimelech; é hicieron ambos alianza."}},{"@attributes":{"id":"564","type":"1","text":"28. Y puso Abraham siete corderas del rebaño aparte."}},{"@attributes":{"id":"565","type":"1","text":"29. Y dijo Abimelech a Abraham: ¿Qué significan esas siete corderas que has puesto aparte?"}},{"@attributes":{"id":"566","type":"1","text":"30. Y él respondió: Que estas siete corderas tomarás de mi mano, para que me sean en testimonio de que yo cavé este pozo."}},{"@attributes":{"id":"567","type":"1","text":"31. Por esto llamó a aquel lugar Beer-seba; porque allí juraron ambos."}},{"@attributes":{"id":"568","type":"1","text":"32. Así hicieron alianza en Beer-seba: y levantóse Abimelech y Phicol, príncipe de su ejército, y se volvieron a tierra de los Filisteos."}},{"@attributes":{"id":"569","type":"1","text":"33. Y plantó Abraham un bosque en Beer-seba, é invocó allí el nombre de Jehová Dios eterno."}},{"@attributes":{"id":"570","type":"1","text":"34. Y moró Abraham en tierra de los Filisteos muchos días."}}]}