{"@attributes":{"id":"22","page_number":"1","label":"1","previous":"21.xml","next":"23.xml"},"entry":[{"@attributes":{"id":"571","type":"1","text":"1. Y ACONTECIO después de estas cosas, que tentó Dios a Abraham, y le dijo: Abraham. Y él respondió: Heme aquí."}},{"@attributes":{"id":"572","type":"1","text":"2. Y dijo: Toma ahora tu hijo, tu único, Isaac, a quien amas, y vete a tierra de Moriah, y ofrécelo allí en holocausto sobre uno de los montes que yo te diré."}},{"@attributes":{"id":"573","type":"1","text":"3. Y Abraham se levantó muy de mañana, y enalbardó su asno, y tomó consigo dos mozos suyos, y a Isaac su hijo: y cortó leña para el holocausto, y levantóse, y fué al lugar que Dios le dijo."}},{"@attributes":{"id":"574","type":"1","text":"4. Al tercer día alzó Abraham sus ojos, y vió el lugar de lejos."}},{"@attributes":{"id":"575","type":"1","text":"5. Entonces dijo Abraham a sus mozos: Esperaos aquí con el asno, y yo y el muchacho iremos hasta allí, y adoraremos, y volveremos a vosotros."}},{"@attributes":{"id":"576","type":"1","text":"6. Y tomó Abraham la leña del holocausto, y púsola sobre Isaac su hijo: y él tomó en su mano el fuego y el cuchillo; y fueron ambos juntos."}},{"@attributes":{"id":"577","type":"1","text":"7. Entonces habló Isaac a Abraham su padre, y dijo: Padre mío. Y él respondió: Heme aquí, mi hijo. Y él dijo: He aquí el fuego y la leña; mas ¿dónde está el cordero para el holocausto?"}},{"@attributes":{"id":"578","type":"1","text":"8. Y respondió Abraham: Dios se proveerá de cordero para el holocausto, hijo mío. E iban juntos."}},{"@attributes":{"id":"579","type":"1","text":"9. Y como llegaron al lugar que Dios le había dicho, edificó allí Abraham un altar, y compuso la leña, y ató a Isaac su hijo, y púsole en el altar sobre la leña."}},{"@attributes":{"id":"580","type":"1","text":"10. Y extendió Abraham su mano, y tomó el cuchillo, para degollar a su hijo."}},{"@attributes":{"id":"581","type":"1","text":"11. Entonces el ángel de Jehová le dió voces del cielo, y dijo: Abraham, Abraham. Y él respondió: Heme aquí."}},{"@attributes":{"id":"582","type":"1","text":"12. Y dijo: No extiendas tu mano sobre el muchacho, ni le hagas nada; que ya conozco que temes a Dios, pues que no me rehusaste tu hijo, tu único;"}},{"@attributes":{"id":"583","type":"1","text":"13. Entonces alzó Abraham sus ojos, y miró, y he aquí un carnero a sus espaldas trabado en un zarzal por sus cuernos: y fué Abraham, y tomó el carnero, y ofrecióle en holocausto en lugar de su hijo."}},{"@attributes":{"id":"584","type":"1","text":"14. Y llamó Abraham el nombre de aquel lugar, Jehová proveerá. Por tanto se dice hoy: En el monte de Jehová será provisto."}},{"@attributes":{"id":"585","type":"1","text":"15. Y llamó el ángel de Jehová a Abraham segunda vez desde el cielo,"}},{"@attributes":{"id":"586","type":"1","text":"16. Y dijo: Por mí mismo he jurado, dice Jehová, que por cuanto has hecho esto, y no me has rehusado tu hijo, tu único;"}},{"@attributes":{"id":"587","type":"1","text":"17. Bendiciendo te bendeciré, y multiplicando multiplicaré tu simiente como las estrellas del cielo, y como la arena que está a la orilla del mar; y tu simiente poseerá las puertas de sus enemigos:"}},{"@attributes":{"id":"588","type":"1","text":"18. En tu simiente serán benditas todas las gentes de la tierra, por cuanto obedeciste a mi voz."}},{"@attributes":{"id":"589","type":"1","text":"19. Y tornóse Abraham a sus mozos, y levantáronse y se fueron juntos a Beer-seba; y habitó Abraham en Beer-seba."}},{"@attributes":{"id":"590","type":"1","text":"20. Y aconteció después de estas cosas, que fué dada nueva a Abraham, diciendo: He aquí que también Milca ha parido hijos a Nachôr tu hermano:"}},{"@attributes":{"id":"591","type":"1","text":"21. A Huz su primogénito, y a Buz su hermano, y a Kemuel padre de Aram."}},{"@attributes":{"id":"592","type":"1","text":"22. Y a Chêsed, y a Hazo, y a Pildas, y a Jidlaph, y a Bethuel."}},{"@attributes":{"id":"593","type":"1","text":"23. Y Bethuel engendró a Rebeca. Estos ocho parió Milca a Nachôr, hermano de Abraham."}},{"@attributes":{"id":"594","type":"1","text":"24. Y su concubina, que se llamaba Reúma, parió también a Teba, y a Gaham, y a Taas, y a Maachâ."}}]}