{"@attributes":{"id":"23","page_number":"1","label":"1","previous":"22.xml","next":"24.xml"},"entry":[{"@attributes":{"id":"595","type":"1","text":"1. Y FUÉ la vida de Sara ciento veintisiete años: tantos fueron los años de la vida de Sara."}},{"@attributes":{"id":"596","type":"1","text":"2. Y murió Sara en Kiriath-arba, que es Hebrón, en la tierra de Canaán: y vino Abraham a hacer el duelo a Sara y a llorarla."}},{"@attributes":{"id":"597","type":"1","text":"3. Y levantóse Abraham de delante de su muerto, y habló a los hijos de Heth, diciendo:"}},{"@attributes":{"id":"598","type":"1","text":"4. Peregrino y advenedizo soy entre vosotros; dadme heredad de sepultura con vosotros, y sepultaré mi muerto de delante de mí."}},{"@attributes":{"id":"599","type":"1","text":"5. Y respondieron los hijos de Heth a Abraham, y dijéronle:"}},{"@attributes":{"id":"600","type":"1","text":"6. Oyenos, señor mío, eres un príncipe de Dios entre nosotros; en lo mejor de nuestras sepulturas sepulta a tu muerto; ninguno de nosotros te impedirá su sepultura, para que entierres tu muerto."}},{"@attributes":{"id":"601","type":"1","text":"7. Y Abraham se levantó, é inclinóse al pueblo de aquella tierra, a los hijos de Heth;"}},{"@attributes":{"id":"602","type":"1","text":"8. Y habló con ellos, diciendo: Si tenéis voluntad que yo sepulte mi muerto de delante de mí, oidme, é interceded por mí con Ephrón, hijo de Zohar,"}},{"@attributes":{"id":"603","type":"1","text":"9. Para que me dé la cueva de Macpela, que tiene al cabo de su heredad: que por su justo precio me la dé, para posesión de sepultura en medio de vosotros."}},{"@attributes":{"id":"604","type":"1","text":"10. Este Ephrón hallábase entre los hijos de Heth: y respondió Ephrón Hetheo a Abraham, en oídos de los hijos de Heth, de todos los que entraban por la puerta de su ciudad, diciendo:"}},{"@attributes":{"id":"605","type":"1","text":"11. No, señor mío, óyeme: te doy la heredad, y te doy también la cueva que está en ella; delante de los hijos de mi pueblo te la doy; sepulta tu muerto."}},{"@attributes":{"id":"606","type":"1","text":"12. Y Abraham se inclinó delante del pueblo de la tierra."}},{"@attributes":{"id":"607","type":"1","text":"13. Y respondió a Ephrón en oídos del pueblo de la tierra, diciendo: Antes, si te place, ruégote que me oigas; yo daré el precio de la heredad, tómalo de mí, y sepultaré en ella mi muerto."}},{"@attributes":{"id":"608","type":"1","text":"14. Y respondió Ephrón a Abraham, diciéndole:"}},{"@attributes":{"id":"609","type":"1","text":"15. Señor mío, escúchame: la tierra vale cuatrocientos siclos de plata: ¿qué es esto entre mí y ti? entierra pues tu muerto."}},{"@attributes":{"id":"610","type":"1","text":"16. Entonces Abraham se convino con Ephrón, y pesó Abraham a Ephrón el dinero que dijo, oyéndolo los hijos de Heth, cuatrocientos siclos de plata, de buena ley entre mercaderes."}},{"@attributes":{"id":"611","type":"1","text":"17. Y quedó la heredad de Ephrón que estaba en Macpela enfrente de Mamre, la heredad y la cueva que estaba en ella, y todos los árboles que había en la heredad, y en todo su término al derredor,"}},{"@attributes":{"id":"612","type":"1","text":"18. Por de Abraham en posesión, a vista de los hijos de Heth, y de todos los que entraban por la puerta de la ciudad."}},{"@attributes":{"id":"613","type":"1","text":"19. Y después de esto sepultó Abraham a Sara su mujer en la cueva de la heredad de Macpela enfrente de Mamre, que es Hebrón en la tierra de Canaán."}},{"@attributes":{"id":"614","type":"1","text":"20. Y quedó la heredad y la cueva que en ella había, por de Abraham, en posesión de sepultura adquirida de los hijos de Heth."}}]}