{"@attributes":{"id":"25","page_number":"1","label":"1","previous":"24.xml","next":"26.xml"},"entry":[{"@attributes":{"id":"682","type":"4","text":"(1 Cr. 1.32-33)"},"entry":{"@attributes":{"type":"1","tooltip":"1Cr. 1.32-33","text":"32 Y Cetura, concubina de Abraham, dio a luz a Zimram, Jocsán, Medán, Madián, Isbac y Súa. Los hijos de Jocsán: Seba y Dedán. \r33 Los hijos de Madián: Efa, Efer, Hanoc, Abida y Elda; todos éstos fueron hijos de Cetura.\r","width":"200","height":"200"}}},{"@attributes":{"id":"683","type":"1","text":"1. Y ABRAHAM tomó otra mujer, cuyo nombre fué Cetura;"}},{"@attributes":{"id":"684","type":"1","text":"2. La cual le parió a Zimram, y a Joksan, y a Medan, y a Midiam, y a Ishbak, y a Sua."}},{"@attributes":{"id":"685","type":"1","text":"3. Y Joksan engendró a Seba, y a Dedán: é hijos de Dedán fueron Assurim, y Letusim, y Leummim."}},{"@attributes":{"id":"686","type":"1","text":"4. E hijos de Midiam: Epha, y Epher, y Enech, y Abida, y Eldaa. Todos estos fueron hijos de Cetura."}},{"@attributes":{"id":"687","type":"1","text":"5. Y Abraham dió todo cuanto tenía a Isaac."}},{"@attributes":{"id":"688","type":"1","text":"6. Y a los hijos de sus concubinas dió Abraham dones, y enviólos de junto Isaac su hijo, mientras él vivía, hacia el oriente, a la tierra oriental."}},{"@attributes":{"id":"689","type":"1","style":"subtitulo","text":"Muerte y sepultura de Abraham"}},{"@attributes":{"id":"690","type":"1","text":"7. Y estos fueron los días de vida que vivió Abraham: ciento setenta y cinco años."}},{"@attributes":{"id":"691","type":"1","text":"8. Y exhaló el espíritu, y murió Abraham en buena vejez, anciano y lleno de días y fué unido a su pueblo."}},{"@attributes":{"id":"692","type":"1","text":"9. Y sepultáronlo Isaac é Ismael sus hijos en la cueva de Macpela, en la heredad de Ephrón, hijo de Zoar Hetheo, que está enfrente de Mamre;"}},{"@attributes":{"id":"693","type":"1","text":"10. Heredad que compró Abraham de los hijos de Heth; allí fué Abraham sepultado, y Sara su mujer."}},{"@attributes":{"id":"694","type":"1","text":"11. Y sucedió, después de muerto Abraham, que Dios bendijo a Isaac su hijo: y habitó Isaac junto al pozo del Viviente que me ve."}},{"@attributes":{"id":"695","type":"1","style":"subtitulo","text":"Los descendientes de Ismael"}},{"@attributes":{"id":"696","type":"4","text":"(1 Cr. 1.28-31)"},"entry":{"@attributes":{"type":"1","tooltip":"1Cr. 1.28-31","text":"28 Los hijos de Abraham: Isaac e Ismael. \r29 Y estas son sus descendencias: el primogénito de Ismael, Nebaiot; después Cedar, Adbeel, Mibsam, \r30 Misma, Duma, Massa, Hadad, Tema, \r31 Jetur, Nafis y Cedema; éstos son los hijos de Ismael. \r","width":"200","height":"200"}}},{"@attributes":{"id":"697","type":"1","text":"12. Y estas son las generaciones de Ismael, hijo de Abraham, que le parió Agar Egipcia, sierva de Sara:"}},{"@attributes":{"id":"698","type":"1","text":"13. Estos, pues, son los nombres de los hijos de Ismael, por sus nombres, por sus linajes: El primogénito de Ismael, Nabaioth; luego Cedar, y Abdeel, y Mibsam,"}},{"@attributes":{"id":"699","type":"1","text":"14. Y Misma, y Duma, y Massa,"}},{"@attributes":{"id":"700","type":"1","text":"15. Hadad, y Tema, y Jetur, y Naphis, y Cedema."}},{"@attributes":{"id":"701","type":"1","text":"16. Estos son los hijos de Ismael, y estos sus nombres por sus villas y por sus campamentos; doce príncipes por sus familias."}},{"@attributes":{"id":"702","type":"1","text":"17. Y estos fueron los años de la vida de Ismael, ciento treinta y siete años: y exhaló el espíritu Ismael, y murió; y fué unido a su pueblo."}},{"@attributes":{"id":"703","type":"1","text":"18. Y habitaron desde Havila hasta Shur, que está enfrente de Egipto viniendo a Asiria; y murió en presencia de todos sus hermanos."}},{"@attributes":{"id":"704","type":"1","style":"subtitulo","text":"Nacimiento de Jacob y Esaú"}},{"@attributes":{"id":"705","type":"1","text":"19. Y estas son las generaciones de Isaac, hijo de Abraham. Abraham engendró a Isaac:"}},{"@attributes":{"id":"706","type":"1","text":"20. Y era Isaac de cuarenta años cuando tomó por mujer a Rebeca, hija de Bethuel Arameo de Padan-aram, hermana de Labán Arameo."}},{"@attributes":{"id":"707","type":"1","text":"21. Y oró Isaac a Jehová por su mujer, que era estéril; y aceptólo Jehová, y concibió Rebeca su mujer."}},{"@attributes":{"id":"708","type":"1","text":"22. Y los hijos se combatían dentro de ella; y dijo: Si es así ¿para qué vivo yo? Y fue a consultar a Jehová."}},{"@attributes":{"id":"709","type":"1","text":"23. Y respondióle Jehová: Dos gentes hay en tu seno, Y dos pueblos serán divididos desde tus entrañas: Y el un pueblo será más fuerte que el otro pueblo, Y el mayor servirá al menor."}},{"@attributes":{"id":"710","type":"1","text":"24. Y como se cumplieron sus días para parir, he aquí mellizos en su vientre."}},{"@attributes":{"id":"711","type":"1","text":"25. Y salió el primero rubio, y todo él velludo como una pelliza; y llamaron su nombre Esaú."}},{"@attributes":{"id":"712","type":"1","text":"26. Y después salió su hermano, trabada su mano al calcañar de Esaú: y fué llamado su nombre Jacob. Y era Isaac de edad de sesenta años cuando ella los parió."}},{"@attributes":{"id":"713","type":"1","style":"subtitulo","text":"Esaú vende su primogenitura"}},{"@attributes":{"id":"714","type":"1","text":"27. Y crecieron los niños, y Esaú fué diestro en la caza, hombre del campo: Jacob empero era varón quieto, que habitaba en tiendas."}},{"@attributes":{"id":"715","type":"1","text":"28. Y amó Isaac a Esaú, porque comía de su caza; mas Rebeca amaba a Jacob."}},{"@attributes":{"id":"716","type":"1","text":"29. Y guisó Jacob un potaje; y volviendo Esaú del campo cansado,"}},{"@attributes":{"id":"717","type":"1","text":"30. Dijo a Jacob: Ruégote que me des a comer de eso bermejo, pues estoy muy cansado. Por tanto fué llamado su nombre Edom."}},{"@attributes":{"id":"718","type":"1","text":"31. Y Jacob respondió: Véndeme en este día tu primogenitura."}},{"@attributes":{"id":"719","type":"1","text":"32. Entonces dijo Esaú: He aquí yo me voy a morir; ¿para qué, pues, me servirá la primogenitura?"}},{"@attributes":{"id":"720","type":"1","text":"33. Y dijo Jacob: Júrame lo en este día. Y él le juró, y vendió a Jacob su primogenitura."}},{"@attributes":{"id":"721","type":"1","text":"34. Entonces Jacob dió a Esaú pan y del guisado de las lentejas; y él comió y bebió, y levantóse, y fuése. Así menospreció Esaú la primogenitura."}}]}