{"@attributes":{"id":"27","page_number":"1","label":"1","previous":"26.xml","next":"28.xml"},"entry":[{"@attributes":{"id":"758","type":"1","text":"1. Y ACONTECIO que cuando hubo Isaac envejecido, y sus ojos se ofuscaron quedando sin vista, llamó a Esaú, su hijo el mayor, y díjole: Mi hijo. Y él respondió: Heme aquí."}},{"@attributes":{"id":"759","type":"1","text":"2. Y él dijo: He aquí ya soy viejo, no sé el día de mi muerte:"}},{"@attributes":{"id":"760","type":"1","text":"3. Toma, pues, ahora tus armas, tu aljaba y tu arco, y sal al campo, y cógeme caza;"}},{"@attributes":{"id":"761","type":"1","text":"4. Y hazme un guisado, como yo gusto, y tráeme lo, y comeré: para que te bendiga mi alma antes que muera."}},{"@attributes":{"id":"762","type":"1","text":"5. Y Rebeca estaba oyendo, cuando hablaba Isaac a Esaú su hijo: y fuése Esaú al campo para coger la caza que había de traer."}},{"@attributes":{"id":"763","type":"1","text":"6. Entonces Rebeca habló a Jacob su hijo, diciendo: He aquí yo he oído a tu padre que hablaba con Esaú tu hermano, diciendo:"}},{"@attributes":{"id":"764","type":"1","text":"7. Tráeme caza, y hazme un guisado, para que coma, y te bendiga delante de Jehová antes que yo muera."}},{"@attributes":{"id":"765","type":"1","text":"8. Ahora pues, hijo mío, obedece a mi voz en lo que te mando;"}},{"@attributes":{"id":"766","type":"1","text":"9. Ve ahora al ganado, y tráeme de allí dos buenos cabritos de las cabras, y haré de ellos viandas para tu padre, como él gusta;"}},{"@attributes":{"id":"767","type":"1","text":"10. Y tú las llevarás a tu padre, y comerá, para que te bendiga antes de su muerte."}},{"@attributes":{"id":"768","type":"1","text":"11. Y Jacob dijo a Rebeca su madre: He aquí Esaú mi hermano es hombre velloso, y yo lampiño:"}},{"@attributes":{"id":"769","type":"1","text":"12. Quizá me tentará mi padre, y me tendrá por burlador, y traeré sobre mí maldición y no bendición."}},{"@attributes":{"id":"770","type":"1","text":"13. Y su madre respondió: Hijo mío, sobre mí tu maldición: solamente obedece a mi voz, y ve y tráemelos."}},{"@attributes":{"id":"771","type":"1","text":"14. Entonces él fué, y tomó, y trájolos a su madre: y su madre hizo guisados, como su padre gustaba."}},{"@attributes":{"id":"772","type":"1","text":"15. Y tomó Rebeca los vestidos de Esaú su hijo mayor, los preciosos, que ella tenía en casa, y vistió a Jacob su hijo menor:"}},{"@attributes":{"id":"773","type":"1","text":"16. E hízole vestir sobre sus manos y sobre la cerviz donde no tenía vello, las pieles de los cabritos de las cabras;"}},{"@attributes":{"id":"774","type":"1","text":"17. Y entregó los guisados y el pan que había aderezado, en mano de Jacob su hijo."}},{"@attributes":{"id":"775","type":"1","text":"18. Y él fué a su padre, y dijo: Padre mío: y él respondió: Heme aquí, ¿quién eres, hijo mío?"}},{"@attributes":{"id":"776","type":"1","text":"19. Y Jacob dijo a su padre: Yo soy Esaú tu primogénito; he hecho como me dijiste: levántate ahora, y siéntate, y come de mi caza, para que me bendiga tu alma."}},{"@attributes":{"id":"777","type":"1","text":"20. Entonces Isaac dijo a su hijo: ¿Cómo es que la hallaste tan presto, hijo mío? Y él respondió: Porque Jehová tu Dios hizo que se encontrase delante de mí."}},{"@attributes":{"id":"778","type":"1","text":"21. E Isaac dijo a Jacob: Acércate ahora, y te palparé, hijo mío, por si eres mi hijo Esaú ó no."}},{"@attributes":{"id":"779","type":"1","text":"22. Y llegóse Jacob a su padre Isaac; y él le palpó, y dijo: La voz es la voz de Jacob, mas las manos, las manos de Esaú."}},{"@attributes":{"id":"780","type":"1","text":"23. Y no le conoció, porque sus manos eran vellosas como las manos de Esaú: y le bendijo."}},{"@attributes":{"id":"781","type":"1","text":"24. Y dijo: ¿Eres tú mi hijo Esaú? Y él respondió: Yo soy."}},{"@attributes":{"id":"782","type":"1","text":"25. Y dijo: Acércamela, y comeré de la caza de mi hijo, para que te bendiga mi alma; y él se la acercó, y comió: trájole también vino, y bebió."}},{"@attributes":{"id":"783","type":"1","text":"26. Y díjole Isaac su padre: Acércate ahora, y bésame, hijo mío."}},{"@attributes":{"id":"784","type":"1","text":"27. Y él se llegó, y le besó; y olió Isaac el olor de sus vestidos, y le bendijo, y dijo: Mira, el olor de mi hijo Como el olor del campo que Jehová ha bendecido:"}},{"@attributes":{"id":"785","type":"1","text":"28. Dios, pues, te dé del rocío del cielo, Y de las grosuras de la tierra, Y abundancia de trigo y de mosto."}},{"@attributes":{"id":"786","type":"1","text":"29. Sírvante pueblos, Y naciones se inclinen a ti: Sé señor de tus hermanos, E inclínense a ti los hijos de tu madre: Malditos los que te maldijeren, Y benditos los que te bendijeren."}},{"@attributes":{"id":"787","type":"1","text":"30. Y aconteció, luego que hubo Isaac acabado de bendecir a Jacob, y apenas había salido Jacob de delante de Isaac su padre, que Esaú su hermano vino de su caza."}},{"@attributes":{"id":"788","type":"1","text":"31. E hizo él también guisados, y trajo a su padre, y díjole: Levántese mi padre, y coma de la caza de su hijo, para que me bendiga tu alma."}},{"@attributes":{"id":"789","type":"1","text":"32. Entonces Isaac su padre le dijo: ¿Quién eres tú? Y él dijo: Yo soy tu hijo, tu primogénito, Esaú."}},{"@attributes":{"id":"790","type":"1","text":"33. Y Estremecióse Isaac con grande estremecimiento, y dijo: ¿Quién es el que vino aquí, que cogió caza, y me trajo, y comí de todo antes que vinieses? Yo le bendije, y será bendito."}},{"@attributes":{"id":"791","type":"1","text":"34. Como Esaú oyó las palabras de su padre clamó con una muy grande y muy amarga exclamación, y le dijo: Bendíceme también a mí, padre mío."}},{"@attributes":{"id":"792","type":"1","text":"35. Y él dijo: Vino tu hermano con engaño, y tomó tu bendición."}},{"@attributes":{"id":"793","type":"1","text":"36. Y él respondió: Bien llamaron su nombre Jacob, que ya me ha engañado dos veces; alzóse con mi primogenitura, y he aquí ahora ha tomado mi bendición. Y dijo: ¿No has guardado bendición para mí?"}},{"@attributes":{"id":"794","type":"1","text":"37. Isaac respondió y dijo a Esaú: He aquí yo le he puesto por señor tuyo, y le he dado por siervos a todos sus hermanos: de trigo y de vino le he provisto: ¿qué, pues, te haré a ti ahora, hijo mío?"}},{"@attributes":{"id":"795","type":"1","text":"38. Y Esaú respondió a su padre: ¿No tienes más que una sola bendición, padre mío? bendíceme también a mí, padre mío. Y alzó Esaú su voz, y lloró."}},{"@attributes":{"id":"796","type":"1","text":"39. Entonces Isaac su padre habló y díjole: He aquí será tu habitación en grosuras de la tierra, Y del rocío de los cielos de arriba;"}},{"@attributes":{"id":"797","type":"1","text":"40. Y por tu espada vivirás, y a tu hermano servirás: Y sucederá cuando te enseñorees, Que descargarás su yugo de tu cerviz."}},{"@attributes":{"id":"798","type":"1","style":"subtitulo","text":"Jacob huye de Esaú"}},{"@attributes":{"id":"799","type":"1","text":"41. Y aborreció Esaú a Jacob por la bendición con que le había bendecido, y dijo en su corazón: Llegarán los días del luto de mi padre, y yo mataré a Jacob mi hermano."}},{"@attributes":{"id":"800","type":"1","text":"42. Y fueron dichas a Rebeca las palabras de Esaú su hijo mayor: y ella envió y llamó a Jacob su hijo menor, y díjole: He aquí, Esaú tu hermano se consuela acerca de ti con la idea de matarte."}},{"@attributes":{"id":"801","type":"1","text":"43. Ahora pues, hijo mío, obedece a mi voz; levántate, y húyete a Labán mi hermano, a Harán."}},{"@attributes":{"id":"802","type":"1","text":"44. Y mora con él algunos días, hasta que el enojo de tu hermano se mitigue;"}},{"@attributes":{"id":"803","type":"1","text":"45. Hasta que se aplaque la ira de tu hermano contra ti, y se olvide de lo que le has hecho: yo enviaré entonces, y te traeré de allá: ¿por qué seré privada de vosotros ambos en un día?"}},{"@attributes":{"id":"804","type":"1","text":"46. Y dijo Rebeca a Isaac: Fastidio tengo de mi vida, a causa de las hijas de Heth. Si Jacob toma mujer de las hijas de Heth, como éstas, de las hijas de esta tierra, ¿para qué quiero la vida?"}}]}