{"@attributes":{"id":"28","page_number":"1","label":"1","previous":"27.xml","next":"29.xml"},"entry":[{"@attributes":{"id":"805","type":"1","text":"1. ENTONCES Isaac llamó a Jacob, y bendíjolo, y mandóle diciendo: No tomes mujer de las hijas de Canaán."}},{"@attributes":{"id":"806","type":"1","text":"2. Levántate, ve a Padan-aram, a casa de Bethuel, padre de tu madre, y toma allí mujer de las hijas de Labán, hermano de tu madre."}},{"@attributes":{"id":"807","type":"1","text":"3. Y el Dios omnipotente te bendiga y te haga fructificar, y te multiplique, hasta venir a ser congregación de pueblos;"}},{"@attributes":{"id":"808","type":"1","text":"4. Y te dé la bendición de Abraham, y a tu simiente contigo, para que heredes la tierra de tus peregrinaciones, que Dios dió a Abraham."}},{"@attributes":{"id":"809","type":"1","text":"5. Así envió Isaac a Jacob, el cual fué a Padan-aram, a Labán, hijo de Bethuel Arameo, hermano de Rebeca, madre de Jacob y de Esaú."}},{"@attributes":{"id":"810","type":"1","text":"6. Y vió Esaú cómo Isaac había bendecido a Jacob, y le había enviado a Padan-aram, para tomar para sí mujer de allí; y que cuando le bendijo, le había mandado, diciendo: No tomarás mujer de las hijas de Canaán;"}},{"@attributes":{"id":"811","type":"1","text":"7. Y que Jacob había obedecido a su padre y a su madre, y se había ido a Padan-aram."}},{"@attributes":{"id":"812","type":"1","text":"8. Vió asimismo Esaú que las hijas de Canaán parecían mal a Isaac su padre;"}},{"@attributes":{"id":"813","type":"1","text":"9. Y fuése Esaú a Ismael, y tomó para sí por mujer a Mahaleth, hija de Ismael, hijo de Abraham, hermana de Nabaioth, además de sus otras mujeres."}},{"@attributes":{"id":"814","type":"1","style":"subtitulo","text":"Dios se aparece a Jacob en Bet-el"}},{"@attributes":{"id":"815","type":"1","text":"10. Y salió Jacob de Beer-seba, y fué a Harán;"}},{"@attributes":{"id":"816","type":"1","text":"11. Y encontró con un lugar, y durmió allí porque ya el sol se había puesto: y tomó de las piedras de aquel paraje y puso a su cabecera, y acostóse en aquel lugar."}},{"@attributes":{"id":"817","type":"1","text":"12. Y soñó, y he aquí una escala que estaba apoyada en tierra, y su cabeza tocaba en el cielo: y he aquí ángeles de Dios que subían y descendían por ella."}},{"@attributes":{"id":"818","type":"1","text":"13. Y he aquí, Jehová estaba en lo alto de ella, el cual dijo: Yo soy Jehová, el Dios de Abraham tu padre, y el Dios de Isaac: la tierra en que estás acostado te la daré a ti y a tu simiente."}},{"@attributes":{"id":"819","type":"1","text":"14. Y será tu simiente como el polvo de la tierra, y te extenderás al occidente, y al oriente, y al aquilón, y al mediodía; y todas las familias de la tierra serán benditas en ti y en tu simiente."}},{"@attributes":{"id":"820","type":"1","text":"15. Y he aquí, yo soy contigo, y te guardaré por donde quiera que fueres, y te volveré a esta tierra; porque no te dejaré hasta tanto que haya hecho lo que te he dicho."}},{"@attributes":{"id":"821","type":"1","text":"16. Y despertó Jacob de su sueño dijo: Ciertamente Jehové está en este lugar, y yo no lo sabía."}},{"@attributes":{"id":"822","type":"1","text":"17. Y tuvo miedo, y dijo: ¡Cuán terrible es este lugar! No es otra cosa que casa de Dios, y puerta del cielo."}},{"@attributes":{"id":"823","type":"1","text":"18. Y levantóse Jacob de mañana, y tomó la piedra que había puesto de cabecera, y alzóla por título, y derramó aceite encima de ella."}},{"@attributes":{"id":"824","type":"1","text":"19. Y llamó el nombre de aquel lugar Beth-el, bien que Luz era el nombre de la ciudad primero."}},{"@attributes":{"id":"825","type":"1","text":"20. E hizo Jacob voto, diciendo: Si fuere Dios conmigo, y me guardare en este viaje que voy, y me diere pan para comer y vestido para vestir,"}},{"@attributes":{"id":"826","type":"1","text":"21. Y si tornare en paz a casa de mi padre, Jehová será mi Dios,"}},{"@attributes":{"id":"827","type":"1","text":"22. Y esta piedra que he puesto por título, será casa de Dios: y de todo lo que me dieres, el diezmo lo he de apartar para ti."}}]}