{"@attributes":{"id":"30","page_number":"1","label":"1","previous":"29.xml","next":"31.xml"},"entry":[{"@attributes":{"id":"864","type":"1","text":"1. Y VIENDO Rachêl que no daba hijos a Jacob, tuvo envidia de su hermana, y decía a Jacob: Dame hijos, ó si no, me muero."}},{"@attributes":{"id":"865","type":"1","text":"2. Y Jacob se enojaba contra Rachêl, y decía: ¿Soy yo en lugar de Dios, que te impidió el fruto de tu vientre?"}},{"@attributes":{"id":"866","type":"1","text":"3. Y ella dijo: He aquí mi sierva Bilha; entra a ella, y parirá sobre mis rodillas, y yo también tendré hijos de ella."}},{"@attributes":{"id":"867","type":"1","text":"4. Así le dió a Bilha su sierva por mujer; y Jacob entró a ella."}},{"@attributes":{"id":"868","type":"1","text":"5. Y concibió Bilha, y parió a Jacob un hijo."}},{"@attributes":{"id":"869","type":"1","text":"6. Y dijo Rachêl: Juzgóme Dios, y también oyó mi voz, y dióme un hijo. Por tanto llamó su nombre Dan."}},{"@attributes":{"id":"870","type":"1","text":"7. Y concibió otra vez Bilha, la sierva de Rachêl, y parió el hijo segundo a Jacob."}},{"@attributes":{"id":"871","type":"1","text":"8. Y dijo Rachêl: Con luchas de Dios he contendido con mi hermana, y he vencido. Y llamó su nombre Nephtalí."}},{"@attributes":{"id":"872","type":"1","text":"9. Y viendo Lea que había dejado de parir, tomó a Zilpa su sierva, y dióla a Jacob por mujer."}},{"@attributes":{"id":"873","type":"1","text":"10. Y Zilpa, sierva de Lea, parió a Jacob un hijo."}},{"@attributes":{"id":"874","type":"1","text":"11. Y dijo Lea: Vino la ventura. Y llamó su nombre Gad."}},{"@attributes":{"id":"875","type":"1","text":"12. Y Zilpa, la sirva de Lea, parió otro hijo a Jacob."}},{"@attributes":{"id":"876","type":"1","text":"13. Y dijo Lea: Para dicha mía; porque las mujeres me dirán dichosa: y llamó su nombre Aser."}},{"@attributes":{"id":"877","type":"1","text":"14. Y fué Rubén en tiempo de la siega de los trigos, y halló mandrágoras en el campo, y trájolas a Lea su madre: y dijo Rachêl a Lea: Ruégote que me des de las mandrágoras de tu hijo."}},{"@attributes":{"id":"878","type":"1","text":"15. Y ella respondió: ¿Es poco que hayas tomado mi marido, sino que también te has de llevar las mandrágoras de mi hijo? Y dijo Rachêl: Pues dormirá contigo esta noche por las mandrágoras de tu hijo."}},{"@attributes":{"id":"879","type":"1","text":"16. Y cuando Jacob volvía del campo a la tarde, salió Lea a él, y le dijo: A mí has de entrar, porque a la verdad te he alquilado por las mandrágoras de mi hijo. Y durmió con ella aquella noche."}},{"@attributes":{"id":"880","type":"1","text":"17. Y oyó Dios a Lea: y concibió, y parió a Jacob el quinto hijo."}},{"@attributes":{"id":"881","type":"1","text":"18. Y dijo Lea: Dios me ha dado mi recompensa, por cuanto dí mi sierva a mi marido: por eso llamó su nombre Issachâr."}},{"@attributes":{"id":"882","type":"1","text":"19. Y concibió Lea otra vez, y parió el sexto hijo a Jacob."}},{"@attributes":{"id":"883","type":"1","text":"20. Y dijo Lea: Dios me ha dado una buena dote: ahora morará conmigo mi marido, porque le he parido seis hijos: y llamó su nombre Zabulón."}},{"@attributes":{"id":"884","type":"1","text":"21. Y después parió una hija, y llamó su nombre Dina."}},{"@attributes":{"id":"885","type":"1","text":"22. Y acordóse Dios de Rachêl, y oyóla Dios, y abrió su matriz."}},{"@attributes":{"id":"886","type":"1","text":"23. Y concibió, y parió un hijo: y dijo: Quitado ha Dios mi afrenta:"}},{"@attributes":{"id":"887","type":"1","text":"24. Y llamó su nombre José, diciendo: Añádame Jehová otro hijo."}},{"@attributes":{"id":"888","type":"1","style":"subtitulo","text":"Tretas de Jacob y de Labán"}},{"@attributes":{"id":"889","type":"1","text":"25. Y aconteció, cuando Rachêl hubo parido a José, que Jacob dijo a Labán: Envíame, é iré a mi lugar, y a mi tierra."}},{"@attributes":{"id":"890","type":"1","text":"26. Dame mis mujeres y mis hijos, por las cuales he servido contigo, y déjame ir; pues tú sabes los servicios que te he hecho."}},{"@attributes":{"id":"891","type":"1","text":"27. Y Labán le respondió: Halle yo ahora gracia en tus ojos, y quédate; experimentado he que Jehová me ha bendecido por tu causa."}},{"@attributes":{"id":"892","type":"1","text":"28. Y dijo: Señálame tu salario, que yo lo daré."}},{"@attributes":{"id":"893","type":"1","text":"29. Y él respondió: Tú sabes cómo te he servido, y cómo ha estado tu ganado conmigo;"}},{"@attributes":{"id":"894","type":"1","text":"30. Porque poco tenías antes de mi venida, y ha crecido en gran número; y Jehová te ha bendecido con mi llegada: y ahora ¿cuándo tengo de hacer yo también por mi propia casa?"}},{"@attributes":{"id":"895","type":"1","text":"31. Y él dijo: ¿Qué te daré? Y respondió Jacob: No me des nada: si hicieres por mí esto, volveré a apacentar tus ovejas."}},{"@attributes":{"id":"896","type":"1","text":"32. Yo pasaré hoy por todas tus ovejas, poniendo aparte todas las reses manchadas y de color vario, y todas las reses de color oscuro entre las ovejas, y las manchadas y de color vario entre las cabras; y esto será mi salario."}},{"@attributes":{"id":"897","type":"1","text":"33. Así responderá por mí mi justicia mañana cuando me viniere mi salario delante de ti: toda la que no fuere pintada ni manchada en las cabras y de color oscuro en las ovejas mías, se me ha de tener por de hurto."}},{"@attributes":{"id":"898","type":"1","text":"34. Y dijo Labán: Mira, ojalá fuese como tú dices."}},{"@attributes":{"id":"899","type":"1","text":"35. Y apartó aquel día los machos de cabrío rayados y manchados; y todas las cabras manchadas y de color vario, y toda res que tenía en sí algo de blanco, y todas las de color oscuro entre las ovejas, y púsolas en manos de sus hijos;"}},{"@attributes":{"id":"900","type":"1","text":"36. Y puso tres días de camino entre sí y Jacob: y Jacob apacentaba las otras ovejas de Labán."}},{"@attributes":{"id":"901","type":"1","text":"37. Y tomóse Jacob varas de álamo verdes, y de avellano, y de castaño, y descortezó en ellas mondaduras blancas, descubriendo así lo blanco de las varas."}},{"@attributes":{"id":"902","type":"1","text":"38. Y puso las varas que había mondado en las pilas, delante del ganado, en los abrevaderos del agua donde venían a beber las ovejas, las cuales se recalentaban viniendo a beber."}},{"@attributes":{"id":"903","type":"1","text":"39. Y concebían las ovejas delante de las varas, y parían borregos listados, pintados y salpicados de diversos colores."}},{"@attributes":{"id":"904","type":"1","text":"40. Y apartaba Jacob los corderos, y poníalos con su rebaño, los listados, y todo lo que era oscuro en el hato de Labán. Y ponía su hato aparte, y no lo ponía con las ovejas de Labán."}},{"@attributes":{"id":"905","type":"1","text":"41. Y sucedía que cuantas veces se recalentaban las tempranas, Jacob ponía las varas delante de las ovejas en las pilas, para que concibiesen a la vista de las varas."}},{"@attributes":{"id":"906","type":"1","text":"42. Y cuando venían las ovejas tardías, no las ponía: así eran las tardías para Labán, y las tempranas para Jacob."}},{"@attributes":{"id":"907","type":"1","text":"43. Y acreció el varón muy mucho, y tuvo muchas ovejas, y siervas y siervos, y camellos y asnos."}}]}