{"@attributes":{"id":"33","page_number":"1","label":"1","previous":"32.xml","next":"34.xml"},"entry":[{"@attributes":{"id":"997","type":"1","text":"1. Y ALZANDO Jacob sus ojos miró, y he aquí venía Esaú, y los cuatrocientos hombres con él: entonces repartió él los niños entre Lea y Rachêl y las dos siervas."}},{"@attributes":{"id":"998","type":"1","text":"2. Y puso las siervas y sus niños delante; luego a Lea y a sus niños; y a Rachêl y a José los postreros."}},{"@attributes":{"id":"999","type":"1","text":"3. Y él pasó delante de ellos, é inclinóse a tierra siete veces, hasta que llegó a su hermano."}},{"@attributes":{"id":"1000","type":"1","text":"4. Y Esaú corrió a su encuentro, y abrazóle, y echóse sobre su cuello, y le besó; y lloraron."}},{"@attributes":{"id":"1001","type":"1","text":"5. Y alzó sus ojos, y vió las mujeres y los niños, y dijo: ¿Qué te tocan éstos? Y él respondió: Son los niños que Dios ha dado a tu siervo."}},{"@attributes":{"id":"1002","type":"1","text":"6. Y se llegaron las siervas, ellas y sus niños, é inclináronse."}},{"@attributes":{"id":"1003","type":"1","text":"7. Y llegóse Lea con sus niños, é inclináronse: y después llegó José y Rachêl, y también se inclinaron."}},{"@attributes":{"id":"1004","type":"1","text":"8. Y él dijo: ¿Qué te propones con todas estas cuadrillas que he encontrado? Y él respondió: El hallar gracia en los ojos de mi señor."}},{"@attributes":{"id":"1005","type":"1","text":"9. Y dijo Esaú: Harto tengo yo, hermano mío: sea para ti lo que es tuyo."}},{"@attributes":{"id":"1006","type":"1","text":"10. Y dijo Jacob: No, yo te ruego, si he hallado ahora gracia en tus ojos, toma mi presente de mi mano, pues que así he visto tu rostro, como si hubiera visto el rostro de Dios; y hazme placer."}},{"@attributes":{"id":"1007","type":"1","text":"11. Toma, te ruego, mi dádiva que te es traída; porque Dios me ha hecho merced, y todo lo que hay aquí es mío. Y porfió con él, y tomóla."}},{"@attributes":{"id":"1008","type":"1","text":"12. Y dijo: Anda, y vamos; y yo iré delante de ti."}},{"@attributes":{"id":"1009","type":"1","text":"13. Y él le dijo: Mi señor sabe que los niños son tiernos, y que tengo ovejas y vacas paridas; y si las fatigan, en un día morirán todas las ovejas."}},{"@attributes":{"id":"1010","type":"1","text":"14. Pase ahora mi señor delante de su siervo, y yo me iré poco a poco al paso de la hacienda que va delante de mí, y al paso de los niños, hasta que llegue a mi señor a Seir."}},{"@attributes":{"id":"1011","type":"1","text":"15. Y Esaú dijo: Dejaré ahora contigo de la gente que viene conmigo. Y él dijo: ¿Para qué esto? halle yo gracia en los ojos de mi señor."}},{"@attributes":{"id":"1012","type":"1","text":"16. Así se volvió Esaú aquel día por su camino a Seir."}},{"@attributes":{"id":"1013","type":"1","text":"17. Y Jacob se partió a Succoth, y edificó allí casa para sí, é hizo cabañas para su ganado: por tanto llamó el nombre de aquel lugar Succoth."}},{"@attributes":{"id":"1014","type":"1","text":"18. Y vino Jacob sano a la ciudad de Sichêm, que está en la tierra de Canaán, cuando venía de Padan-aram; y acampó delante de la ciudad."}},{"@attributes":{"id":"1015","type":"1","text":"19. Y compró una parte del campo, donde tendió su tienda, de mano de los hijos de Hamor, padre de Sichêm, por cien piezas de moneda."}},{"@attributes":{"id":"1016","type":"1","text":"20. Y erigió allí un altar, y llamóle: El Dios de Israel."}}]}