{"@attributes":{"id":"36","page_number":"1","label":"1","previous":"35.xml","next":"37.xml"},"entry":[{"@attributes":{"id":"1081","type":"4","text":"(1 Cr. 1.34-54)"},"entry":{"@attributes":{"type":"1","tooltip":"1Cr. 1.34-54","text":"34 Abraham engendró a Isaac, y los hijos de Isaac fueron Esaú e Israel. \r35 Los hijos de Esaú: Elifaz, Reuel, Jeús, Jaalam y Coré. \r36 Los hijos de Elifaz: Temán, Omar, Zefo, Gatam, Cenaz, Timna y Amalec. \r37 Los hijos de Reuel: Nahat, Zera, Sama y Miza.\r38 Los hijos de Seir: Lotán, Sobal, Zibeón, Aná, Disón, Ezer y Disán. \r39 Los hijos de Lotán: Hori y Homam; y Timna fue hermana de Lotán. \r40 Los hijos de Sobal: Alván, Manahat, Ebal, Sefo y Onam. Los hijos de Zibeón: Aja y Aná. \r41 Disón fue hijo de Aná; y los hijos de Disón: Amram, Esbán, Itrán y Querán. \r42 Los hijos de Ezer: Bilhán, Zaaván y Jaacán. Los hijos de Disán: Uz y Arán.\r43 Y estos son los reyes que reinaron en la tierra de Edom, antes que reinase rey sobre los hijos de Israel: Bela hijo de Beor; y el nombre de su ciudad fue Dinaba. \r44 Muerto Bela, reinó en su lugar Jobab hijo de Zera, de Bosra. \r45 Y muerto Jobab, reinó en su lugar Husam, de la tierra de los temanitas. \r46 Muerto Husam, reinó en su lugar Hadad hijo de Bedad, el que derrotó a Madián en el campo de Moab; y el nombre de su ciudad fue Avit. \r47 Muerto Hadad, reinó en su lugar Samla de Masreca. \r48 Muerto también Samla, reinó en su lugar Saúl de Rehobot, que está junto al Eufrates. \r49 Y muerto Saúl, reinó en su lugar Baal-hanán hijo de Acbor. \r50 Muerto Baal-hanán, reinó en su lugar Hadad, el nombre de cuya ciudad fue Pai; y el nombre de su mujer, Mehetabel hija de Matred, hija de Mezaab. \r51 Muerto Hadad, sucedieron en Edom los jefes Timna, Alva, Jetet, \r52 Aholibama, Ela, Pinón, \r53 Cenaz, Temán, Mibzar, \r54 Magdiel e Iram. Estos fueron los jefes de Edom.\r","width":"200","height":"200"}}},{"@attributes":{"id":"1082","type":"1","text":"1. Y ESTAS son las generaciones de Esaú, el cual es Edom."}},{"@attributes":{"id":"1083","type":"1","text":"2. Esaú tomó sus mujeres de las hijas de Canaán: a Ada, hija de Elón Hetheo, y a Aholibama, hija de Ana, hija de Zibeón el Heveo;"}},{"@attributes":{"id":"1084","type":"1","text":"3. Y a Basemath, hija de Ismael, hermana de Navaioth."}},{"@attributes":{"id":"1085","type":"1","text":"4. Y Ada parió a Esaú a Eliphaz; y Basemath parió a Reuel."}},{"@attributes":{"id":"1086","type":"1","text":"5. Y Aholibama parió a Jeús, y a Jaalam, y a Cora: estos son los hijos de Esaú, que le nacieron en la tierra de Canaán."}},{"@attributes":{"id":"1087","type":"1","text":"6. Y Esaú tomó sus mujeres, y sus hijos, y sus hijas, y todas las personas de su casa, y sus ganados, y todas sus bestias, y toda su hacienda que había adquirido en la tierra de Canaán, y fuése a otra tierra de delante de Jacob su hermano."}},{"@attributes":{"id":"1088","type":"1","text":"7. Porque la hacienda de ellos era grande, y no podían habitar juntos, ni la tierra de su peregrinación los podía sostener a causa de sus ganados."}},{"@attributes":{"id":"1089","type":"1","text":"8. Y Esaú habitó en el monte de Seir: Esaú es Edom."}},{"@attributes":{"id":"1090","type":"1","text":"9. Estos son los linajes de Esaú, padre de Edom, en el monte de Seir."}},{"@attributes":{"id":"1091","type":"1","text":"10. Estos son los nombres de los hijos de Esaú: Eliphaz, hijo de Ada, mujer de Esaú; Reuel, hijo de Basemath, mujer de Esaú."}},{"@attributes":{"id":"1092","type":"1","text":"11. Y los hijos de Eliphaz fueron Temán, Omar, Zepho, Gatam, y Cenaz."}},{"@attributes":{"id":"1093","type":"1","text":"12. Y Timna fué concubina de Eliphaz, hijo de Esaú, la cual le parió a Amalec: estos son los hijos de Ada, mujer de Esaú."}},{"@attributes":{"id":"1094","type":"1","text":"13. Y los hijos de Reuel fueron Nahath, Zera, Samma, y Mizza: estos son los hijos de Basemath, mujer de Esaú."}},{"@attributes":{"id":"1095","type":"1","text":"14. Estos fueron los hijos de Aholibama, mujer de Esaú, hija de Ana, que fué hija de Zibeón: ella parió a Esaú a Jeús, Jaalam, y Cora."}},{"@attributes":{"id":"1096","type":"1","text":"15. Estos son los duques de los hijos de Esaú. Hijos de Eliphaz, primogénito de Esaú: el duque Temán, el duque Omar, el duque Zepho, el duque Cenaz,"}},{"@attributes":{"id":"1097","type":"1","text":"16. El duque Cora, el duque Gatam, y el duque Amalec: estos son los duques de Eliphaz en la tierra de Edom; estos fueron los hijos de Ada."}},{"@attributes":{"id":"1098","type":"1","text":"17. Y estos son los hijos de Reuel, hijo de Esaú: el duque Nahath, el duque Zera, el duque Samma, y el duque Mizza: estos son los duques de la línea de Reuel en la tierra de Edom; estos hijos vienen de Basemath, mujer de Esaú."}},{"@attributes":{"id":"1099","type":"1","text":"18. Y estos son los hijos de Aholibama, mujer de Esaú: el duque Jeús, el duque Jaalam, y el duque Cora: estos fueron los duques que salieron de Aholibama, mujer de Esaú, hija de Ana."}},{"@attributes":{"id":"1100","type":"1","text":"19. Estos, pues, son los hijos de Esaú, y sus duques: él es Edom."}},{"@attributes":{"id":"1101","type":"1","text":"20. Y estos son los hijos de Seir Horeo, moradores de aquella tierra: Lotán, Sobal, Zibeón, Ana,"}},{"@attributes":{"id":"1102","type":"1","text":"21. Disón, Ezer, y Disán: estos son los duques de los Horeos, hijos de Seir en la tierra de Edom."}},{"@attributes":{"id":"1103","type":"1","text":"22. Los hijos de Lotán fueron Hori y Hemán; y Timna fué hermana de Lotán."}},{"@attributes":{"id":"1104","type":"1","text":"23. Y los hijos de Sobal fueron Alván, Manahath, Ebal, Sepho, y Onán."}},{"@attributes":{"id":"1105","type":"1","text":"24. Y los hijos de Zibeón fueron Aja, y Ana. Este Ana es el que descubrió los mulos en el desierto, cuando apacentaba los asnos de Zibeón su padre."}},{"@attributes":{"id":"1106","type":"1","text":"25. Los hijos de Ana fueron Disón, y Aholibama, hija de Ana."}},{"@attributes":{"id":"1107","type":"1","text":"26. Y estos fueron los hijos de Disón: Hemdán, Eshbán, Ithram, y Cherán."}},{"@attributes":{"id":"1108","type":"1","text":"27. Y estos fueron los hijos de Ezer: Bilhán, Zaaván, y Acán."}},{"@attributes":{"id":"1109","type":"1","text":"28. Estos fueron los hijos de Disán: Huz, y Arán."}},{"@attributes":{"id":"1110","type":"1","text":"29. Y estos fueron los duques de los Horeos: el duque Lotán, el duque Sobal, el duque Zibeón, el duque Ana."}},{"@attributes":{"id":"1111","type":"1","text":"30. El duque Disón, el duque Ezer, el duque Disán: estos fueron los duques de los Horeos: por sus ducados en la tierra de Seir."}},{"@attributes":{"id":"1112","type":"1","text":"31. Y los reyes que reinaron en la tierra de Edom, antes que reinase rey sobre los hijos de Israel, fueron estos:"}},{"@attributes":{"id":"1113","type":"1","text":"32. Bela, hijo de Beor, reinó en Edom: y el nombre de su ciudad fué Dinaba."}},{"@attributes":{"id":"1114","type":"1","text":"33. Y murió Bela, y reinó en su lugar Jobab, hijo de Zera, de Bosra."}},{"@attributes":{"id":"1115","type":"1","text":"34. Y murió Jobab, y en su lugar reinó Husam, de tierra de Temán."}},{"@attributes":{"id":"1116","type":"1","text":"35. Y murió Husam, y reinó en su lugar Adad, hijo de Badad, el que hirió a Midián en el campo de Moab: y el nombre de su ciudad fué Avith."}},{"@attributes":{"id":"1117","type":"1","text":"36. Y murió Adad, y en su lugar reinó Samla, de Masreca."}},{"@attributes":{"id":"1118","type":"1","text":"37. Y murió Samla, y reinó en su lugar Saúl, de Rehoboth del Río."}},{"@attributes":{"id":"1119","type":"1","text":"38. Y murió Saúl, y en lugar suyo reinó Baalanán, hijo de Achbor."}},{"@attributes":{"id":"1120","type":"1","text":"39. Y murió Baalanán, hijo de Achbor, y reinó Adar en lugar suyo: y el nombre de su ciudad fué Pau; y el nombre de su mujer Meetabel, hija de Matred, hija de Mezaab."}},{"@attributes":{"id":"1121","type":"1","text":"40. Estos, pues, son los nombres de los duques de Esaú por sus linajes, por sus lugares, y sus nombres: el duque Timna, el duque Alva, el duque Jetheth,"}},{"@attributes":{"id":"1122","type":"1","text":"41. El duque Aholibama, el duque Ela, el duque Pinón,"}},{"@attributes":{"id":"1123","type":"1","text":"42. El duque Cenaz, el duque Temán, el duque Mibzar,"}},{"@attributes":{"id":"1124","type":"1","text":"43. El duque Magdiel, y el duque Hiram. Estos fueron los duques de Edom por sus habitaciones en la tierra de su posesión. Edom es el mismo Esaú, padre de los Idumeos."}}]}