{"@attributes":{"id":"37","page_number":"1","label":"1","previous":"36.xml","next":"38.xml"},"entry":[{"@attributes":{"id":"1125","type":"1","text":"1. Y HABITO Jacob en la tierra donde peregrinó su padre, en la tierra de Canaán."}},{"@attributes":{"id":"1126","type":"1","text":"2. Estas fueron las generaciones de Jacob. José, siendo de edad de diez y siete años apacentaba las ovejas con sus hermanos; y el joven estaba con los hijos de Bilha, y con los hijos de Zilpa, mujeres de su padre: y noticiaba José a su padre la mala fama de ellos."}},{"@attributes":{"id":"1127","type":"1","text":"3. Y amaba Israel a José más que a todos sus hijos, porque le había tenido en su vejez: y le hizo una ropa de diversos colores."}},{"@attributes":{"id":"1128","type":"1","text":"4. Y viendo sus hermanos que su padre lo amaba más que a todos sus hermanos, aborrecíanle, y no le podían hablar pacíficamente."}},{"@attributes":{"id":"1129","type":"1","text":"5. Y soñó José un sueño y contólo a sus hermanos; y ellos vinieron a aborrecerle más todavía."}},{"@attributes":{"id":"1130","type":"1","text":"6. Y él les dijo: Oíd ahora este sueño que he soñado:"}},{"@attributes":{"id":"1131","type":"1","text":"7. He aquí que atábamos manojos en medio del campo, y he aquí que mi manojo se levantaba, y estaba derecho, y que vuestros manojos estaban alrededor, y se inclinaban al mío."}},{"@attributes":{"id":"1132","type":"1","text":"8. Y respondiéronle sus hermanos: ¿Has de reinar tú sobre nosotros, ó te has de enseñorear sobre nosotros? Y le aborrecieron aún más a causa de sus sueños y de sus palabras."}},{"@attributes":{"id":"1133","type":"1","text":"9. Y soñó aún otro sueño, y contólo a sus hermanos, diciendo: He aquí que he soñado otro sueño, y he aquí que el sol y la luna y once estrellas se inclinaban a mí."}},{"@attributes":{"id":"1134","type":"1","text":"10. Y contólo a su padre y a sus hermanos: y su padre le reprendió, y díjole: ¿Qué sueño es este que soñaste? ¿Hemos de venir yo y tu madre, y tus hermanos, a inclinarnos a ti a tierra?"}},{"@attributes":{"id":"1135","type":"1","text":"11. Y sus hermanos le tenían envidia, mas su padre paraba la consideración en ello."}},{"@attributes":{"id":"1136","type":"1","text":"12. Y fueron sus hermanos a apacentar las ovejas de su padre en Sichêm."}},{"@attributes":{"id":"1137","type":"1","text":"13. Y dijo Israel a José: Tus hermanos apacientan las ovejas en Sichêm: ven, y te enviaré a ellos. Y él respondió: Heme aquí."}},{"@attributes":{"id":"1138","type":"1","text":"14. Y él le dijo: Ve ahora, mira cómo están tus hermanos y cómo están las ovejas, y tráeme la respuesta. Y enviólo del valle de Hebrón, y llegó a Sichêm."}},{"@attributes":{"id":"1139","type":"1","text":"15. Y hallólo un hombre, andando él perdido por el campo, y preguntóle aquel hombre, diciendo: ¿Qué buscas?"}},{"@attributes":{"id":"1140","type":"1","text":"16. Y él respondió: Busco a mis hermanos: ruégote que me muestres dónde pastan."}},{"@attributes":{"id":"1141","type":"1","text":"17. Y aquel hombre respondió: Ya se han ido de aquí; yo les oí decir: Vamos a Dothán. Entonces José fué tras de sus hermanos, y hallólos en Dothán."}},{"@attributes":{"id":"1142","type":"1","text":"18. Y como ellos lo vieron de lejos, antes que cerca de ellos llegara, proyectaron contra él para matarle."}},{"@attributes":{"id":"1143","type":"1","text":"19. Y dijeron el uno al otro: He aquí viene el soñador;"}},{"@attributes":{"id":"1144","type":"1","text":"20. Ahora pues, venid, y matémoslo y echémosle en una cisterna, y diremos: Alguna mala bestia le devoró: y veremos qué serán sus sueños."}},{"@attributes":{"id":"1145","type":"1","text":"21. Y como Rubén oyó esto, librólo de sus manos y dijo: No lo matemos."}},{"@attributes":{"id":"1146","type":"1","text":"22. Y díjoles Rubén: No derraméis sangre; echadlo en esta cisterna que está en el desierto, y no pongáis mano en él; por librarlo así de sus manos, para hacerlo volver a su padre."}},{"@attributes":{"id":"1147","type":"1","text":"23. Y sucedió que, cuando llegó José a sus hermanos, ellos hicieron desnudar a José su ropa, la ropa de colores que tenía sobre sí;"}},{"@attributes":{"id":"1148","type":"1","text":"24. Y tomáronlo, y echáronle en la cisterna; mas la cisterna estaba vacía, no había en ella agua."}},{"@attributes":{"id":"1149","type":"1","text":"25. Y sentáronse a comer pan: y alzando los ojos miraron, y he aquí una compañía de Ismaelitas que venía de Galaad, y sus camellos traían aromas y bálsamo y mirra, é iban a llevarlo a Egipto."}},{"@attributes":{"id":"1150","type":"1","text":"26. Entonces Judá dijo a sus hermanos: ¿Qué provecho el que matemos a nuestro hermano y encubramos su muerte?"}},{"@attributes":{"id":"1151","type":"1","text":"27. Venid, y vendámosle a los Ismaelitas, y no sea nuestra mano sobre él; que nuestro hermano es nuestra carne. Y sus hermanos acordaron con él."}},{"@attributes":{"id":"1152","type":"1","text":"28. Y como pasaban los Midianitas mercaderes, sacaron ellos a José de la cisterna, y trajéronle arriba, y le vendieron a los Ismaelitas por veinte piezas de plata. Y llevaron a José a Egipto."}},{"@attributes":{"id":"1153","type":"1","text":"29. Y Rubén volvió a la cisterna, y no halló a José dentro, y rasgó sus vestidos."}},{"@attributes":{"id":"1154","type":"1","text":"30. Y tornó a sus hermanos y dijo: El mozo no parece; y yo, ¿adónde iré yo?"}},{"@attributes":{"id":"1155","type":"1","text":"31. Entonces tomaron ellos la ropa de José, y degollaron un cabrito de las cabras, y tiñeron la ropa con la sangre;"}},{"@attributes":{"id":"1156","type":"1","text":"32. Y enviaron la ropa de colores y trajéronla a su padre, y dijeron: Esta hemos hallado, reconoce ahora si es ó no la ropa de tu hijo."}},{"@attributes":{"id":"1157","type":"1","text":"33. Y él la conoció, y dijo: La ropa de mi hijo es; alguna mala bestia le devoró; José ha sido despedazado."}},{"@attributes":{"id":"1158","type":"1","text":"34. Entonces Jacob rasgó sus vestidos, y puso saco sobre sus lomos, y enlutóse por su hijo muchos días."}},{"@attributes":{"id":"1159","type":"1","text":"35. Y levantáronse todos sus hijos y todas sus hijas para consolarlo; mas él no quiso tomar consolación, y dijo: Porque yo tengo de descender a mi hijo enlutado hasta la sepultura. Y llorólo su padre."}},{"@attributes":{"id":"1160","type":"1","text":"36. Y los Midianitas lo vendieron en Egipto a Potiphar, eunuco de Faraón, capitán de los de la guardia."}}]}