{"@attributes":{"id":"38","page_number":"1","label":"1","previous":"37.xml","next":"39.xml"},"entry":[{"@attributes":{"id":"1161","type":"1","text":"1. Y ACONTECIO en aquel tiempo, que Judá descendió de con sus hermanos, y fuése a un varón Adullamita, que se llamaba Hira."}},{"@attributes":{"id":"1162","type":"1","text":"2. Y vió allí Judá la hija de un hombre Cananeo, el cual se llamaba Súa; y tomóla, y entró a ella:"}},{"@attributes":{"id":"1163","type":"1","text":"3. La cual concibió, y parió un hijo; y llamó su nombre Er."}},{"@attributes":{"id":"1164","type":"1","text":"4. Y concibió otra vez, y parió un hijo, y llamó su nombre Onán."}},{"@attributes":{"id":"1165","type":"1","text":"5. Y volvió a concebir, y parió un hijo, y llamó su nombre Sela. Y estaba en Chezib cuando lo parió."}},{"@attributes":{"id":"1166","type":"1","text":"6. Y Judá tomó mujer para su primogénito Er, la cual se llamaba Thamar."}},{"@attributes":{"id":"1167","type":"1","text":"7. Y Er, el primogénito de Judá, fué malo a los ojos de Jehová, y quitóle Jehová la vida."}},{"@attributes":{"id":"1168","type":"1","text":"8. Entonces Judá dijo a Onán: Entra a la mujer de tu hermano, y despósate con ella, y suscita simiente a tu hermano."}},{"@attributes":{"id":"1169","type":"1","text":"9. Y sabiendo Onán que la simiente no había de ser suya, sucedía que cuando entraba a la mujer de su hermano vertía en tierra, por no dar simiente a su hermano."}},{"@attributes":{"id":"1170","type":"1","text":"10. Y desagradó en ojos de Jehová lo que hacía, y también quitó a él la vida."}},{"@attributes":{"id":"1171","type":"1","text":"11. Y Judá dijo a Thamar su nuera: Estáte viuda en casa de tu padre, hasta que crezca Sela mi hijo; porque dijo: Que quizá no muera él también como sus hermanos. Y fuése Thamar, y estúvose en casa de su padre."}},{"@attributes":{"id":"1172","type":"1","text":"12. Y pasaron muchos días, y murió la hija de Súa, mujer de Judá; y Judá se consoló, y subía a los trasquiladores de sus ovejas a Timnath, él y su amigo Hira el Adullamita."}},{"@attributes":{"id":"1173","type":"1","text":"13. Y fué dado aviso a Thamar, diciendo: He aquí tu suegro sube a Timnath a trasquilar sus ovejas."}},{"@attributes":{"id":"1174","type":"1","text":"14. Entonces quitó ella de sobre sí los vestidos de su viudez, y cubrióse con un velo, y arrebozóse, y se puso a la puerta de las aguas que están junto al camino de Timnath; porque veía que había crecido Sela, y ella no era dada a él por mujer."}},{"@attributes":{"id":"1175","type":"1","text":"15. Y vióla Judá, y túvola por ramera, porque había ella cubierto su rostro."}},{"@attributes":{"id":"1176","type":"1","text":"16. Y apartóse del camino hacia ella, y díjole: Ea, pues, ahora entraré a ti; porque no sabía que era su nuera; y ella dijo: ¿Qué me has de dar, si entrares a mí?"}},{"@attributes":{"id":"1177","type":"1","text":"17. El respondió: Yo te enviaré del ganado un cabrito de las cabras. Y ella dijo: Hasme de dar prenda hasta que lo envíes."}},{"@attributes":{"id":"1178","type":"1","text":"18. Entonces él dijo: ¿Qué prenda te daré? Ella respondió: Tu anillo, y tu manto, y tu bordón que tienes en tu mano. Y él se los dió, y entró a ella, la cual concibió de él."}},{"@attributes":{"id":"1179","type":"1","text":"19. Y levantóse, y fuése: y quitóse el velo de sobre sí, y vistióse las ropas de su viudez."}},{"@attributes":{"id":"1180","type":"1","text":"20. Y Judá envió el cabrito de las cabras por mano de su amigo el Adullamita, para que tomase la prenda de mano de la mujer; mas no la halló."}},{"@attributes":{"id":"1181","type":"1","text":"21. Y preguntó a los hombres de aquel lugar, diciendo: ¿Dónde está la ramera de las aguas junto al camino? Y ellos le dijeron: No ha estado aquí ramera."}},{"@attributes":{"id":"1182","type":"1","text":"22. Entonces él se volvió a Judá, y dijo: No la he hallado; y también los hombres del lugar dijeron: Aquí no ha estado ramera."}},{"@attributes":{"id":"1183","type":"1","text":"23. Y Judá dijo: Tómeselo para sí, porque no seamos menospreciados: he aquí yo he enviado este cabrito, y tú no la hallaste."}},{"@attributes":{"id":"1184","type":"1","text":"24. Y acaeció que al cabo de unos tres meses fué dado aviso a Judá, diciendo: Thamar tu nuera ha fornicado, y aun cierto está preñada de las fornicaciones. Y Judá dijo: Sacadla, y sea quemada."}},{"@attributes":{"id":"1185","type":"1","text":"25. Y ella cuando la sacaban, envió a decir a su suegro: Del varón cuyas son estas cosas, estoy preñada: y dijo más: Mira ahora cuyas son estas cosas, el anillo, y el manto, y el bordón."}},{"@attributes":{"id":"1186","type":"1","text":"26. Entonces Judá los reconoció, y dijo: Más justa es que yo, por cuanto no la he dado a Sela mi hijo. Y nunca más la conoció."}},{"@attributes":{"id":"1187","type":"1","text":"27. Y aconteció que al tiempo del parir, he aquí había dos en su vientre."}},{"@attributes":{"id":"1188","type":"1","text":"28. Y sucedió, cuando paría, que sacó la mano el uno, y la partera tomó y ató a su mano un hilo de grana, diciendo: Este salió primero."}},{"@attributes":{"id":"1189","type":"1","text":"29. Empero fué que tornando él a meter la mano, he aquí su hermano salió; y ella dijo: ¿Por qué has hecho sobre ti rotura? Y llamó su nombre Phares."}},{"@attributes":{"id":"1190","type":"1","text":"30. Y después salió su hermano, el que tenía en su mano el hilo de grana, y llamó su nombre Zara."}}]}