{"@attributes":{"id":"39","page_number":"1","label":"1","previous":"38.xml","next":"40.xml"},"entry":[{"@attributes":{"id":"1191","type":"1","text":"1. Y LLEVADO José a Egipto, comprólo Potiphar, eunuco de Faraón, capitán de los de la guardia, varón Egipcio, de mano de los Ismaelitas que lo habían llevado allá."}},{"@attributes":{"id":"1192","type":"1","text":"2. Mas Jehová fué con José, y fué varón prosperado: y estaba en la casa de su señor el Egipcio."}},{"@attributes":{"id":"1193","type":"1","text":"3. Y vió su señor que Jehová era con él, y que todo lo que él hacía, Jehová lo hacía prosperar en su mano."}},{"@attributes":{"id":"1194","type":"1","text":"4. Así halló José gracia en sus ojos, y servíale; y él le hizo mayordomo de su casa, y entregó en su poder todo lo que tenía."}},{"@attributes":{"id":"1195","type":"1","text":"5. Y aconteció que, desde cuando le dió el encargo de su casa, y de todo lo que tenía, Jehová bendijo la casa del Egipcio a causa de José; y la bendición de Jehová fué sobre todo lo que tenía, así en casa como en el campo."}},{"@attributes":{"id":"1196","type":"1","text":"6. Y dejó todo lo que tenía en mano de José; ni con él sabía de nada más que del pan que comía. Y era José de hermoso semblante y bella presencia."}},{"@attributes":{"id":"1197","type":"1","text":"7. Y aconteció después de esto, que la mujer de su señor puso sus ojos en José, y dijo: Duerme conmigo."}},{"@attributes":{"id":"1198","type":"1","text":"8. Y él no quiso, y dijo a la mujer de su señor: He aquí que mi señor no sabe conmigo lo que hay en casa, y ha puesto en mi mano todo lo que tiene:"}},{"@attributes":{"id":"1199","type":"1","text":"9. No hay otro mayor que yo en esta casa, y ninguna cosa me ha reservado sino a ti, por cuanto tú eres su mujer; ¿cómo, pues, haría yo este grande mal y pecaría contra Dios?"}},{"@attributes":{"id":"1200","type":"1","text":"10. Y fué que hablando ella a José cada día, y no escuchándola él para acostarse al lado de ella, para estar con ella."}},{"@attributes":{"id":"1201","type":"1","text":"11. Aconteció que entró él un día en casa para hacer su oficio, y no había nadie de los de casa allí en casa."}},{"@attributes":{"id":"1202","type":"1","text":"12. Y asiólo ella por su ropa, diciendo: Duerme conmigo. Entonces dejóla él su ropa en las manos, y huyó, y salióse fuera."}},{"@attributes":{"id":"1203","type":"1","text":"13. Y acaeció que cuando vió ella que le había dejado su ropa en sus manos, y había huído fuera,"}},{"@attributes":{"id":"1204","type":"1","text":"14. Llamó a los de casa, y hablóles diciendo: Mirad, nos ha traído un Hebreo, para que hiciese burla de nosotros: vino él a mí para dormir conmigo, y yo dí grandes voces;"}},{"@attributes":{"id":"1205","type":"1","text":"15. Y viendo que yo alzaba la voz y gritaba, dejó junto a mí su ropa, y huyó, y salióse fuera."}},{"@attributes":{"id":"1206","type":"1","text":"16. Y ella puso junto a sí la ropa de él, hasta que vino su señor a su casa."}},{"@attributes":{"id":"1207","type":"1","text":"17. Entonces le habló ella semejantes palabras, diciendo: El siervo Hebreo que nos trajiste, vino a mí para deshonrarme;"}},{"@attributes":{"id":"1208","type":"1","text":"18. Y como yo alcé mi voz y grite, él dejó su ropa junto a mí, y huyó fuera."}},{"@attributes":{"id":"1209","type":"1","text":"19. Y sucedió que como oyó su señor las palabras que su mujer le hablara, diciendo: Así me ha tratado tu siervo; encendióse su furor."}},{"@attributes":{"id":"1210","type":"1","text":"20. Y tomó su señor a José, y púsole en la casa de la cárcel, donde estaban los presos del rey, y estuvo allí en la casa de la cárcel."}},{"@attributes":{"id":"1211","type":"1","text":"21. Mas Jehová fué con José, y extendió a él su misericordia, y dióle gracia en ojos del principal de la casa de la cárcel."}},{"@attributes":{"id":"1212","type":"1","text":"22. Y el principal de la casa de la cárcel entregó en mano de José todos los presos que había en aquella prisión; todo lo que hacían allí, él lo hacía."}},{"@attributes":{"id":"1213","type":"1","text":"23. No veía el principal de la cárcel cosa alguna que en su mano estaba; porque Jehová era con él, y lo que él hacía, Jehová lo prosperaba."}}]}