{"@attributes":{"id":"4","page_number":"1","label":"1","previous":"3.xml","next":"5.xml"},"entry":[{"@attributes":{"id":"86","type":"3","text":"Gustave Dore-Cain y Abel ofreciendo sus sacrificios","url":"resources\/imagenes\/Gustave Dore-Cain y Abel ofreciendo sus sacrificios.png","width":"200","height":"200"}},{"@attributes":{"id":"87","type":"1","text":"1. Y CONOCIO Adam a su mujer Eva, la cual concibió y parió a Caín, y dijo: Adquirido he varón por Jehová."}},{"@attributes":{"id":"88","type":"1","text":"2. Y después parió a su hermano Abel. Y fué Abel pastor de ovejas, y Caín fué labrador de la tierra."}},{"@attributes":{"id":"89","type":"1","text":"3. Y aconteció andando el tiempo, que Caín trajo del fruto de la tierra una ofrenda a Jehová."}},{"@attributes":{"id":"90","type":"1","text":"4. Y Abel trajo también de los primogénitos de sus ovejas, y de su grosura. Y miró Jehová con agrado a Abel y a su ofrenda;"}},{"@attributes":{"id":"91","type":"1","text":"5. Mas no miró propicio a Caín y a la ofrenda suya. Y ensañóse Caín en gran manera, y decayó su semblante."}},{"@attributes":{"id":"92","type":"1","text":"6. Entonces Jehová dijo a Caín: ¿Por qué te has ensañado, y por qué se ha inmutado tu rostro?"}},{"@attributes":{"id":"93","type":"1","text":"7. Si bien hicieres, ¿no serás ensalzado? y si no hicieres bien, el pecado está a la puerta: con todo esto, a ti será su deseo, y tú te enseñorearás de él."}},{"@attributes":{"id":"94","type":"1","text":"8. Y habló Caín a su hermano Abel: y aconteció que estando ellos en el campo, Caín se levantó contra su hermano Abel, y le mató."}},{"@attributes":{"id":"95","type":"1","text":"9. Y Jehová dijo a Caín: ¿Dónde está Abel tu hermano? Y él respondió: No sé; ¿soy yo guarda de mi hermano?"}},{"@attributes":{"id":"96","type":"1","text":"10. Y él le dijo: ¿Qué has hecho? La voz de la sangre de tu hermano clama a mí desde la tierra."}},{"@attributes":{"id":"97","type":"1","text":"11. Ahora pues, maldito seas tú de la tierra que abrió su boca para recibir la sangre de tu hermano de tu mano:"}},{"@attributes":{"id":"98","type":"1","text":"12. Cuando labrares la tierra, no te volverá a dar su fuerza: errante y extranjero serás en la tierra."}},{"@attributes":{"id":"99","type":"1","text":"13. Y dijo Caín a Jehová: Grande es mi iniquidad para ser perdonada."}},{"@attributes":{"id":"100","type":"1","text":"14. He aquí me echas hoy de la faz de la tierra, y de tu presencia me esconderé; y seré errante y extranjero en la tierra; y sucederá que cualquiera que me hallare, me matará."}},{"@attributes":{"id":"101","type":"1","text":"15. Y respondióle Jehová: Cierto que cualquiera que matare a Caín, siete veces será castigado. Entonces Jehová puso señal en Caín, para que no lo hiriese cualquiera que le hallara."}},{"@attributes":{"id":"102","type":"1","text":"16. Y salió Caín de delante de Jehová, y habitó en tierra de Nod, al oriente de Edén."}},{"@attributes":{"id":"103","type":"1","text":"17. Y conoció Caín a su mujer, la cual concibió y parió a Henoch: y edificó una ciudad, y llamó el nombre de la ciudad del nombre de su hijo, Henoch."}},{"@attributes":{"id":"104","type":"1","text":"18. Y a Henoch nació Irad, é Irad engendró a Mehujael, y Mehujael engendró a Methusael, y Methusael engendró a Lamech."}},{"@attributes":{"id":"105","type":"1","text":"19. Y tomó para sí Lamech dos mujeres; el nombre de la una fué Ada, y el nombre de la otra Zilla."}},{"@attributes":{"id":"106","type":"1","text":"20. Y Ada parió a Jabal, el cual fué padre de los que habitan en tiendas, y crían ganados."}},{"@attributes":{"id":"107","type":"1","text":"21. Y el nombre de su hermano fué Jubal, el cual fué padre de todos los que manejan arpa y órgano."}},{"@attributes":{"id":"108","type":"1","text":"22. Y Zilla también parió a Tubal-Caín, acicalador de toda obra de metal y de hierro: y la hermana de Tubal-Caín fué Naama."}},{"@attributes":{"id":"109","type":"1","text":"23. Y dijo Lamech a sus mujeres: Ada y Zilla, oid mi voz; Mujeres de Lamech, escuchad mi dicho: Que varón mataré por mi herida, Y mancebo por mi golpe:"}},{"@attributes":{"id":"110","type":"1","text":"24. Si siete veces será vengado Caín, Lamech en verdad setenta veces siete lo será."}},{"@attributes":{"id":"111","type":"1","text":"25. Y conoció de nuevo Adam a su mujer, la cual parió un hijo, y llamó su nombre Seth: Porque Dios (dijo ella) me ha sustituído otra simiente en lugar de Abel, a quien mató Caín."}},{"@attributes":{"id":"112","type":"1","text":"26. Y a Seth también le nació un hijo, y llamó su nombre Enós. Entonces los hombres comenzaron a llamarse del nombre de Jehová."}}]}