{"@attributes":{"id":"40","page_number":"1","label":"1","previous":"39.xml","next":"41.xml"},"entry":[{"@attributes":{"id":"1214","type":"1","text":"1. Y ACONTECIO después de estas cosas, que el copero del rey de Egipto y el panadero delinquieron contra su señor el rey de Egipto."}},{"@attributes":{"id":"1215","type":"1","text":"2. Y enojóse Faraón contra sus dos eunucos, contra el principal de los coperos, y contra el principal de los panaderos:"}},{"@attributes":{"id":"1216","type":"1","text":"3. Y púsolos en prisión en la casa del capitán de los de la guardia, en la casa de la cárcel donde José estaba preso."}},{"@attributes":{"id":"1217","type":"1","text":"4. Y el capitán de los de la guardia dió cargo de ellos a José, y él les servía: y estuvieron días en la prisión."}},{"@attributes":{"id":"1218","type":"1","text":"5. Y ambos a dos, el copero y el panadero del rey de Egipto, que estaban arrestados en la prisión, vieron un sueño, cada uno su sueño en una misma noche, cada uno conforme a la declaración de su sueño."}},{"@attributes":{"id":"1219","type":"1","text":"6. Y vino a ellos José por la mañana, y mirólos, y he aquí que estaban tristes."}},{"@attributes":{"id":"1220","type":"1","text":"7. Y él preguntó a aquellos eunucos de Faraón, que estaban con él en la prisión de la casa de su señor, diciendo: ¿Por qué parecen hoy mal vuestros semblantes?"}},{"@attributes":{"id":"1221","type":"1","text":"8. Y ellos le dijeron: Hemos tenido un sueño, y no hay quien lo declare. Entonces les dijo José: ¿No son de Dios las declaraciones? Contádmelo ahora."}},{"@attributes":{"id":"1222","type":"1","text":"9. Entonces el principal de los coperos contó su sueño a José, y díjole: Yo soñaba que veía una vid delante de mí,"}},{"@attributes":{"id":"1223","type":"1","text":"10. Y en la vid tres sarmientos; y ella como que brotaba, y arrojaba su flor, viniendo a madurar sus racimos de uvas:"}},{"@attributes":{"id":"1224","type":"1","text":"11. Y que la copa de Faraón estaba en mi mano, y tomaba yo las uvas, y las exprimía en la copa de Faraón, y daba yo la copa en mano de Faraón."}},{"@attributes":{"id":"1225","type":"1","text":"12. Y díjole José: Esta es su declaración: Los tres sarmientos son tres días:"}},{"@attributes":{"id":"1226","type":"1","text":"13. Al cabo de tres días Faraón te hará levantar cabeza, y te restituirá a tu puesto: y darás la copa a Faraón en su mano, como solías cuando eras su copero."}},{"@attributes":{"id":"1227","type":"1","text":"14. Acuérdate, pues, de mí para contigo cuando tuvieres ese bien, y ruégote que uses conmigo de misericordia, y hagas mención de mí a Faraón, y me saques de esta casa:"}},{"@attributes":{"id":"1228","type":"1","text":"15. Porque hurtado he sido de la tierra de los Hebreos; y tampoco he hecho aquí porqué me hubiesen de poner en la cárcel."}},{"@attributes":{"id":"1229","type":"1","text":"16. Y viendo el principal de los panaderos que había declarado para bien, dijo a José: También yo soñaba que veía tres canastillos blancos sobre mi cabeza;"}},{"@attributes":{"id":"1230","type":"1","text":"17. Y en el canastillo más alto había de todas las viandas de Faraón, obra de panadero; y que las aves las comían del canastillo de sobre mi cabeza."}},{"@attributes":{"id":"1231","type":"1","text":"18. Entonces respondió José, y dijo: Esta es su declaración: Los tres canastillos tres días son;"}},{"@attributes":{"id":"1232","type":"1","text":"19. Al cabo de tres días quitará Faraón tu cabeza de sobre ti, y te hará colgar en la horca, y las aves comerán tu carne de sobre ti."}},{"@attributes":{"id":"1233","type":"1","text":"20. Y fué el tercero día el día del nacimiento de Faraón, é hizo banquete a todos sus sirvientes: y alzó la cabeza del principal de los coperos, y la cabeza del principal de los panaderos, entre sus servidores."}},{"@attributes":{"id":"1234","type":"1","text":"21. E hizo volver a su oficio al principal de los coperos; y dió él la copa en mano de Faraón."}},{"@attributes":{"id":"1235","type":"1","text":"22. Mas hizo ahorcar al principal de los panaderos, como le había declarado José."}},{"@attributes":{"id":"1236","type":"1","text":"23. Y el principal de los coperos no se acordó de José, sino que le olvidó."}}]}