{"@attributes":{"id":"41","page_number":"1","label":"1","previous":"40.xml","next":"42.xml"},"entry":[{"@attributes":{"id":"1237","type":"1","text":"1. Y ACONTECIO que pasados dos años tuvo Faraón un sueño: Parecíale que estaba junto al río;"}},{"@attributes":{"id":"1238","type":"1","text":"2. Y que del río subían siete vacas, hermosas a la vista, y muy gordas, y pacían en el prado:"}},{"@attributes":{"id":"1239","type":"1","text":"3. Y que otras siete vacas subían tras ellas del río, de fea vista, y enjutas de carne, y se pararon cerca de las vacas hermosas a la orilla del río:"}},{"@attributes":{"id":"1240","type":"1","text":"4. Y que las vacas de fea vista y enjutas de carne devoraban a las siete vacas hermosas y muy gordas. Y despertó Faraón."}},{"@attributes":{"id":"1241","type":"1","text":"5. Durmióse de nuevo, y soñó la segunda vez: Que siete espigas llenas y hermosas subían de una sola caña:"}},{"@attributes":{"id":"1242","type":"1","text":"6. Y que otras siete espigas menudas y abatidas del Solano, salían después de ellas:"}},{"@attributes":{"id":"1243","type":"1","text":"7. Y las siete espigas menudas devoraban a las siete espigas gruesas y llenas. Y despertó Faraón, y he aquí que era sueño."}},{"@attributes":{"id":"1244","type":"1","text":"8. Y acaeció que a la mañana estaba agitado su espíritu; y envió é hizo llamar a todos los magos de Egipto, y a todos sus sabios: y contóles Faraón sus sueños, mas no había quien a Faraón los declarase."}},{"@attributes":{"id":"1245","type":"1","text":"9. Entonces el principal de los coperos habló a Faraón, diciendo: Acuérdome hoy de mis faltas:"}},{"@attributes":{"id":"1246","type":"1","text":"10. Faraón se enojó contra sus siervos, y a mí me echó a la prisión de la casa del capitán de los de la guardia, a mí y al principal de los panaderos:"}},{"@attributes":{"id":"1247","type":"1","text":"11. Y yo y él vimos un sueño una misma noche: cada uno soñó conforme a la declaración de su sueño."}},{"@attributes":{"id":"1248","type":"1","text":"12. Y estaba allí con nosotros un mozo Hebreo, sirviente del capitán de los de la guardia; y se lo contamos, y él nos declaró nuestros sueños, y declaró a cada uno conforme a su sueño."}},{"@attributes":{"id":"1249","type":"1","text":"13. Y aconteció que como él nos declaró, así fué: a mí me hizo volver a mi puesto, é hizo colgar al otro."}},{"@attributes":{"id":"1250","type":"1","text":"14. Entonces Faraón envió y llamó a José; é hiciéronle salir corriendo de la cárcel, y le cortaron el pelo, y mudaron sus vestidos, y vino a Faraón."}},{"@attributes":{"id":"1251","type":"1","text":"15. Y dijo Faraón a José: Yo he tenido un sueño, y no hay quien lo declare; mas he oído decir de ti, que oyes sueños para declararlos."}},{"@attributes":{"id":"1252","type":"1","text":"16. Y respondió José a Faraón, diciendo: No está en mí; Dios será el que responda paz a Faraón."}},{"@attributes":{"id":"1253","type":"1","text":"17. Entonces Faraón dijo a José: En mi sueño parecíame que estaba a la orilla del río:"}},{"@attributes":{"id":"1254","type":"1","text":"18. Y que del río subían siete vacas de gruesas carnes y hermosa apariencia, que pacían en el prado:"}},{"@attributes":{"id":"1255","type":"1","text":"19. Y que otras siete vacas subían después de ellas, flacas y de muy fea traza; tan extenuadas, que no he visto otras semejantes en toda la tierra de Egipto en fealdad:"}},{"@attributes":{"id":"1256","type":"1","text":"20. Y las vacas flacas y feas devoraban a las siete primeras vacas gruesas:"}},{"@attributes":{"id":"1257","type":"1","text":"21. Y entraban en sus entrañas, mas no se conocía que hubiese entrado en ellas, porque su parecer era aún malo, como de primero. Y yo desperté."}},{"@attributes":{"id":"1258","type":"1","text":"22. Vi también soñando, que siete espigas subían en una misma caña llenas y hermosas;"}},{"@attributes":{"id":"1259","type":"1","text":"23. Y que otras siete espigas menudas, marchitas, abatidas del Solano, subían después de ellas:"}},{"@attributes":{"id":"1260","type":"1","text":"24. Y las espigas menudas devoraban a las siete espigas hermosas: y helo dicho a los magos, mas no hay quien me lo declare."}},{"@attributes":{"id":"1261","type":"1","text":"25. Entonces respondió José a Faraón: El sueño de Faraón es uno mismo: Dios ha mostrado a Faraón lo que va a hacer."}},{"@attributes":{"id":"1262","type":"1","text":"26. Las siete vacas hermosas siete años son; y las espigas hermosas son siete años: el sueño es uno mismo."}},{"@attributes":{"id":"1263","type":"1","text":"27. También las siete vacas flacas y feas que subían tras ellas, son siete años; y las siete espigas menudas y marchitas del Solano, siete años serán de hambre."}},{"@attributes":{"id":"1264","type":"1","text":"28. Esto es lo que respondo a Faraón. Lo que Dios va a hacer, halo mostrado a Faraón."}},{"@attributes":{"id":"1265","type":"1","text":"29. He aquí vienen siete años de grande hartura en toda la tierra de Egipto:"}},{"@attributes":{"id":"1266","type":"1","text":"30. Y levantarse han tras ellos siete años de hambre; y toda la hartura será olvidada en la tierra de Egipto; y el hambre consumirá la tierra;"}},{"@attributes":{"id":"1267","type":"1","text":"31. Y aquella abundancia no se echará de ver a causa del hambre siguiente, la cual será gravísima."}},{"@attributes":{"id":"1268","type":"1","text":"32. Y el suceder el sueño a Faraón dos veces, significa que la cosa es firme de parte de Dios, y que Dios se apresura a hacerla."}},{"@attributes":{"id":"1269","type":"1","text":"33. Por tanto, provéase ahora Faraón de un varón prudente y sabio, y póngalo sobre la tierra de Egipto."}},{"@attributes":{"id":"1270","type":"1","text":"34. Haga esto Faraón, y ponga gobernadores sobre el país, y quinte la tierra de Egipto en los siete años de la hartura;"}},{"@attributes":{"id":"1271","type":"1","text":"35. Y junten toda la provisión de estos buenos años que vienen, y alleguen el trigo bajo la mano de Faraón para mantenimiento de las ciudades; y guárdenlo."}},{"@attributes":{"id":"1272","type":"1","text":"36. Y esté aquella provisión en depósito para el país, para los siete años del hambre que serán en la tierra de Egipto; y el país no perecerá de hambre."}},{"@attributes":{"id":"1273","type":"1","style":"subtitulo","text":"José, gobernador de Egipto"}},{"@attributes":{"id":"1274","type":"1","text":"37. Y el negocio pareció bien a Faraón, y a sus siervos."}},{"@attributes":{"id":"1275","type":"1","text":"38. Y dijo Faraón a sus siervos: ¿Hemos de hallar otro hombre como éste, en quien haya espíritu de Dios?"}},{"@attributes":{"id":"1276","type":"1","text":"39. Y dijo Faraón a José: Pues que Dios te ha hecho saber todo esto, no hay entendido ni sabio como tú:"}},{"@attributes":{"id":"1277","type":"1","text":"40. Tú serás sobre mi casa, y por tu dicho se gobernará todo mi pueblo: solamente en el trono seré yo mayor que tú."}},{"@attributes":{"id":"1278","type":"1","text":"41. Dijo más Faraón a José: He aquí yo te he puesto sobre toda la tierra de Egipto."}},{"@attributes":{"id":"1279","type":"1","text":"42. Entonces Faraón quitó su anillo de su mano, y púsolo en la mano de José, é hízole vestir de ropas de lino finísimo, y puso un collar de oro en su cuello;"}},{"@attributes":{"id":"1280","type":"1","text":"43. E hízolo subir en su segundo carro, y pregonaron delante de él: Doblad la rodilla: y púsole sobre toda la tierra de Egipto."}},{"@attributes":{"id":"1281","type":"1","text":"44. Y dijo Faraón a José: Yo Faraón; y sin ti ninguno alzará su mano ni su pie en toda la tierra de Egipto."}},{"@attributes":{"id":"1282","type":"1","text":"45. Y llamó Faraón el nombre de José, Zaphnath-paaneah; y dióle por mujer a Asenath, hija de Potipherah, sacerdote de On. Y salió José por toda la tierra de Egipto."}},{"@attributes":{"id":"1283","type":"1","text":"46. Y era José de edad de treinta años cuando fué presentado delante de Faraón, rey de Egipto: y salió José de delante de Faraón, y transitó por toda la tierra de Egipto."}},{"@attributes":{"id":"1284","type":"1","text":"47. E hizo la tierra en aquellos siete años de hartura a montones."}},{"@attributes":{"id":"1285","type":"1","text":"48. Y él juntó todo el mantenimiento de los siete años que fueron en la tierra de Egipto, y guardó mantenimiento en las ciudades, poniendo en cada ciudad el mantenimiento del campo de sus alrededores."}},{"@attributes":{"id":"1286","type":"1","text":"49. Y acopió José trigo como arena de la mar, mucho en extremo, hasta no poderse contar, porque no tenía número."}},{"@attributes":{"id":"1287","type":"1","text":"50. Y nacieron a José dos hijos antes que viniese el primer año del hambre, los cuales le parió Asenath, hija de Potipherah, sacerdote de On."}},{"@attributes":{"id":"1288","type":"1","text":"51. Y llamó José el nombre del primogénito Manasés; porque Dios (dijo) me hizo olvidar todo mi trabajo, y toda la casa de mi padre."}},{"@attributes":{"id":"1289","type":"1","text":"52. Y el nombre del segundo llamólo Ephraim; porque Dios (dijo) me hizo fértil en la tierra de mi aflicción."}},{"@attributes":{"id":"1290","type":"1","text":"53. Y cumpliéronse los siete años de la hartura, que hubo en la tierra de Egipto."}},{"@attributes":{"id":"1291","type":"1","text":"54. Y comenzaron a venir los siete años del hambre, como José había dicho: y hubo hambre en todos los países, mas en toda la tierra de Egipto había pan."}},{"@attributes":{"id":"1292","type":"1","text":"55. Y cuando se sintió el hambre en toda la tierra de Egipto, el pueblo clamó a Faraón por pan. Y dijo Faraón a todos los Egipcios: Id a José, y haced lo que él os dijere."}},{"@attributes":{"id":"1293","type":"1","text":"56. Y el hambre estaba por toda la extensión del país. Entonces abrió José todo granero donde había, y vendía a los Egipcios; porque había crecido el hambre en la tierra de Egipto."}},{"@attributes":{"id":"1294","type":"1","text":"57. Y toda la tierra venía a Egipto para comprar de José, porque por toda la tierra había crecido el hambre."}}]}