{"@attributes":{"id":"44","page_number":"1","label":"1","previous":"43.xml","next":"45.xml"},"entry":[{"@attributes":{"id":"1367","type":"1","text":"1. Y MANDO José al mayordomo de su casa, diciendo: Hinche los costales de aquestos varones de alimentos, cuanto pudieren llevar, y pon el dinero de cada uno en la boca de su costal:"}},{"@attributes":{"id":"1368","type":"1","text":"2. Y pondrás mi copa, la copa de plata, en la boca del costal del menor, con el dinero de su trigo. Y él hizo como dijo José."}},{"@attributes":{"id":"1369","type":"1","text":"3. Venida la mañana, los hombres fueron despedidos con sus asnos."}},{"@attributes":{"id":"1370","type":"1","text":"4. Habiendo ellos salido de la ciudad, de la que aun no se habían alejado, dijo José a su mayordomo: Levántate, y sigue a esos hombres; y cuando los alcanzares, diles: ¿Por qué habéis vuelto mal por bien?"}},{"@attributes":{"id":"1371","type":"1","text":"5. ¿No es ésta en la que bebe mi señor, y por la que suele adivinar? habéis hecho mal en lo que hicisteis."}},{"@attributes":{"id":"1372","type":"1","text":"6. Y como él los alcanzó, díjoles estas palabras."}},{"@attributes":{"id":"1373","type":"1","text":"7. Y ellos le respondieron: ¿Por qué dice mi señor tales cosas? Nunca tal hagan tus siervos."}},{"@attributes":{"id":"1374","type":"1","text":"8. He aquí, el dinero que hallamos en la boca de nuestros costales, te lo volvimos a traer desde la tierra de Canaán; ¿cómo, pues, habíamos de hurtar de casa de tu señor plata ni oro?"}},{"@attributes":{"id":"1375","type":"1","text":"9. Aquel de tus siervos en quien fuere hallada la copa, que muera, y aun nosotros seremos siervos de mi señor."}},{"@attributes":{"id":"1376","type":"1","text":"10. Y él dijo: También ahora sea conforme a vuestras palabras; aquél en quien se hallare, será mi siervo, y vosotros seréis sin culpa."}},{"@attributes":{"id":"1377","type":"1","text":"11. Ellos entonces se dieron prisa, y derribando cada uno su costal en tierra, abrió cada cual el costal suyo."}},{"@attributes":{"id":"1378","type":"1","text":"12. Y buscó; desde el mayor comenzó, y acabó en el menor; y la copa fué hallada en el costal de Benjamín."}},{"@attributes":{"id":"1379","type":"1","text":"13. Entonces ellos rasgaron sus vestidos, y cargó cada uno su asno, y volvieron a la ciudad."}},{"@attributes":{"id":"1380","type":"1","text":"14. Y llegó Judá con sus hermanos a casa de José, que aun estaba allí, y postráronse delante de él en tierra."}},{"@attributes":{"id":"1381","type":"1","text":"15. Y díjoles José: ¿Qué obra es esta que habéis hecho? ¿no sabéis que un hombre como yo sabe adivinar?"}},{"@attributes":{"id":"1382","type":"1","text":"16. Entonces dijo Judá: ¿Qué diremos a mi señor? ¿qué hablaremos? ¿ó con qué nos justificaremos? Dios ha hallado la maldad de tus siervos: he aquí, nosotros somos siervos de mi señor, nosotros, y también aquél en cuyo poder fué hallada la copa."}},{"@attributes":{"id":"1383","type":"1","text":"17. Y él respondió: Nunca yo tal haga: el varón en cuyo poder fué hallada la copa, él será mi siervo; vosotros id en paz a vuestro padre."}},{"@attributes":{"id":"1384","type":"1","style":"subtitulo","text":"Judá intercede por Benjamín"}},{"@attributes":{"id":"1385","type":"1","text":"18. Entonces Judá se llegó a él, y dijo: Ay señor mío, ruégote que hable tu siervo una palabra en oídos de mi señor, y no se encienda tu enojo contra tu siervo, pues que tú eres como Faraón."}},{"@attributes":{"id":"1386","type":"1","text":"19. Mi señor preguntó a sus siervos, diciendo: ¿Tenéis padre ó hermano?"}},{"@attributes":{"id":"1387","type":"1","text":"20. Y nosotros respondimos a mi señor: Tenemos un padre anciano, y un mozo que le nació en su vejez, pequeño aún; y un hermano suyo murió, y él quedó solo de su madre, y su padre lo ama."}},{"@attributes":{"id":"1388","type":"1","text":"21. Y tú dijiste a tus siervos: Traédmelo, y pondré mis ojos sobre él."}},{"@attributes":{"id":"1389","type":"1","text":"22. Y nosotros dijimos a mi señor: El mozo no puede dejar a su padre, porque si le dejare, su padre morirá."}},{"@attributes":{"id":"1390","type":"1","text":"23. Y dijiste a tus siervos: Si vuestro hermano menor no descendiere con vosotros, no veáis más mi rostro."}},{"@attributes":{"id":"1391","type":"1","text":"24. Aconteció pues, que como llegamos a mi padre tu siervo, contámosle las palabras de mi señor."}},{"@attributes":{"id":"1392","type":"1","text":"25. Y dijo nuestro padre: Volved a comprarnos un poco de alimento."}},{"@attributes":{"id":"1393","type":"1","text":"26. Y nosotros respondimos: No podemos ir: si nuestro hermano fuere con nosotros, iremos; porque no podemos ver el rostro del varón, no estando con nosotros nuestro hermano el menor."}},{"@attributes":{"id":"1394","type":"1","text":"27. Entonces tu siervo mi padre nos dijo: Vosotros sabéis que dos me parió mi mujer;"}},{"@attributes":{"id":"1395","type":"1","text":"28. Y el uno salió de conmigo, y pienso de cierto que fué despedazado, y hasta ahora no le he visto;"}},{"@attributes":{"id":"1396","type":"1","text":"29. Y si tomareis también éste de delante de mí, y le aconteciere algún desastre, haréis descender mis canas con dolor a la sepultura."}},{"@attributes":{"id":"1397","type":"1","text":"30. Ahora, pues, cuando llegare yo a tu siervo mi padre, y el mozo no fuere conmigo, como su alma está ligada al alma de él,"}},{"@attributes":{"id":"1398","type":"1","text":"31. Sucederá que cuando no vea al mozo, morirá: y tus siervos harán descender las canas de tu siervo nuestro padre con dolor a la sepultura."}},{"@attributes":{"id":"1399","type":"1","text":"32. Como tu siervo salió por fiador del mozo con mi padre, diciendo: Si no te lo volviere, entonces yo seré culpable para mi padre todos los días;"}},{"@attributes":{"id":"1400","type":"1","text":"33. Ruégote por tanto que quede ahora tu siervo por el mozo por siervo de mi señor, y que el mozo vaya con sus hermanos."}},{"@attributes":{"id":"1401","type":"1","text":"34. Porque ¿cómo iré yo a mi padre sin el mozo? No podré, por no ver el mal que sobrevendrá a mi padre."}}]}