{"@attributes":{"id":"46","page_number":"1","label":"1","previous":"45.xml","next":"47.xml"},"entry":[{"@attributes":{"id":"1430","type":"1","text":"1. Y PARTIOSE Israel con todo lo que tenía, y vino a Beer-seba, y ofreció sacrificios al Dios de su padre Isaac."}},{"@attributes":{"id":"1431","type":"1","text":"2. Y habló Dios a Israel en visiones de noche, y dijo: Jacob, Jacob. Y él respondió: Heme aquí."}},{"@attributes":{"id":"1432","type":"1","text":"3. Y dijo: Yo soy Dios, el Dios de tu padre; no temas de descender a Egipto, porque yo te pondré allí en gran gente."}},{"@attributes":{"id":"1433","type":"1","text":"4. Yo descenderé contigo a Egipto, y yo también te haré volver: y José pondrá su mano sobre tus ojos."}},{"@attributes":{"id":"1434","type":"1","text":"5. Y levantóse Jacob de Beer-seba; y tomaron los hijos de Israel a su padre Jacob, y a sus niños, y a sus mujeres, en los carros que Faraón había enviado para llevarlo."}},{"@attributes":{"id":"1435","type":"1","text":"6. Y tomaron sus ganados, y su hacienda que había adquirido en la tierra de Canaán, y viniéronse a Egipto, Jacob, y toda su simiente consigo;"}},{"@attributes":{"id":"1436","type":"1","text":"7. Sus hijos, y los hijos de sus hijos consigo; sus hijas, y las hijas de sus hijos, y a toda su simiente trajo consigo a Egipto."}},{"@attributes":{"id":"1437","type":"1","text":"8. Y estos son los nombres de los hijos de Israel, que entraron en Egipto, Jacob y sus hijos: Rubén, el primogénito de Jacob."}},{"@attributes":{"id":"1438","type":"1","text":"9. Y los hijos de Rubén: Hanoch, y Phallu, y Hezrón, y Carmi."}},{"@attributes":{"id":"1439","type":"1","text":"10. Y los hijos de Simeón: Jemuel, y Jamín, y Ohad, y Jachîn, y Zohar, y Saúl, hijo de la Cananea."}},{"@attributes":{"id":"1440","type":"1","text":"11. Y los hijos de Leví: Gersón, Coath, y Merari."}},{"@attributes":{"id":"1441","type":"1","text":"12. Y los hijos de Judá: Er, y Onán, y Sela, y Phares, y Zara: mas Er y Onán, murieron en la tierra de Canaán. Y los hijos de Phares fueron Hezrón y Hamul."}},{"@attributes":{"id":"1442","type":"1","text":"13. Y los hijos de Issachâr: Thola, y Phua, y Job, y Simrón."}},{"@attributes":{"id":"1443","type":"1","text":"14. Y los hijos de Zabulón: Sered y Elón, y Jahleel."}},{"@attributes":{"id":"1444","type":"1","text":"15. Estos fueron los hijos de Lea, los que parió a Jacob en Padan-aram, y además su hija Dina: treinta y tres las almas todas de sus hijos é hijas."}},{"@attributes":{"id":"1445","type":"1","text":"16. Y los hijos de Gad: Ziphión, y Aggi, y Ezbón, y Suni, y Heri, y Arodi, y Areli."}},{"@attributes":{"id":"1446","type":"1","text":"17. Y los hijos de Aser: Jimna, é Ishua, é Isui y Beria, y Sera, hermana de ellos. Los hijos de Beria: Heber, y Malchîel."}},{"@attributes":{"id":"1447","type":"1","text":"18. Estos fueron los hijos de Zilpa, la que Labán dió a su hija Lea, y parió estos a Jacob; todas diez y seis almas."}},{"@attributes":{"id":"1448","type":"1","text":"19. Y los hijos de Rachêl, mujer de Jacob: José y Benjamín."}},{"@attributes":{"id":"1449","type":"1","text":"20. Y nacieron a José en la tierra de Egipto Manasés y Ephraim, los que le parió Asenath, hija de Potipherah, sacerdote de On."}},{"@attributes":{"id":"1450","type":"1","text":"21. Y los hijos de Benjamín fueron Bela, y Bechêr y Asbel, y Gera, y Naamán, y Ehi, y Ros y Muppim, y Huppim, y Ard."}},{"@attributes":{"id":"1451","type":"1","text":"22. Estos fueron los hijos de Rachêl, que nacieron a Jacob: en todas, catorce almas."}},{"@attributes":{"id":"1452","type":"1","text":"23. Y los hijos de Dan: Husim."}},{"@attributes":{"id":"1453","type":"1","text":"24. Y los hijos de Nephtalí: Jahzeel, y Guni, y Jezer, y Shillem."}},{"@attributes":{"id":"1454","type":"1","text":"25. Estos fueron los hijos de Bilha, la que dió Labán a Rachêl su hija, y parió estos a Jacob; todas siete almas."}},{"@attributes":{"id":"1455","type":"1","text":"26. Todas las personas que vinieron con Jacob a Egipto, procedentes de sus lomos, sin las mujeres de los hijos de Jacob, todas las personas fueron sesenta y seis."}},{"@attributes":{"id":"1456","type":"1","text":"27. Y los hijos de José, que le nacieron en Egipto, dos personas. Todas las almas de la casa de Jacob, que entraron en Egipto, fueron setenta."}},{"@attributes":{"id":"1457","type":"3","text":"Jose se presenta ante sus hermanos","url":"resources\/imagenes\/Jose se presenta ante sus hermanos.jpg","width":"200","height":"200"}},{"@attributes":{"id":"1458","type":"3","text":"jacob ve de nuevo a Jose en Egipto","url":"resources\/imagenes\/jacob ve de nuevo a Jose en Egipto.jpg","width":"200","height":"200"}},{"@attributes":{"id":"1459","type":"1","text":"28. Y envió a Judá delante de sí a José, para que le viniese a ver a Gosén; y llegaron a la tierra de Gosén."}},{"@attributes":{"id":"1460","type":"1","text":"29. Y José unció su carro y vino a recibir a Israel su padre a Gosén; y se manifestó a él, y echóse sobre su cuello, y lloró sobre su cuello bastante."}},{"@attributes":{"id":"1461","type":"1","text":"30. Entonces Israel dijo a José: Muera yo ahora, ya que he visto tu rostro, pues aun vives."}},{"@attributes":{"id":"1462","type":"1","text":"31. Y José dijo a sus hermanos, y a la casa de su padre: Subiré y haré saber a Faraón, y diréle: Mis hermanos y la casa de mi padre, que estaban en la tierra de Canaán, han venido a mí;"}},{"@attributes":{"id":"1463","type":"1","text":"32. Y los hombres son pastores de ovejas, porque son hombres ganaderos: y han traído sus ovejas y sus vacas, y todo lo que tenían."}},{"@attributes":{"id":"1464","type":"1","text":"33. Y cuando Faraón os llamare y dijere: ¿cuál es vuestro oficio?"}},{"@attributes":{"id":"1465","type":"1","text":"34. Entonces diréis: Hombres de ganadería han sido tus siervos desde nuestra mocedad hasta ahora, nosotros y nuestros padres; a fin que moréis en la tierra de Gosén, porque los Egipcios abominan todo pastor de ovejas."}}]}