{"@attributes":{"id":"47","page_number":"1","label":"1","previous":"46.xml","next":"48.xml"},"entry":[{"@attributes":{"id":"1466","type":"1","text":"1. Y JOSÉ vino, é hizo saber a Faraón, y dijo: Mi padre y mis hermanos, y sus ovejas y sus vacas, con todo lo que tienen, han venido de la tierra de Canaán, y he aquí, están en la tierra de Gosén."}},{"@attributes":{"id":"1467","type":"1","text":"2. Y de los postreros de sus hermanos tomó cinco varones, y presentólos delante de Faraón."}},{"@attributes":{"id":"1468","type":"1","text":"3. Y Faraón dijo a sus hermanos: ¿Cuál es vuestro oficio? Y ellos respondieron a Faraón: Pastores de ovejas son tus siervos, así nosotros como nuestros padres."}},{"@attributes":{"id":"1469","type":"1","text":"4. Dijeron además a Faraón: Por morar en esta tierra hemos venido; porque no hay pasto para las ovejas de tus siervos, pues el hambre es grave en la tierra de Canaán: por tanto, te rogamos ahora que habiten tus siervos en la tierra de Gosén."}},{"@attributes":{"id":"1470","type":"1","text":"5. Entonces Faraón habló a José, diciendo: Tu padre y tus hermanos han venido a ti;"}},{"@attributes":{"id":"1471","type":"1","text":"6. La tierra de Egipto delante de ti está; en lo mejor de la tierra haz habitar a tu padre y a tus hermanos; habiten en la tierra de Gosén; y si entiendes que hay entre ellos hombres eficaces, ponlos por mayorales del ganado mío."}},{"@attributes":{"id":"1472","type":"1","text":"7. Y José introdujo a su padre, y presentólo delante de Faraón; y Jacob bendijo a Faraón."}},{"@attributes":{"id":"1473","type":"1","text":"8. Y dijo Faraón a Jacob: ¿Cuántos son los días de los años de tu vida?"}},{"@attributes":{"id":"1474","type":"1","text":"9. Y Jacob respondió a Faraón: Los días de los años de mi peregrinación son ciento treinta años; pocos y malos han sido los días de los años de mi vida, y no han llegado a los días de los años de la vida de mis padres en los días de su peregrinación."}},{"@attributes":{"id":"1475","type":"1","text":"10. Y Jacob bendijo a Faraón, y salióse de delante de Faraón."}},{"@attributes":{"id":"1476","type":"1","text":"11. Así José hizo habitar a su padre y a sus hermanos, y dióles posesión en la tierra de Egipto, en lo mejor de la tierra, en la tierra de Rameses como mandó Faraón."}},{"@attributes":{"id":"1477","type":"1","text":"12. Y alimentaba José a su padre y a sus hermanos, y a toda la casa de su padre, de pan, hasta la boca del niño."}},{"@attributes":{"id":"1478","type":"1","text":"13. Y no había pan en toda la tierra, y el hambre era muy grave; por lo que desfalleció de hambre la tierra de Egipto y la tierra de Canaán."}},{"@attributes":{"id":"1479","type":"1","text":"14. Y recogió José todo el dinero que se halló en la tierra de Egipto y en la tierra de Canaán, por los alimentos que de él compraban; y metió José el dinero en casa de Faraón."}},{"@attributes":{"id":"1480","type":"1","text":"15. Y acabado el dinero de la tierra de Egipto y de la tierra de Canaán, vino todo Egipto a José diciendo: Danos pan: ¿por qué moriremos delante de ti, por haberse acabado el dinero?"}},{"@attributes":{"id":"1481","type":"1","text":"16. Y José dijo: Dad vuestros ganados, y yo os daré por vuestros ganados, si se ha acabado el dinero."}},{"@attributes":{"id":"1482","type":"1","text":"17. Y ellos trajeron sus ganados a José; y José les dió alimentos por caballos, y por el ganado de las ovejas, y por el ganado de las vacas, y por asnos: y sustentólos de pan por todos sus ganados aquel año."}},{"@attributes":{"id":"1483","type":"1","text":"18. Y acabado aquel año, vinieron a él el segundo año, y le dijeron: No encubriremos a nuestro señor que el dinero ciertamente se ha acabado; también el ganado es ya de nuestro señor; nada ha quedado delante de nuestro señor sino nuestros cuerpos y nuestra tierra."}},{"@attributes":{"id":"1484","type":"1","text":"19. ¿Por qué moriremos delante de tus ojos, así nosotros como nuestra tierra? Cómpranos a nosotros y a nuestra tierra por pan, y seremos nosotros y nuestra tierra siervos de Faraón: y danos simiente para que vivamos y no muramos, y no sea asolada la tierra."}},{"@attributes":{"id":"1485","type":"1","text":"20. Entonces compró José toda la tierra de Egipto para Faraón; pues los Egipcios vendieron cada uno sus tierras, porque se agravó el hambre sobre ellos: y la tierra vino a ser de Faraón."}},{"@attributes":{"id":"1486","type":"1","text":"21. Y al pueblo hízolo pasar a las ciudades desde el un cabo del término de Egipto hasta el otro cabo."}},{"@attributes":{"id":"1487","type":"1","text":"22. Solamente la tierra de los sacerdotes no compró, por cuanto los sacerdotes tenían ración de Faraón, y ellos comían su ración que Faraón les daba: por eso no vendieron su tierra."}},{"@attributes":{"id":"1488","type":"1","text":"23. Y José dijo al pueblo: He aquí os he hoy comprado y a vuestra tierra para Faraón: ved aquí simiente, y sembraréis la tierra."}},{"@attributes":{"id":"1489","type":"1","text":"24. Y será que de los frutos daréis el quinto a Faraón, y las cuatro partes serán vuestras para sembrar las tierras, y para vuestro mantenimiento, y de los que están en vuestras casas, y para que coman vuestros niños."}},{"@attributes":{"id":"1490","type":"1","text":"25. Y ellos respondieron: La vida nos has dado: hallemos gracia en ojos de mi señor, y seamos siervos de Faraón."}},{"@attributes":{"id":"1491","type":"1","text":"26. Entonces José lo puso por fuero hasta hoy sobre la tierra de Egipto, señalando para Faraón el quinto; excepto sólo la tierra de los sacerdotes, que no fué de Faraón."}},{"@attributes":{"id":"1492","type":"1","text":"27. Así habitó Israel en la tierra de Egipto, en la tierra de Gosén; y aposesionáronse en ella, y se aumentaron, y multiplicaron en gran manera."}},{"@attributes":{"id":"1493","type":"1","text":"28. Y vivió Jacob en la tierra de Egipto diecisiete años: y fueron los días de Jacob, los años de su vida, ciento cuarenta y siete años."}},{"@attributes":{"id":"1494","type":"1","text":"29. Y llegáronse los días de Israel para morir, y llamó a José su hijo, y le dijo: Si he hallado ahora gracia en tus ojos, ruégote que pongas tu mano debajo de mi muslo, y harás conmigo misericordia y verdad; ruégote que no me entierres en Egipto;"}},{"@attributes":{"id":"1495","type":"1","text":"30. Mas cuando durmiere con mis padres, llevarme has de Egipto, y me sepultarás en el sepulcro de ellos. Y él respondió: Yo haré como tú dices."}},{"@attributes":{"id":"1496","type":"1","text":"31. Y él dijo: Júramelo. Y él le juró. Entonces Israel se inclinó sobre la cabecera de la cama."}}]}