{"@attributes":{"id":"49","page_number":"1","label":"1","previous":"48.xml","next":"50.xml"},"entry":[{"@attributes":{"id":"1519","type":"1","text":"1. Y LLAMO Jacob a sus hijos, y dijo: Juntaos, y os declararé lo que os ha de acontecer en los postreros días."}},{"@attributes":{"id":"1520","type":"1","text":"2. Juntaos y oid, hijos de Jacob; Y escuchad a vuestro padre Israel."}},{"@attributes":{"id":"1521","type":"1","text":"3. Rubén, tú eres mi primogénito, mi fortaleza, y el principio de mi vigor; Principal en dignidad, principal en poder."}},{"@attributes":{"id":"1522","type":"1","text":"4. Corriente como las aguas, no seas el principal; Por cuanto subiste al lecho de tu padre: Entonces te envileciste, subiendo a mi estrado."}},{"@attributes":{"id":"1523","type":"1","text":"5. Simeón y Leví, hermanos: Armas de iniquidad sus armas."}},{"@attributes":{"id":"1524","type":"1","text":"6. En su secreto no entre mi alma, Ni mi honra se junte en su compañía; Que en su furor mataron varón, Y en su voluntad arrancaron muro."}},{"@attributes":{"id":"1525","type":"1","text":"7. Maldito su furor, que fué fiero; Y su ira, que fué dura: Yo los apartaré en Jacob, Y los esparciré en Israel."}},{"@attributes":{"id":"1526","type":"1","text":"8. Judá, alabarte han tus hermanos: Tu mano en la cerviz de tus enemigos: Los hijos de tu padre se inclinarán a ti."}},{"@attributes":{"id":"1527","type":"1","text":"9. Cachorro de león Judá: De la presa subiste, hijo mío: Encorvóse, echóse como león, Así como león viejo; ¿quién lo despertará?"}},{"@attributes":{"id":"1528","type":"1","text":"10. No será quitado el cetro de Judá, Y el legislador de entre sus piés, Hasta que venga Shiloh; Y a él se congregarán los pueblos."}},{"@attributes":{"id":"1529","type":"1","text":"11. Atando a la vid su pollino, Y a la cepa el hijo de su asna, Lavó en el vino su vestido, Y en la sangre de uvas su manto:"}},{"@attributes":{"id":"1530","type":"1","text":"12. Sus ojos bermejos del vino, Y los dientes blancos de la leche."}},{"@attributes":{"id":"1531","type":"1","text":"13. Zabulón en puertos de mar habitará, Y será para puerto de navíos; Y su término hasta Sidón."}},{"@attributes":{"id":"1532","type":"1","text":"14. Issachâr, asno huesudo Echado entre dos tercios:"}},{"@attributes":{"id":"1533","type":"1","text":"15. Y vió que el descanso era bueno, Y que la tierra era deleitosa; Y bajó su hombro para llevar, Y sirvió en tributo."}},{"@attributes":{"id":"1534","type":"1","text":"16. Dan juzgará a su pueblo, Como una de las tribus de Israel."}},{"@attributes":{"id":"1535","type":"1","text":"17. Será Dan serpiente junto al camino, Cerasta junto a la senda, Que muerde los talones de los caballos, Y hace caer por detrás al cabalgador de ellos."}},{"@attributes":{"id":"1536","type":"1","text":"18. Tu salud esperé, oh Jehová."}},{"@attributes":{"id":"1537","type":"1","text":"19. Gad, ejército lo acometerá; Mas él acometerá al fin."}},{"@attributes":{"id":"1538","type":"1","text":"20. El pan de Aser será grueso, Y él dará deleites al rey."}},{"@attributes":{"id":"1539","type":"1","text":"21. Nephtalí, sierva dejada, Que dará dichos hermosos."}},{"@attributes":{"id":"1540","type":"1","text":"22. Ramo fructífero José, Ramo fructífero junto a fuente, Cuyos vástagos se extienden sobre el muro."}},{"@attributes":{"id":"1541","type":"1","text":"23. Y causáronle amargura, Y asaeteáronle, Y aborreciéronle los archeros:"}},{"@attributes":{"id":"1542","type":"1","text":"24. Mas su arco quedó en fortaleza, Y los brazos de sus manos se corroboraron Por las manos del Fuerte de Jacob, (De allí el pastor, y la piedra de Israel,)"}},{"@attributes":{"id":"1543","type":"1","text":"25. Del Dios de tu padre, el cual te ayudará, Y del Omnipotente, el cual te bendecirá Con bendiciones de los cielos de arriba, Con bendiciones del abismo que está abajo, Con bendiciones del seno y de la matriz."}},{"@attributes":{"id":"1544","type":"1","text":"26. Las bendiciones de tu padre Fueron mayores que las bendiciones de mis progenitores: Hasta el término de los collados eternos Serán sobre la cabeza de José, Y sobre la mollera del Nazareo de sus hermanos."}},{"@attributes":{"id":"1545","type":"1","text":"27. Benjamín, lobo arrebatador: A la mañana comerá la presa, Y a la tarde repartirá los despojos."}},{"@attributes":{"id":"1546","type":"1","style":"subtitulo","text":"Muerte y sepelio de Jacob"}},{"@attributes":{"id":"1547","type":"1","text":"28. Todos estos fueron las doce tribus de Israel: y esto fué lo que su padre les dijo, y bendíjolos; a cada uno por su bendición los bendijo."}},{"@attributes":{"id":"1548","type":"1","text":"29. Mandóles luego, y díjoles: Yo voy a ser reunido con mi pueblo: sepultadme con mis padres en la cueva que está en el campo de Ephrón el Hetheo;"}},{"@attributes":{"id":"1549","type":"1","text":"30. En la cueva que está en el campo de Macpela, que está delante de Mamre en la tierra de Canaán, la cual compró Abraham con el mismo campo de Ephrón el Hetheo, para heredad de sepultura."}},{"@attributes":{"id":"1550","type":"1","text":"31. Allí sepultaron a Abraham y a Sara su mujer; allí sepultaron a Isaac y a Rebeca su mujer; allí también sepulté yo a Lea."}},{"@attributes":{"id":"1551","type":"1","text":"32. La compra del campo y de la cueva que está en él, fué de los hijos de Heth."}},{"@attributes":{"id":"1552","type":"1","text":"33. Y como acabó Jacob de dar órdenes a sus hijos, encogió sus pies en la cama, y espiró: y fué reunido con sus padres."}}]}