{"@attributes":{"id":"5","page_number":"1","label":"1","previous":"4.xml","next":"6.xml"},"entry":[{"@attributes":{"id":"113","type":"4","text":"(1 Cr. 1.1-4)"},"entry":{"@attributes":{"type":"1","tooltip":"1Cr. 1.1-4","text":"1 Adán, Set, Enós, \r2 Cainán, Mahalaleel, Jared, \r3 Enoc, Matusalén, Lamec, \r4 Noé, Sem, Cam y Jafet.\r","width":"200","height":"200"}}},{"@attributes":{"id":"114","type":"1","text":"1. ESTE es el libro de las generaciones de Adam. El día en que crió Dios al hombre, a la semejanza de Dios lo hizo;"}},{"@attributes":{"id":"115","type":"1","text":"2. Varón y hembra los crió; y los bendijo, y llamó el nombre de ellos Adam, el día en que fueron criados."}},{"@attributes":{"id":"116","type":"1","text":"3. Y vivió Adam ciento y treinta años, y engendró un hijo a su semejanza, conforme a su imagen, y llamó su nombre Seth."}},{"@attributes":{"id":"117","type":"1","text":"4. Y fueron los días de Adam, después que engendró a Seth, ochocientos años: y engendró hijos é hijas."}},{"@attributes":{"id":"118","type":"1","text":"5. Y fueron todos los días que vivió Adam novecientos y treinta años, y murió."}},{"@attributes":{"id":"119","type":"1","text":"6. Y vivió Seth ciento y cinco años, y engendró a Enós."}},{"@attributes":{"id":"120","type":"1","text":"7. Y vivió Seth, después que engendró a Enós, ochocientos y siete años: y engendró hijos é hijas."}},{"@attributes":{"id":"121","type":"1","text":"8. Y fueron todos los días de Seth novecientos y doce años; y murió."}},{"@attributes":{"id":"122","type":"1","text":"9. Y vivió Enós noventa años, y engendró a Cainán."}},{"@attributes":{"id":"123","type":"1","text":"10. Y vivió Enós después que engendró a Cainán, ochocientos y quince años: y engendró hijos é hijas."}},{"@attributes":{"id":"124","type":"1","text":"11. Y fueron todos los días de Enós novecientos y cinco años; y murió."}},{"@attributes":{"id":"125","type":"1","text":"12. Y vivió Cainán setenta años, y engendró a Mahalaleel."}},{"@attributes":{"id":"126","type":"1","text":"13. Y vivió Cainán, después que engendró a Mahalaleel, ochocientos y cuarenta años: y engendró hijos é hijas."}},{"@attributes":{"id":"127","type":"1","text":"14. Y fueron todos los días de Cainán novecientos y diez años; y murió."}},{"@attributes":{"id":"128","type":"1","text":"15. Y vivió Mahalaleel sesenta y cinco años, y engendró a Jared."}},{"@attributes":{"id":"129","type":"1","text":"16. Y vivió Mahalaleel, después que engendró a Jared, ochocientos y treinta años: y engendró hijos é hijas."}},{"@attributes":{"id":"130","type":"1","text":"17. Y fueron todos los días de Mahalaleel ochocientos noventa y cinco años; y murió."}},{"@attributes":{"id":"131","type":"1","text":"18. Y vivió Jared ciento sesenta y dos años, y engendró a Henoch."}},{"@attributes":{"id":"132","type":"1","text":"19. Y vivió Jared, después que engendró a Henoch, ochocientos años: y engendró hijos é hijas."}},{"@attributes":{"id":"133","type":"1","text":"20. Y fueron todos los días de Jared novecientos sesenta y dos años; y murió."}},{"@attributes":{"id":"134","type":"1","text":"21. Y vivió Henoch sesenta y cinco años, y engendró a Mathusalam."}},{"@attributes":{"id":"135","type":"1","text":"22. Y caminó Henoch con Dios, después que engendró a Mathusalam, trescientos años: y engendró hijos é hijas."}},{"@attributes":{"id":"136","type":"1","text":"23. Y fueron todos los días de Henoch trescientos sesenta y cinco años."}},{"@attributes":{"id":"137","type":"1","text":"24. Caminó, pues, Henoch con Dios, y desapareció, porque le llevó Dios."}},{"@attributes":{"id":"138","type":"1","text":"25. Y vivió Mathusalam ciento ochenta y siete años, y engendró a Lamech."}},{"@attributes":{"id":"139","type":"1","text":"26. Y vivió Mathusalam, después que engendró a Lamech, setecientos ochenta y dos años: y engendró hijos é hijas."}},{"@attributes":{"id":"140","type":"1","text":"27. Fueron, pues, todos los días de Mathusalam, novecientos sesenta y nueve años; y murió."}},{"@attributes":{"id":"141","type":"1","text":"28. Y vivió Lamech ciento ochenta y dos años, y engendró un hijo:"}},{"@attributes":{"id":"142","type":"1","text":"29. Y llamó su nombre Noé, diciendo: Este nos aliviará de nuestras obras, y del tabajo de nuestras manos, a causa de la tierra que Jehová maldijo."}},{"@attributes":{"id":"143","type":"1","text":"30. Y vivió Lamech, después que engendró a Noé, quinientos noventa y cinco años: y engendró hijos é hijas."}},{"@attributes":{"id":"144","type":"1","text":"31. Y fueron todos los días de Lamech setecientos setenta y siete años; y murió."}},{"@attributes":{"id":"145","type":"1","text":"32. Y siendo Noé de quinientos años, engendró a Sem, Châm, y a Japhet."}}]}