{"@attributes":{"id":"7","page_number":"1","label":"1","previous":"6.xml","next":"8.xml"},"entry":[{"@attributes":{"id":"170","type":"3","text":"Miguel Angel-el diluvio universal","url":"resources\/imagenes\/Miguel Angel-el diluvio universal.jpg","width":"200","height":"200"}},{"@attributes":{"id":"171","type":"1","text":"1. Y JEHOVA dijo a Noé: Entra tú y toda tu casa en el arca porque a ti he visto justo delante de mí en esta generación."}},{"@attributes":{"id":"172","type":"1","text":"2. De todo animal limpio te tomarás de siete en siete, macho y su hembra; mas de los animales que no son limpios, dos, macho y su hembra."}},{"@attributes":{"id":"173","type":"1","text":"3. También de las aves de los cielos de siete en siete, macho y hembra; para guardar en vida la casta sobre la faz de toda la tierra."}},{"@attributes":{"id":"174","type":"1","text":"4. Porque pasados aún siete días, yo haré llover sobre la tierra cuarenta días y cuarenta noches; y raeré toda sustancia que hice de sobre la faz de la tierra."}},{"@attributes":{"id":"175","type":"1","text":"5. E hizo Noé conforme a todo lo que le mandó Jehová."}},{"@attributes":{"id":"176","type":"1","text":"6. Y siendo Noé de seiscientos años, el diluvio de las aguas fué sobre la tierra."}},{"@attributes":{"id":"177","type":"1","text":"7. Y vino Noé, y sus hijos, y su mujer, y las mujeres de sus hijos con él al arca, por las aguas del diluvio."}},{"@attributes":{"id":"178","type":"1","text":"8. De los animales limpios, y de los animales que no eran limpios, y de las aves, y de todo lo que anda arrastrando sobre la tierra,"}},{"@attributes":{"id":"179","type":"1","text":"9. De dos en dos entraron a Noé en el arca: macho y hembra, como mandó Dios a Noé."}},{"@attributes":{"id":"180","type":"1","text":"10. Y sucedió que al séptimo día las aguas del diluvio fueron sobre la tierra."}},{"@attributes":{"id":"181","type":"1","text":"11. El año seiscientos de la vida de Noé, en el mes segundo a diecisiete días del mes, aquel día fueron rotas todas las fuentes del grande abismo, y las cataratas de los cielos fueron abiertas;"}},{"@attributes":{"id":"182","type":"1","text":"12. Y hubo lluvia sobre la tierra cuarenta días y cuarenta noches."}},{"@attributes":{"id":"183","type":"1","text":"13. En este mismo día entró Noé, y Sem, y Châm y Japhet, hijos de Noé, la mujer de Noé, y las tres mujeres de sus hijos con él en el arca;"}},{"@attributes":{"id":"184","type":"1","text":"14. Ellos y todos los animales silvestres según sus especies, y todos los animales mansos según sus especies, y todo reptil que anda arrastrando sobre la tierra según su especie, y toda ave según su especie, todo pájaro, toda especie de volátil."}},{"@attributes":{"id":"185","type":"1","text":"15. Y vinieron a Noé al arca, de dos en dos de toda carne en que había espíritu de vida."}},{"@attributes":{"id":"186","type":"1","text":"16. Y los que vinieron, macho y hembra de toda carne vinieron, como le había mandado Dios: y Jehová le cerró la puerta"}},{"@attributes":{"id":"187","type":"1","text":"17. Y fué el diluvio cuarenta días sobre la tierra; y las aguas crecieron, y alzaron el arca, y se elevó sobre la tierra."}},{"@attributes":{"id":"188","type":"1","text":"18. Y prevalecieron las aguas, y crecieron en gran manera sobre la tierra; y andaba el arca sobre la faz de las aguas."}},{"@attributes":{"id":"189","type":"1","text":"19. Y las aguas prevalecieron mucho en extremo sobre la tierra; y todos los montes altos que había debajo de todos los cielos, fueron cubiertos."}},{"@attributes":{"id":"190","type":"1","text":"20. Quince codos en alto prevalecieron las aguas; y fueron cubiertos los montes."}},{"@attributes":{"id":"191","type":"1","text":"21. Y murió toda carne que se mueve sobre la tierra, así de aves como de ganados, y de bestias, y de todo reptil que anda arrastrando sobre la tierra, y todo hombre:"}},{"@attributes":{"id":"192","type":"1","text":"22. Todo lo que tenía aliento de espíritu de vida en sus narices, de todo lo que había en la tierra, murió."}},{"@attributes":{"id":"193","type":"1","text":"23. Así fué destruída toda sustancia que vivía sobre la faz de la tierra, desde el hombre hasta la bestia, y los reptiles, y las aves del cielo; y fueron raídos de la tierra; y quedó solamente Noé, y lo que con él estaba en el arca."}},{"@attributes":{"id":"194","type":"1","text":"24. Y prevalecieron las aguas sobre la tierra ciento y cincuenta días."}}]}