{"@attributes":{"id":"9","page_number":"1","label":"1","previous":"8.xml","next":"10.xml"},"entry":[{"@attributes":{"id":"217","type":"1","text":"1. Y BENDIJO Dios a Noé y a sus hijos, y díjoles: Fructificad, y multiplicad, y henchid la tierra:"}},{"@attributes":{"id":"218","type":"1","text":"2. Y vuestro temor y vuestro pavor será sobre todo animal de la tierra, y sobre toda ave de los cielos, en todo lo que se moverá en la tierra, y en todos los peces del mar: en vuestra mano son entregados."}},{"@attributes":{"id":"219","type":"1","text":"3. Todo lo que se mueve y vive, os será para mantenimiento: así como las legumbres y hierbas, os lo he dado todo."}},{"@attributes":{"id":"220","type":"1","text":"4. Empero carne con su vida, que es su sangre, no comeréis."}},{"@attributes":{"id":"221","type":"1","text":"5. Porque ciertamente demandaré la sangre de vuestras vidas; de mano de todo animal la demandaré, y de mano del hombre; de mano del varón su hermano demandaré la vida del hombre."}},{"@attributes":{"id":"222","type":"1","text":"6. El que derramare sangre del hombre, por el hombre su sangre será derramada; porque a imagen de Dios es hecho el hombre."}},{"@attributes":{"id":"223","type":"1","text":"7. Mas vosotros fructificad, y multiplicaos; procread abundantemente en la tierra, y multiplicaos en ella."}},{"@attributes":{"id":"224","type":"1","text":"8. Y habló Dios a Noé y a sus hijos con él, diciendo:"}},{"@attributes":{"id":"225","type":"1","text":"9. Yo, he aquí que yo establezco mi pacto con vosotros, y con vuestra simiente después de vosotros;"}},{"@attributes":{"id":"226","type":"1","text":"10. Y con toda alma viviente que está con vosotros, de aves, de animales, y de toda bestia de la tierra que está con vosotros; desde todos los que salieron del arca hasta todo animal de la tierra."}},{"@attributes":{"id":"227","type":"1","text":"11. Estableceré mi pacto con vosotros, y no fenecerá ya más toda carne con aguas de diluvio; ni habrá más diluvio para destruir la tierra."}},{"@attributes":{"id":"228","type":"1","text":"12. Y dijo Dios: Esta será la señal del pacto que yo establezco entre mí y vosotros y toda alma viviente que está con vosotros, por siglos perpetuos:"}},{"@attributes":{"id":"229","type":"1","text":"13. Mi arco pondré en las nubes, el cual será por señal de convenio entre mí y la tierra."}},{"@attributes":{"id":"230","type":"1","text":"14. Y será que cuando haré venir nubes sobre la tierra, se dejará ver entonces mi arco en las nubes."}},{"@attributes":{"id":"231","type":"1","text":"15. Y acordarme he del pacto mío, que hay entre mí y vosotros y toda alma viviente de toda carne; y no serán más las aguas por diluvio para destruir toda carne."}},{"@attributes":{"id":"232","type":"1","text":"16. Y estará el arco en las nubes, y verlo he para acordarme del pacto perpetuo entre Dios y toda alma viviente, con toda carne que hay sobre la tierra."}},{"@attributes":{"id":"233","type":"1","text":"17. Dijo, pues, Dios a Noé: Esta será la señal del pacto que he establecido entre mí y toda carne que está sobre la tierra."}},{"@attributes":{"id":"234","type":"1","style":"subtitulo","text":"Embriaguez de Noé"}},{"@attributes":{"id":"235","type":"1","text":"18. Y los hijos de Noé que salieron del arca fueron Sem, Châm y Japhet: y Châm es el padre de Canaán."}},{"@attributes":{"id":"236","type":"1","text":"19. Estos tres son los hijos de Noé; y de ellos fué llena toda la tierra."}},{"@attributes":{"id":"237","type":"1","text":"20. Y comenzó Noé a labrar la tierra, y plantó una viña:"}},{"@attributes":{"id":"238","type":"1","text":"21. Y bebió del vino, y se embriagó, y estaba descubierto en medio de su tienda."}},{"@attributes":{"id":"239","type":"1","text":"22. Y Châm, padre de Canaán, vió la desnudez de su padre, y díjolo a sus dos hermanos a la parte de afuera."}},{"@attributes":{"id":"240","type":"1","text":"23. Entonces Sem y Japhet tomaron la ropa, y la pusieron sobre sus propios hombros, y andando hacia atrás, cubrieron la desnudez de su padre teniendo vueltos sus rostros, y así no vieron la desnudez de su padre."}},{"@attributes":{"id":"241","type":"1","text":"24. Y despertó Noé de su vino, y supo lo que había hecho con él su hijo el más joven;"}},{"@attributes":{"id":"242","type":"1","text":"25. Y dijo: Maldito sea Canaán; Siervo de siervos será a sus hermanos."}},{"@attributes":{"id":"243","type":"1","text":"26. Dijo más: Bendito Jehová el Dios de Sem, Y séale Canaán siervo."}},{"@attributes":{"id":"244","type":"1","text":"27. Engrandezca Dios a Japhet, Y habite en las tiendas de Sem, Y séale Canaán siervo."}},{"@attributes":{"id":"245","type":"1","text":"28. Y vivió Noé después del diluvio trescientos y cincuenta años."}},{"@attributes":{"id":"246","type":"1","text":"29. Y fueron todos los días de Noé novecientos y cincuenta años; y murió."}}]}