{"@attributes":{"id":"1095","page_number":"1","label":"1","previous":"1094.xml","next":"1096.xml"},"entry":[{"@attributes":{"id":"29394","type":"4","text":"(Mt. 3.1-12; Lc. 3.1-9, 15-17; Jn. 1.19-28)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 3.1-12","text":"1 En aquellos días vino Juan el Bautista predicando en el desierto de Judea, \r2 y diciendo Arrepentíos, porque el reino de los cielos se ha acercado.\r3 Pues éste es aquel de quien habló el profeta Isaías, cuando dijo Voz del que clama en el desierto Preparad el camino del Señor, Enderezad sus sendas.\r4 Y Juan estaba vestido de pelo de camello, y tenía un cinto de cuero alrededor de sus lomos; y su comida era langostas y miel silvestre. \r5 Y salía a él Jerusalén, y toda Judea, y toda la provincia de alrededor del Jordán, \r6 y eran bautizados por él en el Jordán, confesando sus pecados.\r7 Al ver él que muchos de los fariseos y de los saduceos venían a su bautismo, les decía ¡Generación de víboras! ¿Quién os enseñó a huir de la ira venidera \r8 Haced, pues, frutos dignos de arrepentimiento, \r9 y no penséis decir dentro de vosotros mismos A Abraham tenemos por padre; porque yo os digo que Dios puede levantar hijos a Abraham aun de estas piedras. \r10 Y ya también el hacha está puesta a la raíz de los árboles; por tanto, todo árbol que no da buen fruto es cortado y echado en el fuego.\r11 Yo a la verdad os bautizo en agua para arrepentimiento; pero el que viene tras mí, cuyo calzado yo no soy digno de llevar, es más poderoso que yo; él os bautizará en Espíritu Santo y fuego. \r12 Su aventador está en su mano, y limpiará su era; y recogerá su trigo en el granero, y quemará la paja en fuego que nunca se apagará.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 3.1-9","text":"1 En el año decimoquinto del imperio de Tiberio César, siendo gobernador de Judea Poncio Pilato, y Herodes tetrarca de Galilea, y su hermano Felipe tetrarca de Iturea y de la provincia de Traconite, y Lisanias tetrarca de Abilinia, \r2 y siendo sumos sacerdotes Anás y Caifás, vino palabra de Dios a Juan, hijo de Zacarías, en el desierto. \r3 Y él fue por toda la región contigua al Jordán, predicando el bautismo del arrepentimiento para perdón de pecados,\r4 como está escrito en el libro de las palabras del profeta Isaías, que dice Voz del que clama en el desierto Preparad el camino del Señor; Enderezad sus sendas.\r5 Todo valle se rellenará, Y se bajará todo monte y collado; Los caminos torcidos serán enderezados, Y los caminos ásperos allanados;\r6 Y verá toda carne la salvación de Dios.\r7 Y decía a las multitudes que salían para ser bautizadas por él ¡Oh generación de víboras! ¿Quién os enseñó a huir de la ira venidera \r8 Haced, pues, frutos dignos de arrepentimiento, y no comencéis a decir dentro de vosotros mismos Tenemos a Abraham por padre; porque os digo que Dios puede levantar hijos a Abraham aun de estas piedras. \r9 Y ya también el hacha está puesta a la raíz de los árboles; por tanto, todo árbol que no da buen fruto se corta y se echa en el fuego.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 3.15-17","text":"15 Como el pueblo estaba en expectativa, preguntándose todos en sus corazones si acaso Juan sería el Cristo, \r16 respondió Juan, diciendo a todos Yo a la verdad os bautizo en agua; pero viene uno más poderoso que yo, de quien no soy digno de desatar la correa de su calzado; él os bautizará en Espíritu Santo y fuego. \r17 Su aventador está en su mano, y limpiará su era, y recogerá el trigo en su granero, y quemará la paja en fuego que nunca se apagará.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 1.19-28","text":"19 Este es el testimonio de Juan, cuando los judíos enviaron de Jerusalén sacerdotes y levitas para que le preguntasen ¿Tú, quién eres \r20 Confesó, y no negó, sino confesó Yo no soy el Cristo. \r21 Y le preguntaron ¿Qué pues ¿Eres tú Elías Dijo No soy. ¿Eres tú el profeta Y respondió No. \r22 Le dijeron ¿Pues quién eres para que demos respuesta a los que nos enviaron. ¿Qué dices de ti mismo \r23 Dijo Yo soy la voz de uno que clama en el desierto Enderezad el camino del Señor, como dijo el profeta Isaías.\r24 Y los que habían sido enviados eran de los fariseos. \r25 Y le preguntaron, y le dijeron ¿Por qué, pues, bautizas, si tú no eres el Cristo, ni Elías, ni el profeta \r26 Juan les respondió diciendo Yo bautizo con agua; mas en medio de vosotros está uno a quien vosotros no conocéis. \r27 Este es el que viene después de mí, el que es antes de mí, del cual yo no soy digno de desatar la correa del calzado. \r28 Estas cosas sucedieron en Betábara, al otro lado del Jordán, donde Juan estaba bautizando.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29395","type":"1","text":"1. PRINCIPIO del evangelio de Jesucristo, Hijo de Dios."}},{"@attributes":{"id":"29396","type":"1","text":"2. Como está escrito en Isaías el profeta: He aquí yo envío a mi mensajero delante de tu faz, Que apareje tu camino delante de ti."}},{"@attributes":{"id":"29397","type":"1","text":"3. Voz del que clama en el desierto: Aparejad el camino del Señor; Enderezad sus veredas."}},{"@attributes":{"id":"29398","type":"1","text":"4. Bautizaba Juan en el desierto, y predicaba el bautismo del arrepentimiento para remisión de pecados."}},{"@attributes":{"id":"29399","type":"1","text":"5. Y salía a él toda la provincia de Judea, y los de Jerusalem; y eran todos, bautizados por él en el río de Jordán, confesando sus pecados."}},{"@attributes":{"id":"29400","type":"1","text":"6. Y Juan andaba vestido de pelos de camello, y con un cinto de cuero alrededor de sus lomos; y comía langostas y miel silvestre."}},{"@attributes":{"id":"29401","type":"1","text":"7. Y predicaba, diciendo: Viene tras mí el que es más poderoso que yo, al cual no soy digno de desatar encorvado la correa de sus zapatos."}},{"@attributes":{"id":"29402","type":"1","text":"8. Yo a la verdad os he bautizado con agua; mas él os bautizará con Espíritu Santo."}},{"@attributes":{"id":"29403","type":"1","style":"subtitulo","text":"El bautismo de Jesús"}},{"@attributes":{"id":"29404","type":"4","text":"(Mt. 3.13-17; Lc. 3.21-22)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 3.13-17","text":"13 Entonces Jesús vino de Galilea a Juan al Jordán, para ser bautizado por él. \r14 Mas Juan se le oponía, diciendo Yo necesito ser bautizado por ti, ¿y tú vienes a mí \r15 Pero Jesús le respondió Deja ahora, porque así conviene que cumplamos toda justicia. Entonces le dejó. \r16 Y Jesús, después que fue bautizado, subió luego del agua; y he aquí los cielos le fueron abiertos, y vio al Espíritu de Dios que descendía como paloma, y venía sobre él. \r17 Y hubo una voz de los cielos, que decía Este es mi Hijo amado, en quien tengo complacencia.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 3.21-22","text":"21 Aconteció que cuando todo el pueblo se bautizaba, también Jesús fue bautizado; y orando, el cielo se abrió, \r22 y descendió el Espíritu Santo sobre él en forma corporal, como paloma, y vino una voz del cielo que decía Tú eres mi Hijo amado; en ti tengo complacencia.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29405","type":"3","text":"Da Vinci-el bautismo de Cristo","url":"resources\/imagenes\/Da Vinci-el bautismo de Cristo.jpg","width":"200","height":"200"}},{"@attributes":{"id":"29406","type":"3","text":"Piero della Francesca-bautismo de Cristo","url":"resources\/imagenes\/Piero della Francesca-bautismo de Cristo.jpg","width":"200","height":"200"}},{"@attributes":{"id":"29407","type":"3","text":"Jesus es bautizado","url":"resources\/imagenes\/Jesus es bautizado.jpg","width":"200","height":"200"}},{"@attributes":{"id":"29408","type":"1","text":"9. Y aconteció en aquellos días, que Jesús vino de Nazaret de Galilea, y fué bautizado por Juan en el Jordán."}},{"@attributes":{"id":"29409","type":"1","text":"10. Y luego, subiendo del agua, vió abrirse los cielos, y al Espíritu como paloma, que descendía sobre él."}},{"@attributes":{"id":"29410","type":"1","text":"11. Y hubo una voz de los cielos que decía: Tú eres mi Hijo amado; en ti tomo contentamiento."}},{"@attributes":{"id":"29411","type":"1","style":"subtitulo","text":"Tentación de Jesús"}},{"@attributes":{"id":"29412","type":"4","text":"(Mt. 4.1-11; Lc. 4.1-13)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 4.1-11","text":"1 Entonces Jesús fue llevado por el Espíritu al desierto, para ser tentado por el diablo. \r2 Y después de haber ayunado cuarenta días y cuarenta noches, tuvo hambre. \r3 Y vino a él el tentador, y le dijo Si eres Hijo de Dios, di que estas piedras se conviertan en pan. \r4 Él respondió y dijo Escrito está No sólo de pan vivirá el hombre, sino de toda palabra que sale de la boca de Dios. \r5 Entonces el diablo le llevó a la santa ciudad, y le puso sobre el pináculo del templo,\r6 y le dijo Si eres Hijo de Dios, échate abajo; porque escrito está, A sus ángeles mandará acerca de ti, y,En sus manos te sostendrán, Para que no tropieces con tu pie en piedra.\r7 Jesús le dijo Escrito está también No tentarás al Señor tu Dios. \r8 Otra vez le llevó el diablo a un monte muy alto, y le mostró todos los reinos del mundo y la gloria de ellos, \r9 y le dijo Todo esto te daré, si postrado me adorares. \r10 Entonces Jesús le dijo Vete, Satanás, porque escrito está Al Señor tu Dios adorarás, y a él sólo servirás. \r11 El diablo entonces le dejó; y he aquí vinieron ángeles y le servían.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 4.1-13","text":"1 Jesús, lleno del Espíritu Santo, volvió del Jordán, y fue llevado por el Espíritu al desierto \r2 por cuarenta días, y era tentado por el diablo. Y no comió nada en aquellos días, pasados los cuales, tuvo hambre. \r3 Entonces el diablo le dijo Si eres Hijo de Dios, dí a esta piedra que se convierta en pan. \r4 Jesús, respondiéndole, dijo Escrito está No sólo de pan vivirá el hombre, sino de toda palabra de Dios. \r5 Y le llevó el diablo a un alto monte, y le mostró en un momento todos los reinos de la tierra. \r6 Y le dijo el diablo A ti te daré toda esta potestad, y la gloria de ellos; porque a mí me ha sido entregada, y a quien quiero la doy. \r7 Si tú postrado me adorares, todos serán tuyos. \r8 Respondiendo Jesús, le dijo Vete de mí, Satanás, porque escrito está Al Señor tu Dios adorarás, y a él solo servirás. \r9 Y le llevó a Jerusalén, y le puso sobre el pináculo del templo, y le dijo Si eres Hijo de Dios, échate de aquí abajo;\r10 porque escrito está A sus ángeles mandará acerca de ti, que te guarden;\r11 y, En las manos te sostendrán, Para que no tropieces con tu pie en piedra. \r12 Respondiendo Jesús, le dijo Dicho está No tentarás al Señor tu Dios. \r13 Y cuando el diablo hubo acabado toda tentación, se apartó de él por un tiempo.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29413","type":"3","text":"Boticcelli-la tentacion de Cristo","url":"resources\/imagenes\/Boticcelli-la tentacion de Cristo.jpg","width":"200","height":"200"}},{"@attributes":{"id":"29414","type":"1","text":"12. Y luego el Espíritu le impele al desierto."}},{"@attributes":{"id":"29415","type":"1","text":"13. Y estuvo allí en el desierto cuarenta días, y era tentado de Satanás; y estaba con las fieras; y los ángeles le servían."}},{"@attributes":{"id":"29416","type":"1","style":"subtitulo","text":"Jesús principia su ministerio"}},{"@attributes":{"id":"29417","type":"4","text":"(Mt. 4.12-17; Lc. 4.14-15)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 4.12-17","text":"12 Cuando Jesús oyó que Juan estaba preso, volvió a Galilea; \r13 y dejando a Nazaret, vino y habitó en Capernaum, ciudad marítima, en la región de Zabulón y de Neftalí, \r14 para que se cumpliese lo dicho por el profeta Isaías, cuando dijo\r15 Tierra de Zabulón y tierra de Neftalí, Camino del mar, al otro lado del Jordán, Galilea de los gentiles;\r16 El pueblo asentado en tinieblas vio gran luz; Y a los asentados en región de sombra de muerte, Luz les resplandeció.\r17 Desde entonces comenzó Jesús a predicar, y a decir Arrepentíos, porque el reino de los cielos se ha acercado. \r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 4.14-15","text":"14 Y Jesús volvió en el poder del Espíritu a Galilea, y se difundió su fama por toda la tierra de alrededor. \r15 Y enseñaba en las sinagogas de ellos, y era glorificado por todos.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29418","type":"1","text":"14. Mas después que Juan fué encarcelado, Jesús vino a Galilea predicando el evangelio del reino de Dios,"}},{"@attributes":{"id":"29419","type":"1","text":"15. Y diciendo: El tiempo es cumplido, y el reino de Dios está cerca: arrepentíos, y creed al evangelio."}},{"@attributes":{"id":"29420","type":"1","style":"subtitulo","text":"Jesús llama a cuatro pescadores"}},{"@attributes":{"id":"29421","type":"4","text":"(Mt. 4.18-22; Lc. 5.1-11)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 4.18-22","text":"18 Andando Jesús junto al mar de Galilea, vio a dos hermanos, Simón, llamado Pedro, y Andrés su hermano, que echaban la red en el mar; porque eran pescadores. \r19 Y les dijo Venid en pos de mí, y os haré pescadores de hombres. \r20 Ellos entonces, dejando al instante las redes, le siguieron. \r21 Pasando de allí, vio a otros dos hermanos, Jacobo hijo de Zebedeo, y Juan su hermano, en la barca con Zebedeo su padre, que remendaban sus redes; y los llamó. \r22 Y ellos, dejando al instante la barca y a su padre, le siguieron.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 5.1-11","text":"1 Aconteció que estando Jesús junto al lago de Genesaret, el gentío se agolpaba sobre él para oír la palabra de Dios. \r2 Y vio dos barcas que estaban cerca de la orilla del lago; y los pescadores, habiendo descendido de ellas, lavaban sus redes. \r3 Y entrando en una de aquellas barcas, la cual era de Simón, le rogó que la apartase de tierra un poco; y sentándose, enseñaba desde la barca a la multitud. \r4 Cuando terminó de hablar, dijo a Simón Boga mar adentro, y echad vuestras redes para pescar. \r5 Respondiendo Simón, le dijo Maestro, toda la noche hemos estado trabajando, y nada hemos pescado; mas en tu palabra echaré la red. \r6 Y habiéndolo hecho, encerraron gran cantidad de peces, y su red se rompía. \r7 Entonces hicieron señas a los compañeros que estaban en la otra barca, para que viniesen a ayudarles; y vinieron, y llenaron ambas barcas, de tal manera que se hundían. \r8 Viendo esto Simón Pedro, cayó de rodillas ante Jesús, diciendo Apártate de mí, Señor, porque soy hombre pecador.\r9 Porque por la pesca que habían hecho, el temor se había apoderado de él, y de todos los que estaban con él, \r10 y asimismo de Jacobo y Juan, hijos de Zebedeo, que eran compañeros de Simón. Pero Jesús dijo a Simón No temas; desde ahora serás pescador de hombres. \r11 Y cuando trajeron a tierra las barcas, dejándolo todo, le siguieron.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29422","type":"3","text":"pedro confia de nuevo","url":"resources\/imagenes\/pedro confia de nuevo.jpg","width":"200","height":"200"}},{"@attributes":{"id":"29423","type":"1","text":"16. Y pasando junto a la mar de Galilea, vió a Simón, y a Andrés su hermano, que echaban la red en la mar; porque eran pescadores."}},{"@attributes":{"id":"29424","type":"1","text":"17. Y les dijo Jesús: Venid en pos de mí, y haré que seáis pescadores de hombres."}},{"@attributes":{"id":"29425","type":"1","text":"18. Y luego, dejadas sus redes, le siguieron."}},{"@attributes":{"id":"29426","type":"1","text":"19. Y pasando de allí un poco más adelante, vió a Jacobo, hijo de Zebedeo, y a Juan su hermano, también ellos en el navío, que aderezaban las redes."}},{"@attributes":{"id":"29427","type":"1","text":"20. Y luego los llamó: y dejando a su padre Zebedeo en el barco con los jornaleros, fueron en pos de él."}},{"@attributes":{"id":"29428","type":"1","style":"subtitulo","text":"Un hombre que tenía un espíritu inmundo"}},{"@attributes":{"id":"29429","type":"4","text":"(Lc. 4.31-37)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 4.31-37","text":"31 Descendió Jesús a Capernaum, ciudad de Galilea; y les enseñaba en los días de reposo. \r32 Y se admiraban de su doctrina, porque su palabra era con autoridad. \r33 Estaba en la sinagoga un hombre que tenía un espíritu de demonio inmundo, el cual exclamó a gran voz, \r34 diciendo Déjanos; ¿qué tienes con nosotros, Jesús nazareno ¿Has venido para destruirnos Yo te conozco quién eres, el Santo de Dios. \r35 Y Jesús le reprendió, diciendo Cállate, y sal de él. Entonces el demonio, derribándole en medio de ellos, salió de él, y no le hizo daño alguno. \r36 Y estaban todos maravillados, y hablaban unos a otros, diciendo ¿Qué palabra es esta, que con autoridad y poder manda a los espíritus inmundos, y salen \r37 Y su fama se difundía por todos los lugares de los contornos.\r","width":"200","height":"200"}}},{"@attributes":{"id":"29430","type":"1","text":"21. Y entraron en Capernaum; y luego los sábados, entrando en la sinagoga, enseñaba."}},{"@attributes":{"id":"29431","type":"1","text":"22. Y se admiraban de su doctrina; porque les enseñaba como quien tiene potestad, y no como los escribas."}},{"@attributes":{"id":"29432","type":"1","text":"23. Y había en la sinagoga de ellos un hombre con espíritu inmundo, el cual dió voces,"}},{"@attributes":{"id":"29433","type":"1","text":"24. Diciendo: ¡Ah! ¿qué tienes con nosotros, Jesús Nazareno? ¿Has venido a destruirnos? Sé quién eres, el Santo de Dios."}},{"@attributes":{"id":"29434","type":"1","text":"25. Y Jesús le riñó, diciendo: Enmudece, y sal de él."}},{"@attributes":{"id":"29435","type":"1","text":"26. Y el espíritu inmundo, haciéndole pedazos, y clamando a gran voz, salió de él."}},{"@attributes":{"id":"29436","type":"1","text":"27. Y todos se maravillaron, de tal manera que inquirían entre sí, diciendo: ¿Qué es esto? ¿Qué nueva doctrina es ésta, que con potestad aun a los espíritus inmundos manda, y le obedecen?"}},{"@attributes":{"id":"29437","type":"1","text":"28. Y vino luego su fama por toda la provincia alrededor de Galilea."}},{"@attributes":{"id":"29438","type":"1","style":"subtitulo","text":"Jesús sana a la suegra de Pedro"}},{"@attributes":{"id":"29439","type":"4","text":"(Mt. 8.14-15; Lc. 4.38-39)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 8.14-15","text":"14 Vino Jesús a casa de Pedro, y vio a la suegra de éste postrada en cama, con fiebre. \r15 Y tocó su mano, y la fiebre la dejó; y ella se levantó, y les servía. \r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 4.38-39","text":"38 Entonces Jesús se levantó y salió de la sinagoga, y entró en casa de Simón. La suegra de Simón tenía una gran fiebre; y le rogaron por ella. \r39 E inclinándose hacia ella, reprendió a la fiebre; y la fiebre la dejó, y levantándose ella al instante, les servía.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29440","type":"1","text":"29. Y luego saliendo de la sinagoga, vinieron a casa de Simón y de Andrés, con Jacobo y Juan."}},{"@attributes":{"id":"29441","type":"1","text":"30. Y la suegra de Simón estaba acostada con calentura; y le hablaron luego de ella."}},{"@attributes":{"id":"29442","type":"1","text":"31. Entonces llegando él, la tomó de su mano y la levantó; y luego la dejó la calentura, y les servía."}},{"@attributes":{"id":"29443","type":"1","style":"subtitulo","text":"Muchos sanados al ponerse el sol"}},{"@attributes":{"id":"29444","type":"4","text":"(Mt. 8.16-17; Lc. 4.40-41)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 8.16-17","text":"16 Y cuando llegó la noche, trajeron a él muchos endemoniados; y con la palabra echó fuera a los demonios, y sanó a todos los enfermos; \r17 para que se cumpliese lo dicho por el profeta Isaías, cuando dijo El mismo tomó nuestras enfermedades, y llevó nuestras dolencias.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 4.40-41","text":"40 Al ponerse el sol, todos los que tenían enfermos de diversas enfermedades los traían a él; y él, poniendo las manos sobre cada uno de ellos, los sanaba. \r41 También salían demonios de muchos, dando voces y diciendo Tú eres el Hijo de Dios. Pero él los reprendía y no les dejaba hablar, porque sabían que él era el Cristo.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29445","type":"1","text":"32. Y cuando fué la tarde, luego que el sol se puso, traían a él todos los que tenían mal, y endemoniados;"}},{"@attributes":{"id":"29446","type":"1","text":"33. Y toda la ciudad se juntó a la puerta."}},{"@attributes":{"id":"29447","type":"1","text":"34. Y sanó a muchos que estaban enfermos de diversas enfermedades, y echó fuera muchos demonios; y no dejaba decir a los demonios que le conocían."}},{"@attributes":{"id":"29448","type":"1","style":"subtitulo","text":"Jesús recorre Galilea predicando"}},{"@attributes":{"id":"29449","type":"4","text":"(Lc. 4.42-44)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 4.42-44","text":"42 Cuando ya era de día, salió y se fue a un lugar desierto; y la gente le buscaba, y llegando a donde estaba, le detenían para que no se fuera de ellos. \r43 Pero él les dijo Es necesario que también a otras ciudades anuncie el evangelio del reino de Dios; porque para esto he sido enviado. \r44 Y predicaba en las sinagogas de Galilea.\r","width":"200","height":"200"}}},{"@attributes":{"id":"29450","type":"1","text":"35. Y levantándose muy de mañana, aun muy de noche, salió y se fué a un lugar desierto, y allí oraba."}},{"@attributes":{"id":"29451","type":"1","text":"36. Y le siguió Simón, y los que estaban con él;"}},{"@attributes":{"id":"29452","type":"1","text":"37. Y hallándole, le dicen: Todos te buscan."}},{"@attributes":{"id":"29453","type":"1","text":"38. Y les dice: Vamos a los lugares vecinos, para que predique también allí; porque para esto he venido."}},{"@attributes":{"id":"29454","type":"1","text":"39. Y predicaba en las sinagogas de ellos en toda Galilea, y echaba fuera los demonios."}},{"@attributes":{"id":"29455","type":"1","style":"subtitulo","text":"Jesús sana a un leproso"}},{"@attributes":{"id":"29456","type":"4","text":"(Mt. 8.1-4; Lc. 5.12-16)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 8.1-4","text":"1 Cuando descendió Jesús del monte, le seguía mucha gente. \r2 Y he aquí vino un leproso y se postró ante él, diciendo Señor, si quieres, puedes limpiarme. \r3 Jesús extendió la mano y le tocó, diciendo Quiero; sé limpio. Y al instante su lepra desapareció. \r4 Entonces Jesús le dijo Mira, no lo digas a nadie; sino ve, muéstrate al sacerdote, y presenta la ofrenda que ordenó Moisés, para testimonio a ellos.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 5.12-16","text":"12 Sucedió que estando él en una de las ciudades, se presentó un hombre lleno de lepra, el cual, viendo a Jesús, se postró con el rostro en tierra y le rogó, diciendo Señor, si quieres, puedes limpiarme. \r13 Entonces, extendiendo él la mano, le tocó, diciendo Quiero; sé limpio. Y al instante la lepra se fue de él. \r14 Y él le mandó que no lo dijese a nadie; sino ve, le dijo, muéstrate al sacerdote, y ofrece por tu purificación, según mandó Moisés, para testimonio a ellos. \r15 Pero su fama se extendía más y más; y se reunía mucha gente para oírle, y para que les sanase de sus enfermedades. \r16 Mas él se apartaba a lugares desiertos, y oraba.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29457","type":"3","text":"la historia de los diez leprosos","url":"resources\/imagenes\/la historia de los diez leprosos.jpg","width":"200","height":"200"}},{"@attributes":{"id":"29458","type":"1","text":"40. Y un leproso vino a él, rogándole; é hincada la rodilla, le dice: Si quieres, puedes limpiarme."}},{"@attributes":{"id":"29459","type":"1","text":"41. Y Jesús, teniendo misericordia de él, extendió su mano, y le tocó, y le dice: Quiero, sé limpio."}},{"@attributes":{"id":"29460","type":"1","text":"42. Y así que hubo él hablado, la lepra se fué luego de aquél, y fué limpio."}},{"@attributes":{"id":"29461","type":"1","text":"43. Entonces le apercibió, y despidióle luego,"}},{"@attributes":{"id":"29462","type":"1","text":"44. Y le dice: Mira, no digas a nadie nada; sino ve, muéstrate al sacerdote, y ofrece por tu limpieza lo que Moisés mandó, para testimonio a ellos."}},{"@attributes":{"id":"29463","type":"1","text":"45. Mas él salido, comenzó a publicarlo mucho, y a divulgar el hecho, de manera que ya Jesús no podía entrar manifiestamente en la ciudad, sino que estaba fuera en los lugares desiertos; y venían a él de todas partes."}}]}