{"@attributes":{"id":"1104","page_number":"1","label":"1","previous":"1103.xml","next":"1105.xml"},"entry":[{"@attributes":{"id":"29868","type":"4","text":"(Mt. 19.1-12; Lc. 16.18)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 19.1-12","text":"1 Aconteció que cuando Jesús terminó estas palabras, se alejó de Galilea, y fue a las regiones de Judea al otro lado del Jordán. \r2 Y le siguieron grandes multitudes, y los sanó allí.\r3 Entonces vinieron a él los fariseos, tentándole y diciéndole ¿Es lícito al hombre repudiar a su mujer por cualquier causa \r4 El, respondiendo, les dijo ¿No habéis leído que el que los hizo al principio, varón y hembra los hizo, \r5 y dijo Por esto el hombre dejará padre y madre, y se unirá a su mujer, y los dos serán una sola carne \r6 Así que no son ya más dos, sino una sola carne; por tanto, lo que Dios juntó, no lo separe el hombre. \r7 Le dijeron ¿Por qué, pues, mandó Moisés dar carta de divorcio, y repudiarla \r8 El les dijo Por la dureza de vuestro corazón Moisés os permitió repudiar a vuestras mujeres; mas al principio no fue así. \r9 Y yo os digo que cualquiera que repudia a su mujer, salvo por causa de fornicación, y se casa con otra, adultera; y el que se casa con la repudiada, adultera.\r10 Le dijeron sus discípulos Si así es la condición del hombre con su mujer, no conviene casarse. \r11 Entonces él les dijo No todos son capaces de recibir esto, sino aquellos a quienes es dado. \r12 Pues hay eunucos que nacieron así del vientre de su madre, y hay eunucos que son hechos eunucos por los hombres, y hay eunucos que a sí mismos se hicieron eunucos por causa del reino de los cielos. El que sea capaz de recibir esto, que lo reciba.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 16.18","text":"18 Todo el que repudia a su mujer, y se casa con otra, adultera; y el que se casa con la repudiada del marido, adultera.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29869","type":"1","text":"1. Y PARTIENDOSE de allí, vino a los términos de Judea y tras el Jordán: y volvió el pueblo a juntarse a él; y de nuevo les enseñaba como solía."}},{"@attributes":{"id":"29870","type":"1","text":"2. Y llegándose los Fariseos, le preguntaron, para tentarle, si era lícito al marido repudiar a su mujer."}},{"@attributes":{"id":"29871","type":"1","text":"3. Mas él respondiendo, les dijo: ¿Qué os mandó Moisés?"}},{"@attributes":{"id":"29872","type":"1","text":"4. Y ellos dijeron: Moisés permitió escribir carta de divorcio, y repudiar."}},{"@attributes":{"id":"29873","type":"1","text":"5. Y respondiendo Jesús, les dijo: Por la dureza de vuestro corazón os escribió este mandamiento;"}},{"@attributes":{"id":"29874","type":"1","text":"6. Pero al principio de la creación, varón y hembra los hizo Dios."}},{"@attributes":{"id":"29875","type":"1","text":"7. Por esto dejará el hombre a su padre y a su madre, y se juntará a su mujer."}},{"@attributes":{"id":"29876","type":"1","text":"8. Y los que eran dos, serán hechos una carne: así que no son más dos, sino una carne."}},{"@attributes":{"id":"29877","type":"1","text":"9. Pues lo que Dios juntó, no lo aparte el hombre."}},{"@attributes":{"id":"29878","type":"1","text":"10. Y en casa volvieron los discípulos a preguntarle de lo mismo."}},{"@attributes":{"id":"29879","type":"1","text":"11. Y les dice: Cualquiera que repudiare a su mujer, y se casare con otra, comete adulterio contra ella:"}},{"@attributes":{"id":"29880","type":"1","text":"12. Y si la mujer repudiare a su marido y se casare con otro, comete adulterio."}},{"@attributes":{"id":"29881","type":"1","style":"subtitulo","text":"Jesús bendice a los niños"}},{"@attributes":{"id":"29882","type":"4","text":"(Mt. 19.13-15; Lc. 18.15-17)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 19.13-15","text":"13 Entonces le fueron presentados unos niños, para que pusiese las manos sobre ellos, y orase; y los discípulos les reprendieron. \r14 Pero Jesús dijo Dejad a los niños venir a mí, y no se lo impidáis; porque de los tales es el reino de los cielos. \r15 Y habiendo puesto sobre ellos las manos, se fue de allí.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 18.15-17","text":"15 Traían a él los niños para que los tocase; lo cual viendo los discípulos, les reprendieron. \r16 Mas Jesús, llamándolos, dijo Dejad a los niños venir a mí, y no se lo impidáis; porque de los tales es el reino de Dios. \r17 De cierto os digo, que el que no recibe el reino de Dios como un niño, no entrará en él.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29883","type":"3","text":"la cancion de alabanza de los ninos","url":"resources\/imagenes\/la cancion de alabanza de los ninos.jpg","width":"200","height":"200"}},{"@attributes":{"id":"29884","type":"3","text":"jesus y los ninos","url":"resources\/imagenes\/jesus y los ninos.jpg","width":"200","height":"200"}},{"@attributes":{"id":"29885","type":"3","text":"jesus y los ninos de todas las naciones","url":"resources\/imagenes\/jesus y los ninos de todas las naciones.jpg","width":"200","height":"200"}},{"@attributes":{"id":"29886","type":"3","text":"jesus y los ninos 2","url":"resources\/imagenes\/jesus y los ninos 2.jpg","width":"200","height":"200"}},{"@attributes":{"id":"29887","type":"1","text":"13. Y le presentaban niños para que los tocase; y los discípulos reñían a los que los presentaban."}},{"@attributes":{"id":"29888","type":"1","text":"14. Y viéndolo Jesús, se enojó, y les dijo: Dejad los niños venir, y no se lo estorbéis; porque de los tales es el reino de Dios."}},{"@attributes":{"id":"29889","type":"1","text":"15. De cierto os digo, que el que no recibiere el reino de Dios como un niño, no entrará en él."}},{"@attributes":{"id":"29890","type":"1","text":"16. Y tomándolos en los brazos, poniendo las manos sobre ellos, los bendecía."}},{"@attributes":{"id":"29891","type":"1","style":"subtitulo","text":"El joven rico"}},{"@attributes":{"id":"29892","type":"4","text":"(Mt. 19.16-30; Lc. 18.18-30)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 19.16-30","text":"16 Entonces vino uno y le dijo Maestro bueno, ¿qué bien haré para tener la vida eterna \r17 El le dijo ¿Por que me llamas bueno Ninguno hay bueno sino uno Dios. Mas si quieres entrar en la vida, guarda los mandamientos. \r18 Le dijo ¿Cuáles Y Jesús dijo No matarás. No adulterarás. No hurtarás. No dirás falso testimonio. \r19 Honra a tu padre y a tu madre; y, Amarás a tu prójimo como a ti mismo. \r20 El joven le dijo Todo esto lo he guardado desde mi juventud. ¿Qué más me falta \r21 Jesús le dijo Si quieres ser perfecto, anda, vende lo que tienes, y dalo a los pobres, y tendrás tesoro en el cielo; y ven y sígueme. \r22 Oyendo el joven esta palabra, se fue triste, porque tenía muchas posesiones.\r23 Entonces Jesús dijo a sus discípulos De cierto os digo, que difícilmente entrará un rico en el reino de los cielos. \r24 Otra vez os digo, que es más fácil pasar un camello por el ojo de una aguja, que entrar un rico en el reino de Dios. \r25 Sus discípulos, oyendo esto, se asombraron en gran manera, diciendo ¿Quién, pues, podrá ser salvo \r26 Y mirándolos Jesús, les dijo Para los hombres esto es imposible; mas para Dios todo es posible. \r27 Entonces respondiendo Pedro, le dijo He aquí, nosotros lo hemos dejado todo, y te hemos seguido; ¿qué, pues, tendremos \r28 Y Jesús les dijo De cierto os digo que en la regeneración, cuando el Hijo del Hombre se siente en el trono de su gloria, vosotros que me habéis seguido también os sentaréis sobre doce tronos, para juzgar a las doce tribus de Israel. \r29 Y cualquiera que haya dejado casas, o hermanos, o hermanas, o padre, o madre, o mujer, o hijos, o tierras, por mi nombre, recibirá cien veces más, y heredará la vida eterna.\r30 Pero muchos primeros serán postreros, y postreros, primeros.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 18.18-30","text":"18 Un hombre principal le preguntó, diciendo Maestro bueno, ¿qué haré para heredar la vida eterna \r19 Jesús le dijo ¿Por qué me llamas bueno Ninguno hay bueno, sino sólo Dios. \r20 Los mandamientos sabes No adulterarás; no matarás; no hurtarás; no dirás falso testimonio; honra a tu padre y a tu madre. \r21 El dijo Todo esto lo he guardado desde mi juventud. \r22 Jesús, oyendo esto, le dijo Aún te falta una cosa vende todo lo que tienes, y dalo a los pobres, y tendrás tesoro en el cielo; y ven, sígueme. \r23 Entonces él, oyendo esto, se puso muy triste, porque era muy rico. \r24 Al ver Jesús que se había entristecido mucho, dijo ¡Cuán difícilmente entrarán en el reino de Dios los que tienen riquezas! \r25 Porque es más fácil pasar un camello por el ojo de una aguja, que entrar un rico en el reino de Dios. \r26 Y los que oyeron esto dijeron ¿Quién, pues, podrá ser salvo \r27 El les dijo Lo que es imposible para los hombres, es posible para Dios.\r28 Entonces Pedro dijo He aquí, nosotros hemos dejado nuestras posesiones y te hemos seguido. \r29 Y él les dijo De cierto os digo, que no hay nadie que haya dejado casa, o padres, o hermanos, o mujer, o hijos, por el reino de Dios, \r30 que no haya de recibir mucho más en este tiempo, y en el siglo venidero la vida eterna.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29893","type":"1","text":"17. Y saliendo él para ir su camino, vino uno corriendo, é hincando la rodilla delante de él, le preguntó: Maestro bueno, ¿qué haré para poseer la vida eterna?"}},{"@attributes":{"id":"29894","type":"1","text":"18. Y Jesús le dijo: ¿Por qué me dices bueno? Ninguno hay bueno, sino sólo uno, Dios."}},{"@attributes":{"id":"29895","type":"1","text":"19. Los mandamientos sabes: No adulteres: No mates: No hurtes: No digas falso testimonio: No defraudes: Honra a tu padre y a tu madre."}},{"@attributes":{"id":"29896","type":"1","text":"20. El entonces respondiendo, le dijo: Maestro, todo esto he guardado desde mi mocedad."}},{"@attributes":{"id":"29897","type":"1","text":"21. Entonces Jesús mirándole, amóle, y díjole: Una cosa te falta: ve, vende todo lo que tienes, y da a los pobres, y tendrás tesoro en el cielo; y ven, sígueme, tomando tu cruz."}},{"@attributes":{"id":"29898","type":"1","text":"22. Mas él, entristecido por esta palabra, se fué triste, porque tenía muchas posesiones."}},{"@attributes":{"id":"29899","type":"1","text":"23. Entonces Jesús, mirando alrededor, dice a sus discípulos: ¡Cuán dificilmente entrarán en el reino de Dios los que tienen riquezas!"}},{"@attributes":{"id":"29900","type":"1","text":"24. Y los discípulos se espantaron de sus palabras; mas Jesús respondiendo, les volvió a decir: ¡Hijos, cuán dificil es entrar en el reino de Dios, los que confían en las riquezas!"}},{"@attributes":{"id":"29901","type":"1","text":"25. Más fácil es pasar un camello por el ojo de una aguja, que el rico entrar en el reino de Dios."}},{"@attributes":{"id":"29902","type":"1","text":"26. Y ellos se espantaban más, diciendo dentro de sí: ¿Y quién podrá salvarse?"}},{"@attributes":{"id":"29903","type":"1","text":"27. Entonces Jesús mirándolos, dice: Para los hombres es imposible; mas para Dios, no; porque todas las cosas son posibles para Dios."}},{"@attributes":{"id":"29904","type":"1","text":"28. Entonces Pedro comenzó a decirle: He aquí, nosotros hemos dejado todas las cosas, y te hemos seguido."}},{"@attributes":{"id":"29905","type":"1","text":"29. Y respondiendo Jesús, dijo: De cierto os digo, que no hay ninguno que haya dejado casa, ó hermanos, ó hermanas, ó padre, ó madre, ó mujer, ó hijos, ó heredades, por causa de mí y del evangelio,"}},{"@attributes":{"id":"29906","type":"1","text":"30. Que no reciba cien tantos ahora en este tiempo, casas, y hermanos, y hermanas, y madres, é hijos, y heredades, con persecuciones; y en el siglo venidero la vida eterna."}},{"@attributes":{"id":"29907","type":"1","text":"31. Empero muchos primeros serán postreros, y postreros primeros."}},{"@attributes":{"id":"29908","type":"1","style":"subtitulo","text":"Nuevamente Jesús anuncia su muerte"}},{"@attributes":{"id":"29909","type":"4","text":"(Mt. 20.17-19; Lc. 18.31-34)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 20.17-19","text":"17 Subiendo Jesús a Jerusalén, tomó a sus doce discípulos aparte en el camino, y les dijo \r18 He aquí subimos a Jerusalén, y el Hijo del Hombre será entregado a los principales sacerdotes y a los escribas, y le condenarán a muerte; \r19 y le entregarán a los gentiles para que le escarnezcan, le azoten, y le crucifiquen; mas al tercer día resucitará.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 18.31-34","text":"31 Tomando Jesús a los doce, les dijo He aquí subimos a Jerusalén, y se cumplirán todas las cosas escritas por los profetas acerca del Hijo del Hombre. \r32 Pues será entregado a los gentiles, y será escarnecido, y afrentado, y escupido. \r33 Y después que le hayan azotado, le matarán; mas al tercer día resucitará. \r34 Pero ellos nada comprendieron de estas cosas, y esta palabra les era encubierta, y no entendían lo que se les decía.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29910","type":"1","text":"32. Y estaban en el camino subiendo a Jerusalem; y Jesús iba delante de ellos, y se espantaban, y le seguían con miedo: entonces volviendo a tomar a los doce aparte, les comenzó a decir las cosas que le habían de acontecer:"}},{"@attributes":{"id":"29911","type":"1","text":"33. He aquí subimos a Jerusalem, y el Hijo del hombre será entregado a los principes de los sacerdotes, y a los escribas, y le condenarán a muerte, y le entregarán a los Gentiles:"}},{"@attributes":{"id":"29912","type":"1","text":"34. Y le escarnecerán, y le azotarán, y escupirán en él, y le matarán; mas al tercer día resucitará."}},{"@attributes":{"id":"29913","type":"1","style":"subtitulo","text":"Petición de Santiago y de Juan"}},{"@attributes":{"id":"29914","type":"4","text":"(Mt. 20.20-28)"},"entry":{"@attributes":{"type":"1","tooltip":"Mt. 20.20-28","text":"20 Entonces se le acercó la madre de los hijos de Zebedeo con sus hijos, postrándose ante él y pidiéndole algo. \r21 El le dijo ¿Qué quieres Ella le dijo Ordena que en tu reino se sienten estos dos hijos míos, el uno a tu derecha, y el otro a tu izquierda. \r22 Entonces Jesús respondiendo, dijo No sabéis lo que pedís. ¿Podéis beber del vaso que yo he de beber, y ser bautizados con el bautismo con que yo soy bautizado Y ellos le dijeron Podemos. \r23 El les dijo A la verdad, de mi vaso beberéis, y con el bautismo con que yo soy bautizado, seréis bautizados; pero el sentaros a mi derecha y a mi izquierda, no es mío darlo, sino a aquellos para quienes está preparado por mi Padre. \r24 Cuando los diez oyeron esto, se enojaron contra los dos hermanos. \r25 Entonces Jesús, llamándolos, dijo Sabéis que los gobernantes de las naciones se enseñorean de ellas, y los que son grandes ejercen sobre ellas potestad. \r26 Mas entre vosotros no será así, sino que el que quiera hacerse grande entre vosotros será vuestro servidor,\r27 y el que quiera ser el primero entre vosotros será vuestro siervo; \r28 como el Hijo del Hombre no vino para ser servido, sino para servir, y para dar su vida en rescate por muchos.\r","width":"200","height":"200"}}},{"@attributes":{"id":"29915","type":"1","text":"35. Entonces Jacobo y Juan, hijos de Zebedeo, se llegaron a él, diciendo: Maestro, querríamos que nos hagas lo que pidiéremos."}},{"@attributes":{"id":"29916","type":"1","text":"36. Y él les dijo: ¿Qué queréis que os haga?"}},{"@attributes":{"id":"29917","type":"1","text":"37. Y ellos le dijeron: Danos que en tu gloria nos sentemos el uno a tu diestra, y el otro a tu siniestra."}},{"@attributes":{"id":"29918","type":"1","text":"38. Entonces Jesús les dijo: No sabéis lo que pedís. ¿Podéis beber del vaso que yo bebo, ó ser bautizados del bautismo de que yo soy bautizado?"}},{"@attributes":{"id":"29919","type":"1","text":"39. Y ellos dijeron: Podemos. Y Jesús les dijo: A la verdad, del vaso que yo bebo, beberéis; y del bautismo de que soy bautizado, seréis bautizados."}},{"@attributes":{"id":"29920","type":"1","text":"40. Mas que os sentéis a mi diestra y a mi siniestra, no es mío darlo, sino a quienes está aparejado."}},{"@attributes":{"id":"29921","type":"1","text":"41. Y como lo oyeron los diez, comenzaron a enojarse de Jacobo y de Juan."}},{"@attributes":{"id":"29922","type":"1","text":"42. Mas Jesús, llamándolos, les dice: Sabéis que los que se ven ser príncipes entre las gentes, se enseñorean de ellas, y los que entre ellas son grandes, tienen sobre ellas potestad."}},{"@attributes":{"id":"29923","type":"1","text":"43. Mas no será así entre vosotros: antes cualquiera que quisiere hacerse grande entre vosotros, será vuestro servidor;"}},{"@attributes":{"id":"29924","type":"1","text":"44. Y cualquiera de vosotros que quisiere hacerse el primero, será siervo de todos."}},{"@attributes":{"id":"29925","type":"1","text":"45. Porque el Hijo del hombre tampoco vino para ser servido, mas para servir, y dar su vida en rescate por muchos."}},{"@attributes":{"id":"29926","type":"1","style":"subtitulo","text":"El ciego Bartimeo recibe la vista"}},{"@attributes":{"id":"29927","type":"4","text":"(Mt. 20.29-34; Lc. 18.35-43)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 20.29-34","text":"29 Al salir ellos de Jericó, le seguía una gran multitud. \r30 Y dos ciegos que estaban sentados junto al camino, cuando oyeron que Jesús pasaba, clamaron, diciendo ¡Señor, Hijo de David, ten misericordia de nosotros! \r31 Y la gente les reprendió para que callasen; pero ellos clamaban más, diciendo ¡Señor, Hijo de David, ten misericordia de nosotros! \r32 Y deteniéndose Jesús, los llamó, y les dijo ¿Qué queréis que os haga \r33 Ellos le dijeron Señor, que sean abiertos nuestros ojos. \r34 Entonces Jesús, compadecido, les tocó los ojos, y en seguida recibieron la vista; y le siguieron.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 18.35-43","text":"35 Aconteció que acercándose Jesús a Jericó, un ciego estaba sentado junto al camino mendigando; \r36 y al oír a la multitud que pasaba, preguntó qué era aquello. \r37 Y le dijeron que pasaba Jesús nazareno. \r38 Entonces dio voces, diciendo ¡Jesús, Hijo de David, ten misericordia de mí! \r39 Y los que iban delante le reprendían para que callase; pero él clamaba mucho más ¡Hijo de David, ten misericordia de mí! \r40 Jesús entonces, deteniéndose, mandó traerle a su presencia; y cuando llegó, le preguntó, \r41 diciendo ¿Qué quieres que te haga Y él dijo Señor, que reciba la vista. \r42 Jesús le dijo Recíbela, tu fe te ha salvado. \r43 Y luego vio, y le seguía, glorificando a Dios; y todo el pueblo, cuando vio aquello, dio alabanza a Dios.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29928","type":"1","text":"46. Entonces vienen a Jericó: y saliendo él de Jericó y sus discípulos y una gran compañía, Bartimeo el ciego, hijo de Timeo, estaba sentado junto al camino mendigando."}},{"@attributes":{"id":"29929","type":"1","text":"47. Y oyendo que era Jesús el Nazareno, comenzó a dar voces y decir: Jesús, Hijo de David, ten misericordia de mí."}},{"@attributes":{"id":"29930","type":"1","text":"48. Y muchos le reñían, que callase: mas él daba mayores voces: Hijo de David, ten misericordia de mí."}},{"@attributes":{"id":"29931","type":"1","text":"49. Entonces Jesús parándose, mandó llamarle: y llaman al ciego, diciéndole: Ten confianza: levántate, te llama."}},{"@attributes":{"id":"29932","type":"1","text":"50. El entonces, echando su capa, se levantó, y vino a Jesús."}},{"@attributes":{"id":"29933","type":"1","text":"51. Y respondiendo Jesús, le dice: ¿Qué quieres que te haga? Y el ciego le dice: Maestro, que cobre la vista."}},{"@attributes":{"id":"29934","type":"1","text":"52. Y Jesús le dijo: Ve, tu fe te ha salvado. Y luego cobró la vista, y seguía a Jesús en el camino."}},{"@attributes":{"id":"29935","type":"4","text":"(Mt. 21.1-11; Lc. 19.28-40; Jn. 12.12-19)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 21.1-11","text":"1 Cuando se acercaron a Jerusalén, y vinieron a Betfagé, al monte de los Olivos, Jesús envió dos discípulos, \r2 diciéndoles Id a la aldea que está enfrente de vosotros, y luego hallaréis una asna atada, y un pollino con ella; desatadla, y traédmelos. \r3 Y si alguien os dijere algo, decid El Señor los necesita; y luego los enviará. \r4 Todo esto aconteció para que se cumpliese lo dicho por el profeta, cuando dijo\r5 Decid a la hija de Sion He aquí, tu Rey viene a ti, Manso, y sentado sobre una asna, Sobre un pollino, hijo de animal de carga.\r6 Y los discípulos fueron, e hicieron como Jesús les mandó; \r7 y trajeron el asna y el pollino, y pusieron sobre ellos sus mantos; y él se sentó encima. \r8 Y la multitud, que era muy numerosa, tendía sus mantos en el camino; y otros cortaban ramas de los árboles, y las tendían en el camino. \r9 Y la gente que iba delante y la que iba detrás aclamaba, diciendo ¡Hosanna al Hijo de David! ¡Bendito el que viene en el nombre del Señor! ¡Hosanna en las alturas! \r10 Cuando entró él en Jerusalén, toda la ciudad se conmovió, diciendo ¿Quién es éste \r11 Y la gente decía Este es Jesús el profeta, de Nazaret de Galilea.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 19.28-40","text":"28 Dicho esto, iba delante subiendo a Jerusalén. \r29 Y aconteció que llegando cerca de Betfagé y de Betania, al monte que se llama de los Olivos, envió dos de sus discípulos, \r30 diciendo Id a la aldea de enfrente, y al entrar en ella hallaréis un pollino atado, en el cual ningún hombre ha montado jamás; desatadlo, y traedlo. \r31 Y si alguien os preguntare ¿Por qué lo desatáis le responderéis así Porque el Señor lo necesita. \r32 Fueron los que habían sido enviados, y hallaron como les dijo. \r33 Y cuando desataban el pollino, sus dueños les dijeron ¿Por qué desatáis el pollino \r34 Ellos dijeron Porque el Señor lo necesita. \r35 Y lo trajeron a Jesús; y habiendo echado sus mantos sobre el pollino, subieron a Jesús encima. \r36 Y a su paso tendían sus mantos por el camino. \r37 Cuando llegaban ya cerca de la bajada del monte de los Olivos, toda la multitud de los discípulos, gozándose, comenzó a alabar a Dios a grandes voces por todas las maravillas que habían visto,\r38 diciendo ¡Bendito el rey que viene en el nombre del Señor; paz en el cielo, y gloria en las alturas! \r39 Entonces algunos de los fariseos de entre la multitud le dijeron Maestro, reprende a tus discípulos. \r40 El, respondiendo, les dijo Os digo que si éstos callaran, las piedras clamarían.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 12.12-19","text":"12 El siguiente día, grandes multitudes que habían venido a la fiesta, al oír que Jesús venía a Jerusalén, \r13 tomaron ramas de palmera y salieron a recibirle, y clamaban ¡Hosanna! ¡Bendito el que viene en el nombre del Señor, el Rey de Israel! \r14 Y halló Jesús un asnillo, y montó sobre él, como está escrito\r15 No temas, hija de Sion; He aquí tu Rey viene, Montado sobre un pollino de asna.\r16 Estas cosas no las entendieron sus discípulos al principio; pero cuando Jesús fue glorificado, entonces se acordaron de que estas cosas estaban escritas acerca de él, y de que se las habían hecho. \r17 Y daba testimonio la gente que estaba con él cuando llamó a Lázaro del sepulcro, y le resucitó de los muertos. \r18 Por lo cual también había venido la gente a recibirle, porque había oído que él había hecho esta señal. \r19 Pero los fariseos dijeron entre sí Ya veis que no conseguís nada. Mirad, el mundo se va tras él.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29936","type":"3","text":"Jesus entra a jerusalen en un burro","url":"resources\/imagenes\/Jesus entra a jerusalen en un burro.jpg","width":"200","height":"200"}}]}