{"@attributes":{"id":"1107","page_number":"1","label":"1","previous":"1106.xml","next":"1108.xml"},"entry":[{"@attributes":{"id":"30036","type":"4","text":"(Mt. 24.1-2; Lc. 21.5-6)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 24.1-2","text":"1 Cuando Jesús salió del templo y se iba, se acercaron sus discípulos para mostrarle los edificios del templo. \r2 Respondiendo él, les dijo ¿Veis todo esto De cierto os digo, que no quedará aquí piedra sobre piedra, que no sea derribada.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 21.5-6","text":"5 Y a unos que hablaban de que el templo estaba adornado de hermosas piedras y ofrendas votivas, dijo \r6 En cuanto a estas cosas que veis, días vendrán en que no quedará piedra sobre piedra, que no sea destruida.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30037","type":"1","text":"1. Y SALIENDO del templo, le dice uno de sus discípulos: Maestro, mira qué piedras, y qué edificios."}},{"@attributes":{"id":"30038","type":"1","text":"2. Y Jesús respondiendo, le dijo: ¿Ves estos grandes edificios? no quedará piedra sobre piedra que no sea derribada."}},{"@attributes":{"id":"30039","type":"1","style":"subtitulo","text":"Señales antes del fin"}},{"@attributes":{"id":"30040","type":"4","text":"(Mt. 24.3-28; Lc. 21.7-24; 17.22-24)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 24.3-28","text":"3 Y estando él sentado en el monte de los Olivos, los discípulos se le acercaron aparte, diciendo Dinos, ¿cuándo serán estas cosas, y qué señal habrá de tu venida, y del fin del siglo \r4 Respondiendo Jesús, les dijo Mirad que nadie os engañe. \r5 Porque vendrán muchos en mi nombre, diciendo Yo soy el Cristo; y a muchos engañarán. \r6 Y oiréis de guerras y rumores de guerras; mirad que no os turbéis, porque es necesario que todo esto acontezca; pero aún no es el fin. \r7 Porque se levantará nación contra nación, y reino contra reino; y habrá pestes, y hambres, y terremotos en diferentes lugares. \r8 Y todo esto será principio de dolores.\r9 Entonces os entregarán a tribulación, y os matarán, y seréis aborrecidos de todas las gentes por causa de mi nombre. \r10 Muchos tropezarán entonces, y se entregarán unos a otros, y unos a otros se aborrecerán. \r11 Y muchos falsos profetas se levantarán, y engañarán a muchos; \r12 y por haberse multiplicado la maldad, el amor de muchos se enfriará. \r13 Mas el que persevere hasta el fin, éste será salvo. \r14 Y será predicado este evangelio del reino en todo el mundo, para testimonio a todas las naciones; y entonces vendrá el fin.\r15 Por tanto, cuando veáis en el lugar santo la abominación desoladora de que habló el profeta Daniel (el que lee, entienda), \r16 entonces los que estén en Judea, huyan a los montes. \r17 El que esté en la azotea, no descienda para tomar algo de su casa; \r18 y el que esté en el campo, no vuelva atrás para tomar su capa. \r19 Mas ¡ay de las que estén encintas, y de las que críen en aquellos días! \r20 Orad, pues, que vuestra huida no sea en invierno ni en día de reposo; \r21 porque habrá entonces gran tribulación, cual no la ha habido desde el principio del mundo hasta ahora, ni la habrá. \r22 Y si aquellos días no fuesen acortados, nadie sería salvo; mas por causa de los escogidos, aquellos días serán acortados. \r23 Entonces, si alguno os dijere Mirad, aquí está el Cristo, o mirad, allí está, no lo creáis. \r24 Porque se levantarán falsos Cristos, y falsos profetas, y harán grandes señales y prodigios, de tal manera que engañarán, si fuere posible, aun a los escogidos. \r25 Ya os lo he dicho antes.\r26 Así que, si os dijeren Mirad, está en el desierto, no salgáis; o mirad, está en los aposentos, no lo creáis. \r27 Porque como el relámpago que sale del oriente y se muestra hasta el occidente, así será también la venida del Hijo del Hombre. \r28 Porque dondequiera que estuviere el cuerpo muerto, allí se juntarán las águilas.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 21.7-24","text":"7 Y le preguntaron, diciendo Maestro, ¿cuándo será esto ¿y qué señal habrá cuando estas cosas estén para suceder \r8 El entonces dijo Mirad que no seáis engañados; porque vendrán muchos en mi nombre, diciendo Yo soy el Cristo, y El tiempo está cerca. Mas no vayáis en pos de ellos. \r9 Y cuando oigáis de guerras y de sediciones, no os alarméis; porque es necesario que estas cosas acontezcan primero; pero el fin no será inmediatamente.\r10 Entonces les dijo Se levantará nación contra nación, y reino contra reino; \r11 y habrá grandes terremotos, y en diferentes lugares hambres y pestilencias; y habrá terror y grandes señales del cielo. \r12 Pero antes de todas estas cosas os echarán mano, y os perseguirán, y os entregarán a las sinagogas y a las cárceles, y seréis llevados ante reyes y ante gobernadores por causa de mi nombre. \r13 Y esto os será ocasión para dar testimonio. \r14 Proponed en vuestros corazones no pensar antes cómo habéis de responder en vuestra defensa; \r15 porque yo os daré palabra y sabiduría, la cual no podrán resistir ni contradecir todos los que se opongan. \r16 Mas seréis entregados aun por vuestros padres, y hermanos, y parientes, y amigos; y matarán a algunos de vosotros; \r17 y seréis aborrecidos de todos por causa de mi nombre. \r18 Pero ni un cabello de vuestra cabeza perecerá. \r19 Con vuestra paciencia ganaréis vuestras almas.\r20 Pero cuando viereis a Jerusalén rodeada de ejércitos, sabed entonces que su destrucción ha llegado. \r21 Entonces los que estén en Judea, huyan a los montes; y los que en medio de ella, váyanse; y los que estén en los campos, no entren en ella. \r22 Porque estos son días de retribución, para que se cumplan todas las cosas que están escritas. \r23 Mas ¡ay de las que estén encintas, y de las que críen en aquellos días! porque habrá gran calamidad en la tierra, e ira sobre este pueblo. \r24 Y caerán a filo de espada, y serán llevados cautivos a todas las naciones; y Jerusalén será hollada por los gentiles, hasta que los tiempos de los gentiles se cumplan.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 17.22-24","text":"22 Y dijo a sus discípulos Tiempo vendrá cuando desearéis ver uno de los días del Hijo del Hombre, y no lo veréis. \r23 Y os dirán Helo aquí, o helo allí. No vayáis, ni los sigáis. \r24 Porque como el relámpago que al fulgurar resplandece desde un extremo del cielo hasta el otro, así también será el Hijo del Hombre en su día. \r","width":"200","height":"200"}}]},{"@attributes":{"id":"30041","type":"1","text":"3. Y sentándose en el monte de las Olivas delante del templo, le preguntaron aparte Pedro y Jacobo y Juan y Andrés:"}},{"@attributes":{"id":"30042","type":"1","text":"4. Dinos, ¿cuándo serán estas cosas? ¿y qué señal habrá cuando todas estas cosas han de cumplirse?"}},{"@attributes":{"id":"30043","type":"1","text":"5. Y Jesús respondiéndoles, comenzó a decir: Mirad, que nadie os engañe;"}},{"@attributes":{"id":"30044","type":"1","text":"6. Porque vendrán muchos en mi nombre, diciendo: Yo soy el Cristo; y engañaran a muchos."}},{"@attributes":{"id":"30045","type":"1","text":"7. Mas cuando oyereis de guerras y de rumores de guerras no os turbéis, porque conviene hacerse así; mas aun no será el fin."}},{"@attributes":{"id":"30046","type":"1","text":"8. Porque se levantará nación contra nación, y reino contra reino; y habrá terremotos en muchos lugares, y habrá hambres y alborotos; principios de dolores serán estos."}},{"@attributes":{"id":"30047","type":"1","text":"9. Mas vosotros mirad por vosotros: porque os entregarán en los concilios, y en sinagogas seréis azotados: y delante de presidentes y de reyes seréis llamados por causa de mí, en testimonio a ellos."}},{"@attributes":{"id":"30048","type":"1","text":"10. Y a todas las gentes conviene que el evangelio sea predicado antes."}},{"@attributes":{"id":"30049","type":"1","text":"11. Y cuando os trajeren para entregaros, no premeditéis qué habéis de decir, ni lo penséis: mas lo que os fuere dado en aquella hora, eso hablad; porque no sois vosotros los que habláis, sino el Espíritu Santo."}},{"@attributes":{"id":"30050","type":"1","text":"12. Y entregará a la muerte el hermano al hermano, y el padre al hijo: y se levantarán los hijos contra los padres, y los matarán."}},{"@attributes":{"id":"30051","type":"1","text":"13. Y seréis aborrecidos de todos por mi nombre: mas el que perseverare hasta el fin, éste será salvo."}},{"@attributes":{"id":"30052","type":"1","text":"14. Empero cuando viereis la abominación de asolamiento, que fué dicha por el profeta Daniel, que estará donde no debe (el que lee, entienda), entonces los que estén en Judea huyan a los montes;"}},{"@attributes":{"id":"30053","type":"1","text":"15. Y el que esté sobre el terrado, no descienda a la casa, ni entre para tomar algo de su casa;"}},{"@attributes":{"id":"30054","type":"1","text":"16. Y el que estuviere en el campo, no vuelva atrás a tomar su capa."}},{"@attributes":{"id":"30055","type":"1","text":"17. Mas ¡ay de las preñadas, y de las que criaren en aquellos días!"}},{"@attributes":{"id":"30056","type":"1","text":"18. Orad pues, que no acontezca vuestra huída en invierno."}},{"@attributes":{"id":"30057","type":"1","text":"19. Porque aquellos días serán de aflicción, cual nunca fué desde el principio de la creación que crió Dios, hasta este tiempo, ni será."}},{"@attributes":{"id":"30058","type":"1","text":"20. Y si el Señor no hubiese abreviado aquellos días, ninguna carne se salvaría; mas por causa de los escogidos que él escogió, abrevió aquellos días."}},{"@attributes":{"id":"30059","type":"1","text":"21. Y entonces si alguno os dijere: He aquí, aquí está el Cristo; ó, He aquí, allí está, no le creáis."}},{"@attributes":{"id":"30060","type":"1","text":"22. Porque se levantarán falsos Cristos y falsos profetas, y darán señales y prodigios, para engañar, si se pudiese hacer, aun a los escogidos."}},{"@attributes":{"id":"30061","type":"1","text":"23. Mas vosotros mirad; os lo he dicho antes todo."}},{"@attributes":{"id":"30062","type":"1","style":"subtitulo","text":"La venida del Hijo del Hombre"}},{"@attributes":{"id":"30063","type":"4","text":"(Mt. 24.29-35, 42-44; Lc. 21.25-36)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 24.29-35","text":"29 E inmediatamente después de la tribulación de aquellos días, el sol se oscurecerá, y la luna no dará su resplandor, y las estrellas caerán del cielo, y las potencias de los cielos serán conmovidas. \r30 Entonces aparecerá la señal del Hijo del Hombre en el cielo; y entonces lamentarán todas las tribus de la tierra, y verán al Hijo del Hombre viniendo sobre las nubes del cielo, con poder y gran gloria. \r31 Y enviará sus ángeles con gran voz de trompeta, y juntarán a sus escogidos, de los cuatro vientos, desde un extremo del cielo hasta el otro.\r32 De la higuera aprended la parábola Cuando ya su rama está tierna, y brotan las hojas, sabéis que el verano está cerca. \r33 Así también vosotros, cuando veáis todas estas cosas, conoced que está cerca, a las puertas. \r34 De cierto os digo, que no pasará esta generación hasta que todo esto acontezca. \r35 El cielo y la tierra pasarán, pero mis palabras no pasarán.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mt. 24.42-44","text":"42 Velad, pues, porque no sabéis a qué hora ha de venir vuestro Señor. \r43 Pero sabed esto, que si el padre de familia supiese a qué hora el ladrón habría de venir, velaría, y no dejaría minar su casa. \r44 Por tanto, también vosotros estad preparados; porque el Hijo del Hombre vendrá a la hora que no pensáis.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 21.25-36","text":"25 Entonces habrá señales en el sol, en la luna y en las estrellas, y en la tierra angustia de las gentes, confundidas a causa del bramido del mar y de las olas; \r26 desfalleciendo los hombres por el temor y la expectación de las cosas que sobrevendrán en la tierra; porque las potencias de los cielos serán conmovidas. \r27 Entonces verán al Hijo del Hombre, que vendrá en una nube con poder y gran gloria. \r28 Cuando estas cosas comiencen a suceder, erguíos y levantad vuestra cabeza, porque vuestra redención está cerca.\r29 También les dijo una parábola Mirad la higuera y todos los árboles. \r30 Cuando ya brotan, viéndolo, sabéis por vosotros mismos que el verano está ya cerca. \r31 Así también vosotros, cuando veáis que suceden estas cosas, sabed que está cerca el reino de Dios. \r32 De cierto os digo, que no pasará esta generación hasta que todo esto acontezca. \r33 El cielo y la tierra pasarán, pero mis palabras no pasarán.\r34 Mirad también por vosotros mismos, que vuestros corazones no se carguen de glotonería y embriaguez y de los afanes de esta vida, y venga de repente sobre vosotros aquel día. \r35 Porque como un lazo vendrá sobre todos los que habitan sobre la faz de toda la tierra. \r36 Velad, pues, en todo tiempo orando que seáis tenidos por dignos de escapar de todas estas cosas que vendrán, y de estar en pie delante del Hijo del Hombre.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30064","type":"1","text":"24. Empero en aquellos días, después de aquella aflicción, el sol se obscurecerá, y la luna no dará su resplandor;"}},{"@attributes":{"id":"30065","type":"1","text":"25. Y las estrellas caerán del cielo, y las virtudes que están en los cielos serán conmovidas;"}},{"@attributes":{"id":"30066","type":"1","text":"26. Y entonces verán al Hijo del hombre, que vendrá en las nubes con mucha potestad y gloria."}},{"@attributes":{"id":"30067","type":"1","text":"27. Y entonces enviará sus ángeles, y juntará sus escogidos de los cuatro vientos, desde el cabo de la tierra hasta el cabo del cielo."}},{"@attributes":{"id":"30068","type":"1","text":"28. De la higuera aprended la semejanza: Cuando su rama ya se enternece, y brota hojas, conocéis que el verano está cerca:"}},{"@attributes":{"id":"30069","type":"1","text":"29. Así también vosotros, cuando viereis hacerse estas cosas, conoced que está cerca, a las puertas."}},{"@attributes":{"id":"30070","type":"1","text":"30. De cierto os digo que no pasará esta generación, que todas estas cosas no sean hechas."}},{"@attributes":{"id":"30071","type":"1","text":"31. El cielo y la tierra pasarán, mas mis palabras no pasarán."}},{"@attributes":{"id":"30072","type":"1","text":"32. Empero de aquel día y de la hora, nadie sabe; ni aun los ángeles que están en el cielo, ni el Hijo, sino el Padre."}},{"@attributes":{"id":"30073","type":"1","text":"33. Mirad, velad y orad: porque no sabéis cuándo será el tiempo."}},{"@attributes":{"id":"30074","type":"1","text":"34. Como el hombre que partiéndose lejos, dejó su casa, y dió facultad a sus siervos, y a cada uno su obra, y al portero mandó que velase:"}},{"@attributes":{"id":"30075","type":"1","text":"35. Velad pues, porque no sabéis cuándo el señor de la casa vendrá; si a la tarde, ó a la media noche, ó al canto del gallo, ó a la mañana;"}},{"@attributes":{"id":"30076","type":"1","text":"36. Porque cuando viniere de repente, no os halle durmiendo."}},{"@attributes":{"id":"30077","type":"1","text":"37. Y las cosas que a vosotros digo, a todos las dijo: Velad."}}]}