{"@attributes":{"id":"1108","page_number":"1","label":"1","previous":"1107.xml","next":"1109.xml"},"entry":[{"@attributes":{"id":"30078","type":"4","text":"(Mt. 26.1-5; Lc. 22.1-2; Jn. 11.45-53)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 26.1-5","text":"1 Cuando hubo acabado Jesús todas estas palabras, dijo a sus discípulos \r2 Sabéis que dentro de dos días se celebra la pascua, y el Hijo del Hombre será entregado para ser crucificado.\r3 Entonces los principales sacerdotes, los escribas, y los ancianos del pueblo se reunieron en el patio del sumo sacerdote llamado Caifás, \r4 y tuvieron consejo para prender con engaño a Jesús, y matarle. \r5 Pero decían No durante la fiesta, para que no se haga alboroto en el pueblo.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 22.1-2","text":"1 Estaba cerca la fiesta de los panes sin levadura, que se llama la pascua. \r2 Y los principales sacerdotes y los escribas buscaban cómo matarle; porque temían al pueblo.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 11.45-53","text":"45 Entonces muchos de los judíos que habían venido para acompañar a María, y vieron lo que hizo Jesús, creyeron en él. \r46 Pero algunos de ellos fueron a los fariseos y les dijeron lo que Jesús había hecho. \r47 Entonces los principales sacerdotes y los fariseos reunieron el concilio, y dijeron ¿Qué haremos Porque este hombre hace muchas señales. \r48 Si le dejamos así, todos creerán en él; y vendrán los romanos, y destruirán nuestro lugar santo y nuestra nación. \r49 Entonces Caifás, uno de ellos, sumo sacerdote aquel año, les dijo Vosotros no sabéis nada; \r50 ni pensáis que nos conviene que un hombre muera por el pueblo, y no que toda la nación perezca. \r51 Esto no lo dijo por sí mismo, sino que como era el sumo sacerdote aquel año, profetizó que Jesús había de morir por la nación; \r52 y no solamente por la nación, sino también para congregar en uno a los hijos de Dios que estaban dispersos. \r53 Así que, desde aquel día acordaron matarle.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30079","type":"1","text":"1. Y DOS días después era la Pascua y los días de los panes sin levadura: y procuraban los príncipes de los sacerdotes y los escribas cómo le prenderían por engaño, y le matarían."}},{"@attributes":{"id":"30080","type":"1","text":"2. Y decían: No en el día de la fiesta, porque no se haga alboroto del pueblo."}},{"@attributes":{"id":"30081","type":"1","style":"subtitulo","text":"Jesús es ungido en Betania"}},{"@attributes":{"id":"30082","type":"4","text":"(Mt. 26.6-13; Jn. 12.1-8)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 26.6-13","text":"6 Y estando Jesús en Betania, en casa de Simón el leproso, \r7 vino a él una mujer, con un vaso de alabastro de perfume de gran precio, y lo derramó sobre la cabeza de él, estando sentado a la mesa. \r8 Al ver esto, los discípulos se enojaron, diciendo ¿Para qué este desperdicio \r9 Porque esto podía haberse vendido a gran precio, y haberse dado a los pobres. \r10 Y entendiéndolo Jesús, les dijo ¿Por qué molestáis a esta mujer pues ha hecho conmigo una buena obra. \r11 Porque siempre tendréis pobres con vosotros, pero a mí no siempre me tendréis. \r12 Porque al derramar este perfume sobre mi cuerpo, lo ha hecho a fin de prepararme para la sepultura. \r13 De cierto os digo que dondequiera que se predique este evangelio, en todo el mundo, también se contará lo que ésta ha hecho, para memoria de ella.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 12.1-8","text":"1 Seis días antes de la pascua, vino Jesús a Betania, donde estaba Lázaro, el que había estado muerto, y a quien había resucitado de los muertos. \r2 Y le hicieron allí una cena; Marta servía, y Lázaro era uno de los que estaban sentados a la mesa con él. \r3 Entonces María tomó una libra de perfume de nardo puro, de mucho precio, y ungió los pies de Jesús, y los enjugó con sus cabellos; y la casa se llenó del olor del perfume. \r4 Y dijo uno de sus discípulos, Judas Iscariote hijo de Simón, el que le había de entregar \r5 ¿Por qué no fue este perfume vendido por trescientos denarios, y dado a los pobres \r6 Pero dijo esto, no porque se cuidara de los pobres, sino porque era ladrón, y teniendo la bolsa, sustraía de lo que se echaba en ella. \r7 Entonces Jesús dijo Déjala; para el día de mi sepultura ha guardado esto. \r8 Porque a los pobres siempre los tendréis con vosotros, mas a mí no siempre me tendréis.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30083","type":"1","text":"3. Y estando él en Bethania en casa de Simón el leproso, y sentado a la mesa, vino una mujer teniendo un alabastro de ungüento de nardo espique de mucho precio; y quebrando el alabastro, derramóselo sobre su cabeza."}},{"@attributes":{"id":"30084","type":"1","text":"4. Y hubo algunos que se enojaron dentro de sí, y dijeron: ¿Para qué se ha hecho este desperdicio de ungüento?"}},{"@attributes":{"id":"30085","type":"1","text":"5. Porque podía esto ser vendido por más de trescientos denarios, y darse a los pobres. Y murmuraban contra ella."}},{"@attributes":{"id":"30086","type":"1","text":"6. Mas Jesús dijo: Dejadla; ¿por qué la fatigáis? Buena obra me ha hecho;"}},{"@attributes":{"id":"30087","type":"1","text":"7. Que siempre tendréis los pobres con vosotros, y cuando quisiereis les podréis hacer bien; mas a mí no siempre me tendréis."}},{"@attributes":{"id":"30088","type":"1","text":"8. Esta ha hecho lo que podía; porque se ha anticipado a ungir mi cuerpo para la sepultura."}},{"@attributes":{"id":"30089","type":"1","text":"9. De cierto os digo que donde quiera que fuere predicado este evangelio en todo el mundo, también esto que ha hecho ésta, será dicho para memoria de ella."}},{"@attributes":{"id":"30090","type":"1","style":"subtitulo","text":"Judas ofrece entregar a Jesús"}},{"@attributes":{"id":"30091","type":"4","text":"(Mt. 26.14-16; Lc. 22.3-6)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 26.14-16","text":"14 Entonces uno de los doce, que se llamaba Judas Iscariote, fue a los principales sacerdotes, \r15 y les dijo ¿Qué me queréis dar, y yo os lo entregaré Y ellos le asignaron treinta piezas de plata. \r16 Y desde entonces buscaba oportunidad para entregarle.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 22.3-6","text":"3 Y entró Satanás en Judas, por sobrenombre Iscariote, el cual era uno del número de los doce; \r4 y éste fue y habló con los principales sacerdotes, y con los jefes de la guardia, de cómo se lo entregaría. \r5 Ellos se alegraron, y convinieron en darle dinero. \r6 Y él se comprometió, y buscaba una oportunidad para entregárselo a espaldas del pueblo.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30092","type":"1","text":"10. Entonces Judas Iscariote, uno de los doce, vino a los príncipes de los sacerdotes, para entregársele."}},{"@attributes":{"id":"30093","type":"1","text":"11. Y ellos oyéndolo se holgaron, y prometieron que le darían dineros. Y buscaba oportunidad cómo le entregaría."}},{"@attributes":{"id":"30094","type":"1","style":"subtitulo","text":"Institución de la Cena del Señor"}},{"@attributes":{"id":"30095","type":"4","text":"(Mt. 26.17-29; Lc. 22.7-23; Jn. 13.21-30; 1 Co. 11.23-26)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 26.17-29","text":"17 El primer día de la fiesta de los panes sin levadura, vinieron los discípulos a Jesús, diciéndole ¿Dónde quieres que preparemos para que comas la pascua \r18 Y él dijo Id a la ciudad a cierto hombre, y decidle El Maestro dice Mi tiempo está cerca; en tu casa celebraré la pascua con mis discípulos. \r19 Y los discípulos hicieron como Jesús les mandó, y prepararon la pascua.\r20 Cuando llegó la noche, se sentó a la mesa con los doce. \r21 Y mientras comían, dijo De cierto os digo, que uno de vosotros me va a entregar. \r22 Y entristecidos en gran manera, comenzó cada uno de ellos a decirle ¿Soy yo, Señor \r23 Entonces él respondiendo, dijo El que mete la mano conmigo en el plato, ése me va a entregar. \r24 A la verdad el Hijo del Hombre va, según está escrito de él, mas ¡ay de aquel hombre por quien el Hijo del Hombre es entregado! Bueno le fuera a ese hombre no haber nacido. \r25 Entonces respondiendo Judas, el que le entregaba, dijo ¿Soy yo, Maestro Le dijo Tú lo has dicho.\r26 Y mientras comían, tomó Jesús el pan, y bendijo, y lo partió, y dio a sus discípulos, y dijo Tomad, comed; esto es mi cuerpo. \r27 Y tomando la copa, y habiendo dado gracias, les dio, diciendo Bebed de ella todos; \r28 porque esto es mi sangre del nuevo pacto, que por muchos es derramada para remisión de los pecados. \r29 Y os digo que desde ahora no beberé más de este fruto de la vid, hasta aquel día en que lo beba nuevo con vosotros en el reino de mi Padre.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"1Co. 11.23-26","text":"23 Porque yo recibí del Señor lo que también os he enseñado: Que el Señor Jesús, la noche que fue entregado, tomó pan; \r24 y habiendo dado gracias, lo partió, y dijo: Tomad, comed; esto es mi cuerpo que por vosotros es partido; haced esto en memoria de mí. \r25 Asimismo tomó también la copa, después de haber cenado, diciendo: Esta copa es el nuevo pacto en mi sangre; haced esto todas las veces que la bebiereis, en memoria de mí. \r26 Así, pues, todas las veces que comiereis este pan, y bebiereis esta copa, la muerte del Señor anunciáis hasta que él venga.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 22.7-23","text":"7 Llegó el día de los panes sin levadura, en el cual era necesario sacrificar el cordero de la pascua. \r8 Y Jesús envió a Pedro y a Juan, diciendo Id, preparadnos la pascua para que la comamos. \r9 Ellos le dijeron ¿Dónde quieres que la preparemos \r10 El les dijo He aquí, al entrar en la ciudad os saldrá al encuentro un hombre que lleva un cántaro de agua; seguidle hasta la casa donde entrare, \r11 y decid al padre de familia de esa casa El Maestro te dice ¿Dónde está el aposento donde he de comer la pascua con mis discípulos \r12 Entonces él os mostrará un gran aposento alto ya dispuesto; preparad allí. \r13 Fueron, pues, y hallaron como les había dicho; y prepararon la pascua.\r14 Cuando era la hora, se sentó a la mesa, y con él los apóstoles. \r15 Y les dijo ¡Cuánto he deseado comer con vosotros esta pascua antes que padezca! \r16 Porque os digo que no la comeré más, hasta que se cumpla en el reino de Dios. \r17 Y habiendo tomado la copa, dio gracias, y dijo Tomad esto, y repartidlo entre vosotros; \r18 porque os digo que no beberé más del fruto de la vid, hasta que el reino de Dios venga. \r19 Y tomó el pan y dio gracias, y lo partió y les dio, diciendo Esto es mi cuerpo, que por vosotros es dado; haced esto en memoria de mí. \r20 De igual manera, después que hubo cenado, tomó la copa, diciendo Esta copa es el nuevo pacto en mi sangre, que por vosotros se derrama. \r21 Mas he aquí, la mano del que me entrega está conmigo en la mesa. \r22 A la verdad el Hijo del Hombre va, según lo que está determinado; pero ¡ay de aquel hombre por quien es entregado! \r23 Entonces ellos comenzaron a discutir entre sí, quién de ellos sería el que había de hacer esto.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 13.21-30","text":"21 Habiendo dicho Jesús esto, se conmovió en espíritu, y declaró y dijo De cierto, de cierto os digo, que uno de vosotros me va a entregar. \r22 Entonces los discípulos se miraban unos a otros, dudando de quién hablaba. \r23 Y uno de sus discípulos, al cual Jesús amaba, estaba recostado al lado de Jesús. \r24 A éste, pues, hizo señas Simón Pedro, para que preguntase quién era aquel de quien hablaba. \r25 El entonces, recostado cerca del pecho de Jesús, le dijo Señor, ¿quién es \r26 Respondió Jesús A quien yo diere el pan mojado, aquél es. Y mojando el pan, lo dio a Judas Iscariote hijo de Simón. \r27 Y después del bocado, Satanás entró en él. Entonces Jesús le dijo Lo que vas a hacer, hazlo más pronto. \r28 Pero ninguno de los que estaban a la mesa entendió por qué le dijo esto. \r29 Porque algunos pensaban, puesto que Judas tenía la bolsa, que Jesús le decía Compra lo que necesitamos para la fiesta; o que diese algo a los pobres. \r30 Cuando él, pues, hubo tomado el bocado, luego salió; y era ya de noche.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30096","type":"3","text":"Da Vinci-la ultima cena","url":"resources\/imagenes\/Da Vinci-la ultima cena.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30097","type":"3","text":"Da Vinci-la ultima cena2","url":"resources\/imagenes\/Da Vinci-la ultima cena2.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30098","type":"1","text":"12. Y el primer día de los panes sin levadura, cuando sacrificaban la pascua, sus discípulos le dicen: ¿Dónde quieres que vayamos a disponer para que comas la pascua?"}},{"@attributes":{"id":"30099","type":"1","text":"13. Y envía dos de sus discípulos, y les dice: Id a la ciudad, y os encontrará un hombre que lleva un cántaro de agua; seguidle;"}},{"@attributes":{"id":"30100","type":"1","text":"14. Y donde entrare, decid al señor de la casa: El Maestro dice: ¿Dónde está el aposento donde he de comer la pascua con mis discípulos?"}},{"@attributes":{"id":"30101","type":"1","text":"15. Y él os mostrará un gran cenáculo ya preparado: aderezad para nosotros allí."}},{"@attributes":{"id":"30102","type":"1","text":"16. Y fueron sus discípulos, y vinieron a la ciudad, y hallaron como les había dicho; y aderezaron la pascua."}},{"@attributes":{"id":"30103","type":"1","text":"17. Y llegada la tarde, fué con los doce."}},{"@attributes":{"id":"30104","type":"1","text":"18. Y como se sentaron a la mesa y comiesen, dice Jesús: De cierto os digo que uno de vosotros, que come conmigo, me ha de entregar."}},{"@attributes":{"id":"30105","type":"1","text":"19. Entonces ellos comenzaron a entristecerse, y a decirle cada uno por sí: ¿Seré yo? Y el otro: ¿Seré yo?"}},{"@attributes":{"id":"30106","type":"1","text":"20. Y él respondiendo les dijo: Es uno de los doce que moja conmigo en el plato."}},{"@attributes":{"id":"30107","type":"1","text":"21. A la verdad el Hijo del hombre va, como está de él escrito; mas ¡ay de aquel hombre por quien el Hijo del hombre es entregado! bueno le fuera a aquel hombre si nunca hubiera nacido."}},{"@attributes":{"id":"30108","type":"1","text":"22. Y estando ellos comiendo, tomó Jesús pan, y bendiciendo, partió y les dió, y dijo: Tomad, esto es mi cuerpo."}},{"@attributes":{"id":"30109","type":"1","text":"23. Y tomando el vaso, habiendo hecho gracias, les dió: y bebieron de él todos."}},{"@attributes":{"id":"30110","type":"1","text":"24. Y les dice: Esto es mi sangre del nuevo pacto, que por muchos es derramada."}},{"@attributes":{"id":"30111","type":"1","text":"25. De cierto os digo que no beberé más del fruto de la vid, hasta aquel día cundo lo beberé nuevo en el reino de Dios."}},{"@attributes":{"id":"30112","type":"1","style":"subtitulo","text":"Jesús anuncia la negación de Pedro"}},{"@attributes":{"id":"30113","type":"4","text":"(Mt. 26.30-35; Lc. 22.31-34; Jn. 13.36-38)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 26.30-35","text":"30 Y cuando hubieron cantado el himno, salieron al monte de los Olivos. \r31 Entonces Jesús les dijo Todos vosotros os escandalizaréis de mí esta noche; porque escrito está Heriré al pastor, y las ovejas del rebaño serán dispersadas. \r32 Pero después que haya resucitado, iré delante de vosotros a Galilea. \r33 Respondiendo Pedro, le dijo Aunque todos se escandalicen de ti, yo nunca me escandalizaré. \r34 Jesús le dijo De cierto te digo que esta noche, antes que el gallo cante, me negarás tres veces. \r35 Pedro le dijo Aunque me sea necesario morir contigo, no te negaré. Y todos los discípulos dijeron lo mismo.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 22.31-34","text":"31 Dijo también el Señor Simón, Simón, he aquí Satanás os ha pedido para zarandearos como a trigo; \r32 pero yo he rogado por ti, que tu fe no falte; y tú, una vez vuelto, confirma a tus hermanos. \r33 El le dijo Señor, dispuesto estoy a ir contigo no sólo a la cárcel, sino también a la muerte. \r34 Y él le dijo Pedro, te digo que el gallo no cantará hoy antes que tú niegues tres veces que me conoces.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 13.36-38","text":"36 Le dijo Simón Pedro Señor, ¿a dónde vas Jesús le respondió A donde yo voy, no me puedes seguir ahora; mas me seguirás después. \r37 Le dijo Pedro Señor, ¿por qué no te puedo seguir ahora Mi vida pondré por ti. \r38 Jesús le respondió ¿Tu vida pondrás por mí De cierto, de cierto te digo No cantará el gallo, sin que me hayas negado tres veces.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30114","type":"1","text":"26. Y como hubieron cantado el himno, se salieron al monte de las Olivas."}},{"@attributes":{"id":"30115","type":"1","text":"27. Jesús entonces les dice: Todos seréis escandalizados en mí esta noche; porque escrito está: Heriré al pastor, y serán derramadas las ovejas."}},{"@attributes":{"id":"30116","type":"1","text":"28. Mas después que haya resucitado, iré delante de vosotros a Galilea."}},{"@attributes":{"id":"30117","type":"1","text":"29. Entonces Pedro le dijo: Aunque todos sean escandalizados, mas no yo."}},{"@attributes":{"id":"30118","type":"1","text":"30. Y le dice Jesús: De cierto te digo que tú, hoy, en esta noche, antes que el gallo haya cantado dos veces, me negarás tres veces."}},{"@attributes":{"id":"30119","type":"1","text":"31. Mas él con mayor porfía decía: Si me fuere menester morir contigo, no te negaré. También todos decían lo mismo."}},{"@attributes":{"id":"30120","type":"1","style":"subtitulo","text":"Jesús ora en Getsemaní"}},{"@attributes":{"id":"30121","type":"4","text":"(Mt. 26.36-46; Lc. 22.39-46)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 26.36-46","text":"36 Entonces llegó Jesús con ellos a un lugar que se llama Getsemaní, y dijo a sus discípulos Sentaos aquí, entre tanto que voy allí y oro. \r37 Y tomando a Pedro, y a los dos hijos de Zebedeo, comenzó a entristecerse y a angustiarse en gran manera. \r38 Entonces Jesús les dijo Mi alma está muy triste, hasta la muerte; quedaos aquí, y velad conmigo. \r39 Yendo un poco adelante, se postró sobre su rostro, orando y diciendo Padre mío, si es posible, pase de mí esta copa; pero no sea como yo quiero, sino como tú. \r40 Vino luego a sus discípulos, y los halló durmiendo, y dijo a Pedro ¿Así que no habéis podido velar conmigo una hora \r41 Velad y orad, para que no entréis en tentación; el espíritu a la verdad está dispuesto, pero la carne es débil. \r42 Otra vez fue, y oró por segunda vez, diciendo Padre mío, si no puede pasar de mí esta copa sin que yo la beba, hágase tu voluntad. \r43 Vino otra vez y los halló durmiendo, porque los ojos de ellos estaban cargados de sueño.\r44 Y dejándolos, se fue de nuevo, y oró por tercera vez, diciendo las mismas palabras. \r45 Entonces vino a sus discípulos y les dijo Dormid ya, y descansad. He aquí ha llegado la hora, y el Hijo del Hombre es entregado en manos de pecadores. \r46 Levantaos, vamos; ved, se acerca el que me entrega.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 22.39-46","text":"39 Y saliendo, se fue, como solía, al monte de los Olivos; y sus discípulos también le siguieron. \r40 Cuando llegó a aquel lugar, les dijo Orad que no entréis en tentación. \r41 Y él se apartó de ellos a distancia como de un tiro de piedra; y puesto de rodillas oró, \r42 diciendo Padre, si quieres, pasa de mí esta copa; pero no se haga mi voluntad, sino la tuya. \r43 Y se le apareció un ángel del cielo para fortalecerle. \r44 Y estando en agonía, oraba más intensamente; y era su sudor como grandes gotas de sangre que caían hasta la tierra. \r45 Cuando se levantó de la oración, y vino a sus discípulos, los halló durmiendo a causa de la tristeza; \r46 y les dijo ¿Por qué dormís Levantaos, y orad para que no entréis en tentación.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30122","type":"3","text":"Boticcelli-Oracion del Huerto","url":"resources\/imagenes\/Boticcelli-Oracion del Huerto.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30123","type":"1","text":"32. Y vienen al lugar que se llama Gethsemaní, y dice a sus discípulos: Sentaos aquí, entre tanto que yo oro."}},{"@attributes":{"id":"30124","type":"1","text":"33. Y toma consigo a Pedro y a Jacobo y a Juan, y comenzó a atemorizarse, y a angustiarse."}},{"@attributes":{"id":"30125","type":"1","text":"34. Y les dice: Está muy triste mi alma, hasta la muerte: esperad aquí y velad."}},{"@attributes":{"id":"30126","type":"1","text":"35. Y yéndose un poco adelante, se postró en tierra, y oro que si fuese posible, pasase de él aquella hora,"}},{"@attributes":{"id":"30127","type":"1","text":"36. Y decía: Abba, Padre, todas las cosas son a ti posibles: traspasa de mí este vaso; empero no lo que yo quiero, sino lo que tú."}},{"@attributes":{"id":"30128","type":"1","text":"37. Y vino y los halló durmiendo; y dice a Pedro: ¿Simón, duermes? ¿No has podido velar una hora?"}},{"@attributes":{"id":"30129","type":"1","text":"38. Velad y orad, para que no entréis en tentación: el espíritu a la verdad es presto, mas la carne enferma."}},{"@attributes":{"id":"30130","type":"1","text":"39. Y volviéndose a ir, oró, y dijo las mismas palabras."}},{"@attributes":{"id":"30131","type":"1","text":"40. Y vuelto, los halló otra vez durmiendo, porque los ojos de ellos estaban cargados; y no sabían qué responderle."}},{"@attributes":{"id":"30132","type":"1","text":"41. Y vino la tercera vez, y les dice: Dormid ya y descansad: basta, la hora es venida; he aquí, el Hijo del hombre es entregado en manos de los pecadores."}},{"@attributes":{"id":"30133","type":"1","text":"42. Levantaos, vamos: he aquí, el que me entrega está cerca."}},{"@attributes":{"id":"30134","type":"1","style":"subtitulo","text":"Arresto de Jesús"}},{"@attributes":{"id":"30135","type":"4","text":"(Mt. 26.47-56; Lc. 22.47-53; Jn. 18.2-11)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 26.47-56","text":"47 Mientras todavía hablaba, vino Judas, uno de los doce, y con él mucha gente con espadas y palos, de parte de los principales sacerdotes y de los ancianos del pueblo. \r48 Y el que le entregaba les había dado señal, diciendo Al que yo besare, ése es; prendedle. \r49 Y en seguida se acercó a Jesús y dijo ¡Salve, Maestro! Y le besó. \r50 Y Jesús le dijo Amigo, ¿a qué vienes Entonces se acercaron y echaron mano a Jesús, y le prendieron. \r51 Pero uno de los que estaban con Jesús, extendiendo la mano, sacó su espada, e hiriendo a un siervo del sumo sacerdote, le quitó la oreja. \r52 Entonces Jesús le dijo Vuelve tu espada a su lugar; porque todos los que tomen espada, a espada perecerán. \r53 ¿Acaso piensas que no puedo ahora orar a mi Padre, y que él no me daría más de doce legiones de ángeles \r54 ¿Pero cómo entonces se cumplirían las Escrituras, de que es necesario que así se haga\r55 En aquella hora dijo Jesús a la gente ¿Como contra un ladrón habéis salido con espadas y con palos para prenderme Cada día me sentaba con vosotros enseñando en el templo, y no me prendisteis. \r56 Mas todo esto sucede, para que se cumplan las Escrituras de los profetas. Entonces todos los discípulos, dejándole, huyeron.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 22.47-53","text":"47 Mientras él aún hablaba, se presentó una turba; y el que se llamaba Judas, uno de los doce, iba al frente de ellos; y se acercó hasta Jesús para besarle. \r48 Entonces Jesús le dijo Judas, ¿con un beso entregas al Hijo del Hombre \r49 Viendo los que estaban con él lo que había de acontecer, le dijeron Señor, ¿heriremos a espada \r50 Y uno de ellos hirió a un siervo del sumo sacerdote, y le cortó la oreja derecha. \r51 Entonces respondiendo Jesús, dijo Basta ya; dejad. Y tocando su oreja, le sanó. \r52 Y Jesús dijo a los principales sacerdotes, a los jefes de la guardia del templo y a los ancianos, que habían venido contra él ¿Como contra un ladrón habéis salido con espadas y palos \r53 Habiendo estado con vosotros cada día en el templo, no extendisteis las manos contra mí; mas esta es vuestra hora, y la potestad de la tinieblas.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 18.2-11","text":"2 Y también Judas, el que le entregaba, conocía aquel lugar, porque muchas veces Jesús se había reunido allí con sus discípulos. \r3 Judas, pues, tomando una compañía de soldados, y alguaciles de los principales sacerdotes y de los fariseos, fue allí con linternas y antorchas, y con armas. \r4 Pero Jesús, sabiendo todas las cosas que le habían de sobrevenir, se adelantó y les dijo ¿A quién buscáis \r5 Le respondieron A Jesús nazareno. Jesús les dijo Yo soy. Y estaba también con ellos Judas, el que le entregaba. \r6 Cuando les dijo Yo soy, retrocedieron, y cayeron a tierra. \r7 Volvió, pues, a preguntarles ¿A quién buscáis Y ellos dijeron A Jesús nazareno. \r8 Respondió Jesús Os he dicho que yo soy; pues si me buscáis a mí, dejad ir a éstos; \r9 para que se cumpliese aquello que había dicho De los que me diste, no perdí ninguno.\r10 Entonces Simón Pedro, que tenía una espada, la desenvainó, e hirió al siervo del sumo sacerdote, y le cortó la oreja derecha. Y el siervo se llamaba Malco. \r11 Jesús entonces dijo a Pedro Mete tu espada en la vaina; la copa que el Padre me ha dado, ¿no la he de beber\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30136","type":"3","text":"el beso de judas","url":"resources\/imagenes\/el beso de judas.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30137","type":"3","text":"Giotto-el beso de judas","url":"resources\/imagenes\/Giotto-el beso de judas.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30138","type":"1","text":"43. Y luego, aun hablando él, vino Judas, que era uno de los doce, y con él una compañía con espadas y palos, de parte de los príncipes de los sacerdotes, y de los escribas y de los ancianos."}},{"@attributes":{"id":"30139","type":"1","text":"44. Y el que le entregaba les había dado señal común, diciendo: Al que yo besare, aquél es: prendedle, y llevadle con seguridad."}},{"@attributes":{"id":"30140","type":"1","text":"45. Y como vino, se acercó luego a él, y le dice: Maestro, Maestro. Y le besó."}},{"@attributes":{"id":"30141","type":"1","text":"46. Entonces ellos echaron en él sus manos, y le prendieron."}},{"@attributes":{"id":"30142","type":"1","text":"47. Y uno de los que estaban allí, sacando la espada, hirió al siervo del sumo sacerdote, y le cortó la oreja."}},{"@attributes":{"id":"30143","type":"1","text":"48. Y respondiendo Jesús, les dijo: ¿Como a ladrón habéis salido con espadas y con palos a tomarme?"}},{"@attributes":{"id":"30144","type":"1","text":"49. Cada día estaba con vosotros enseñando en el templo, y no me tomasteis; pero es así, para que se cumplan las Escrituras."}},{"@attributes":{"id":"30145","type":"1","text":"50. Entonces dejándole todos sus discípulos, huyeron."}},{"@attributes":{"id":"30146","type":"1","style":"subtitulo","text":"El joven que huyó"}},{"@attributes":{"id":"30147","type":"1","text":"51. Empero un mancebillo le seguía cubierto de una sábana sobre el cuerpo desnudo; y los mancebos le prendieron:"}},{"@attributes":{"id":"30148","type":"1","text":"52. Mas él, dejando la sábana, se huyó de ellos desnudo."}},{"@attributes":{"id":"30149","type":"1","style":"subtitulo","text":"Jesús ante el concilio"}},{"@attributes":{"id":"30150","type":"4","text":"(Mt. 26.57-68; Lc. 22.54-55, 63-71; Jn. 18.12-14, 19-24)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 26.57-68","text":"57 Los que prendieron a Jesús le llevaron al sumo sacerdote Caifás, adonde estaban reunidos los escribas y los ancianos. \r58 Mas Pedro le seguía de lejos hasta el patio del sumo sacerdote; y entrando, se sentó con los alguaciles, para ver el fin. \r59 Y los principales sacerdotes y los ancianos y todo el concilio, buscaban falso testimonio contra Jesús, para entregarle a la muerte, \r60 y no lo hallaron, aunque muchos testigos falsos se presentaban. Pero al fin vinieron dos testigos falsos, \r61 que dijeron Este dijo Puedo derribar el templo de Dios, y en tres días reedificarlo. \r62 Y levantándose el sumo sacerdote, le dijo ¿No respondes nada ¿Qué testifican éstos contra ti \r63 Mas Jesús callaba. Entonces el sumo sacerdote le dijo Te conjuro por el Dios viviente, que nos digas si eres tú el Cristo, el Hijo de Dios. \r64 Jesús le dijo Tú lo has dicho; y además os digo, que desde ahora veréis al Hijo del Hombre sentado a la diestra del poder de Dios, y viniendo en las nubes del cielo.\r65 Entonces el sumo sacerdote rasgó sus vestiduras, diciendo ¡Ha blasfemado! ¿Qué más necesidad tenemos de testigos He aquí, ahora mismo habéis oído su blasfemia. \r66 ¿Qué os parece Y respondiendo ellos, dijeron ¡Es reo de muerte! \r67 Entonces le escupieron en el rostro, y le dieron de puñetazos, y otros le abofeteaban, \r68 diciendo Profetízanos, Cristo, quién es el que te golpeó.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 22.54-55","text":"54 Y prendiéndole, le llevaron, y le condujeron a casa del sumo sacerdote. Y Pedro le seguía de lejos. \r55 Y habiendo ellos encendido fuego en medio del patio, se sentaron alrededor; y Pedro se sentó también entre ellos. \r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 22.63-71","text":"63 Y los hombres que custodiaban a Jesús se burlaban de él y le golpeaban; \r64 y vendándole los ojos, le golpeaban el rostro, y le preguntaban, diciendo Profetiza, ¿quién es el que te golpeó \r65 Y decían otras muchas cosas injuriándole.\r66 Cuando era de día, se juntaron los ancianos del pueblo, los principales sacerdotes y los escribas, y le trajeron al concilio, diciendo \r67 ¿Eres tú el Cristo Dínoslo. Y les dijo Si os lo dijere, no creeréis; \r68 y también si os preguntare, no me responderéis, ni me soltaréis. \r69 Pero desde ahora el Hijo del Hombre se sentaré a la diestra del poder de Dios. \r70 Dijeron todos ¿Luego eres tú el Hijo de Dios Y él les dijo Vosotros decís que lo soy. \r71 Entonces ellos dijeron ¿Qué más testimonio necesitamos porque nosotros mismos lo hemos oído de su boca.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 18.12-14","text":"12 Entonces la compañía de soldados, el tribuno y los alguaciles de los judíos, prendieron a Jesús y le ataron, \r13 y le llevaron primeramente a Anás; porque era suegro de Caifás, que era sumo sacerdote aquel año. \r14 Era Caifás el que había dado el consejo a los judíos, de que convenía que un solo hombre muriese por el pueblo.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 18.19-24","text":"19 Y el sumo sacerdote preguntó a Jesús acerca de sus discípulos y de su doctrina. \r20 Jesús le respondió Yo públicamente he hablado al mundo; siempre he enseñado en la sinagoga y en el templo, donde se reúnen todos los judíos, y nada he hablado en oculto. \r21 ¿Por qué me preguntas a mí Pregunta a los que han oído, qué les haya yo hablado; he aquí, ellos saben lo que yo he dicho. \r22 Cuando Jesús hubo dicho esto, uno de los alguaciles, que estaba allí, le dio una bofetada, diciendo ¿Así respondes al sumo sacerdote \r23 Jesús le respondió Si he hablado mal, testifica en qué está el mal; y si bien, ¿por qué me golpeas \r24 Anás entonces le envió atado a Caifás, el sumo sacerdote.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30151","type":"1","text":"53. Y trajeron a Jesús al sumo sacerdote; y se juntaron a él todos los príncipes de los sacerdotes y los ancianos y los escribas."}},{"@attributes":{"id":"30152","type":"1","text":"54. Empero Pedro le siguió de lejos hasta dentro del patio del sumo sacerdote; y estaba sentado con los servidores, y calentándose al fuego."}},{"@attributes":{"id":"30153","type":"1","text":"55. Y los príncipes de los sacerdotes y todo el concilio buscaban testimonio contra Jesús, para entregarle a la muerte; mas no lo hallaban."}},{"@attributes":{"id":"30154","type":"1","text":"56. Porque muchos decían falso testimonio contra él; mas sus testimonios no concertaban."}},{"@attributes":{"id":"30155","type":"1","text":"57. Entonces levantandose unos, dieron falso testimonio contra él, diciendo:"}},{"@attributes":{"id":"30156","type":"1","text":"58. Nosotros le hemos oído decir: Yo derribaré este templo que es hecho de mano, y en tres días edificaré otro echo sin mano."}},{"@attributes":{"id":"30157","type":"1","text":"59. Mas ni aun así se concertaba el testimonio de ellos."}},{"@attributes":{"id":"30158","type":"1","text":"60. Entonces el sumo sacerdote, levantándose en medio, preguntó a Jesús, diciendo: ¿No respondes algo? ¿Qué atestiguan estos contra ti?"}},{"@attributes":{"id":"30159","type":"1","text":"61. Mas él callaba, y nada respondía. El sumo sacerdote le volvió a preguntar, y le dice: ¿Eres tú el Cristo, el Hijo del Bendito?"}},{"@attributes":{"id":"30160","type":"1","text":"62. Y Jesús le dijo: Yo soy; y veréis al Hijo del hombre sentado a la diestra de la potencia de Dios, y viniendo en las nubes del cielo."}},{"@attributes":{"id":"30161","type":"1","text":"63. Entonces el sumo sacerdote, rasgando sus vestidos, dijo: ¿Qué más tenemos necesidad de testigos?"}},{"@attributes":{"id":"30162","type":"1","text":"64. Oído habéis la blasfemia: ¿qué os parece? Y ellos todos le condenaron ser culpado de muerte."}},{"@attributes":{"id":"30163","type":"1","text":"65. Y algunos comenzaron a escupir en él, y cubrir su rostro, y a darle bofetadas, y decirle: Profetiza. Y los servidores le herían de bofetadas."}},{"@attributes":{"id":"30164","type":"1","style":"subtitulo","text":"Pedro niega a Jesús"}},{"@attributes":{"id":"30165","type":"4","text":"(Mt. 26.69-75; Lc. 22.55-62; Jn. 18.15-18, 25-27)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 26.69-75","text":"69 Pedro estaba sentado fuera en el patio; y se le acercó una criada, diciendo Tú también estabas con Jesús el galileo. \r70 Mas él negó delante de todos, diciendo No sélo que dices. \r71 Saliendo él a la puerta, le vio otra, y dijo a los que estaban allí También éste estaba con Jesús el nazareno. \r72 Pero él negó otra vez con juramento No conozco al hombre. \r73 Un poco después, acercándose los que por allí estaban, dijeron a Pedro Verdaderamente también tú eres de ellos, porque aun tu manera de hablar te descubre. \r74 Entonces él comenzó a maldecir, y a jurar No conozco al hombre. Y en seguida cantó el gallo. \r75 Entonces Pedro se acordó de las palabras de Jesús, que le había dicho Antes que cante el gallo, me negarás tres veces. Y saliendo fuera, lloró amargamente.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 22.55-62","text":"55 Y habiendo ellos encendido fuego en medio del patio, se sentaron alrededor; y Pedro se sentó también entre ellos. \r56 Pero una criada, al verle sentado al fuego, se fijó en él, y dijo También éste estaba con él. \r57 Pero él lo negó, diciendo Mujer, no lo conozco. \r58 Un poco después, viéndole otro, dijo Tú también eres de ellos. Y Pedro dijo Hombre, no lo soy. \r59 Como una hora después, otro afirmaba, diciendo Verdaderamente también éste estaba con él, porque es galileo. \r60 Y Pedro dijo Hombre, no sé lo que dices. Y en seguida, mientras él todavía hablaba, el gallo cantó. \r61 Entonces, vuelto el Señor, miró a Pedro; y Pedro se acordó de la palabra del Señor, que le había dicho Antes que el gallo cante, me negarás tres veces. \r62 Y Pedro, saliendo fuera, lloró amargamente.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 18.15-18","text":"15 Y seguían a Jesús Simón Pedro y otro discípulo. Y este discípulo era conocido del sumo sacerdote, y entró con Jesús al patio del sumo sacerdote; \r16 mas Pedro estaba fuera, a la puerta. Salió, pues, el discípulo que era conocido del sumo sacerdote, y habló a la portera, e hizo entrar a Pedro. \r17 Entonces la criada portera dijo a Pedro ¿No eres tú también de los discípulos de este hombre Dijo él No lo soy. \r18 Y estaban en pie los siervos y los alguaciles que habían encendido un fuego; porque hacía frío, y se calentaban; y también con ellos estaba Pedro en pie, calentándose.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 18.25-27","text":"25 Estaba, pues, Pedro en pie, calentándose. Y le dijeron ¿No eres tú de sus discípulos El negó, y dijo No lo soy. \r26 Uno de los siervos del sumo sacerdote, pariente de aquel a quien Pedro había cortado la oreja, le dijo ¿No te vi yo en el huerto con él \r27 Negó Pedro otra vez; y en seguida cantó el gallo.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30166","type":"1","text":"66. Y estando Pedro abajo en el atrio, vino una de las criadas del sumo sacerdote;"}},{"@attributes":{"id":"30167","type":"1","text":"67. Y como vió a Pedro que se calentaba, mirándole, dice: Y tú con Jesús el Nazareno estabas."}},{"@attributes":{"id":"30168","type":"1","text":"68. Mas él negó, diciendo: No conozco, ni sé lo que dices. Y se salió fuera a la entrada; y cantó el gallo."}},{"@attributes":{"id":"30169","type":"1","text":"69. Y la criada viéndole otra vez, comenzó a decir a los que estaban allí: Este es de ellos."}},{"@attributes":{"id":"30170","type":"1","text":"70. Mas él negó otra vez. Y poco después, los que estaban allí dijeron otra vez a Pedro: Verdaderamente tú eres de ellos; porque eres Galileo, y tu habla es semejante."}},{"@attributes":{"id":"30171","type":"1","text":"71. Y él comenzó a maldecir y a jurar: No conozco a este hombre de quien habláis."}},{"@attributes":{"id":"30172","type":"1","text":"72. Y el gallo cantó la segunda vez: y Pedro se acordó de las palabras que Jesús le había dicho: Antes que el gallo cante dos veces, me negarás tres veces. Y pensando en esto, lloraba."}}]}