{"@attributes":{"id":"1109","page_number":"1","label":"1","previous":"1108.xml","next":"1110.xml"},"entry":[{"@attributes":{"id":"30173","type":"4","text":"(Mt. 27.1-2, 11-14; Lc. 23.1-5; Jn. 18.28-38)"},"entry":[{"@attributes":{"type":"1","tooltip":"Lc. 23.1-5","text":"1 Levantándose entonces toda la muchedumbre de ellos, llevaron a Jesús a Pilato. \r2 Y comenzaron a acusarle, diciendo A éste hemos hallado que pervierte a la nación, y que prohibe dar tributo a César, diciendo que él mismo es el Cristo, un rey. \r3 Entonces Pilato le preguntó, diciendo ¿Eres tú el Rey de los judíos Y respondiéndole él, dijo Tú lo dices. \r4 Y Pilato dijo a los principales sacerdotes, y a la gente Ningún delito hallo en este hombre. \r5 Pero ellos porfiaban, diciendo Alborota al pueblo, enseñando por toda Judea, comenzando desde Galilea hasta aquí.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 18.28-38","text":"28 Llevaron a Jesús de casa de Caifás al pretorio. Era de mañana, y ellos no entraron en el pretorio para no contaminarse, y así poder comer la pascua. \r29 Entonces salió Pilato a ellos, y les dijo ¿Qué acusación traéis contra este hombre \r30 Respondieron y le dijeron Si éste no fuera malhechor, no te lo habríamos entregado. \r31 Entonces les dijo Pilato Tomadle vosotros, y juzgadle según vuestra ley. Y los judíos le dijeron A nosotros no nos está permitido dar muerte a nadie; \r32 para que se cumpliese la palabra que Jesús había dicho, dando a entender de qué muerte iba a morir.\r33 Entonces Pilato volvió a entrar en el pretorio, y llamó a Jesús y le dijo ¿Eres tú el Rey de los judíos \r34 Jesús le respondió ¿Dices tú esto por ti mismo, o te lo han dicho otros de mí \r35 Pilato le respondió ¿Soy yo acaso judío Tu nación, y los principales sacerdotes, te han entregado a mí. ¿Qué has hecho \r36 Respondió Jesús Mi reino no es de este mundo; si mi reino fuera de este mundo, mis servidores pelearían para que yo no fuera entregado a los judíos; pero mi reino no es de aquí. \r37 Le dijo entonces Pilato ¿Luego, eres tú rey Respondió Jesús Tú dices que yo soy rey. Yo para esto he nacido, y para esto he venido al mundo, para dar testimonio a la verdad. Todo aquel que es de la verdad, oye mi voz.\r38 Le dijo Pilato ¿Qué es la verdad?. Y cuando hubo dicho esto, salió otra vez a los judíos, y les dijo Yo no hallo en él ningún delito. \r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mt. 27.1-2","text":"1 Venida la mañana, todos los principales sacerdotes y los ancianos del pueblo entraron en consejo contra Jesús, para entregarle a muerte. \r2 Y le llevaron atado, y le entregaron a Poncio Pilato, el gobernador.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mt. 27.11-14","text":"11 Jesús, pues, estaba en pie delante del gobernador; y éste le preguntó, diciendo ¿Eres tú el Rey de los judíos Y Jesús le dijo Tú lo dices. \r12 Y siendo acusado por los principales sacerdotes y por los ancianos, nada respondió. \r13 Pilato entonces le dijo ¿No oyes cuántas cosas testifican contra ti \r14 Pero Jesús no le respondió ni una palabra; de tal manera que el gobernador se maravillaba mucho.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30174","type":"1","text":"1. Y LUEGO por la mañana, habiendo tenido consejo los príncipes de los sacerdotes con los ancianos, y con los escribas, y con todo el concilio, llevaron a Jesús atado, y le entregaron a Pilato."}},{"@attributes":{"id":"30175","type":"1","text":"2. Y Pilato le preguntó: ¿Eres tú el Rey de los Judíos? Y respondiendo él, le dijo: Tú lo dices."}},{"@attributes":{"id":"30176","type":"1","text":"3. Y los príncipes de los sacerdotes le acusaban mucho."}},{"@attributes":{"id":"30177","type":"1","text":"4. Y le preguntó otra vez Pilato, diciendo: ¿No respondes algo? Mira de cuántas cosas te acusan."}},{"@attributes":{"id":"30178","type":"1","text":"5. Mas Jesús ni aun con eso respondió; de modo que Pilato se maravillaba."}},{"@attributes":{"id":"30179","type":"1","style":"subtitulo","text":"Jesús sentenciado a muerte"}},{"@attributes":{"id":"30180","type":"4","text":"(Mt. 27.15-31; Lc. 23.13-25; Jn. 18.38-19.16)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 27.15-31","text":"15 Ahora bien, en el día de la fiesta acostumbraba el gobernador soltar al pueblo un preso, el que quisiesen. \r16 Y tenían entonces un preso famoso llamado Barrabás. \r17 Reunidos, pues, ellos, les dijo Pilato ¿A quién queréis que os suelte a Barrabás, o a Jesús, llamado el Cristo \r18 Porque sabía que por envidia le habían entregado. \r19 Y estando él sentado en el tribunal, su mujer le mandó decir No tengas nada que ver con ese justo; porque hoy he padecido mucho en sueños por causa de él. \r20 Pero los principales sacerdotes y los ancianos persuadieron a la multitud que pidiese a Barrabás, y que Jesús fuese muerto. \r21 Y respondiendo el gobernador, les dijo ¿A cuál de los dos queréis que os suelte Y ellos dijeron A Barrabás. \r22 Pilato les dijo ¿Qué, pues, haré de Jesús, llamado el Cristo Todos le dijeron ¡Sea crucificado! \r23 Y el gobernador les dijo Pues ¿qué mal ha hecho Pero ellos gritaban aún más, diciendo ¡Sea crucificado!\r24 Viendo Pilato que nada adelantaba, sino que se hacía más alboroto, tomó agua y se lavó las manos delante del pueblo, diciendo Inocente soy yo de la sangre de este justo; allá vosotros. \r25 Y respondiendo todo el pueblo, dijo Su sangre sea sobre nosotros, y sobre nuestros hijos. \r26 Entonces les soltó a Barrabás; y habiendo azotado a Jesús, le entregó para ser crucificado.\r27 Entonces los soldados del gobernador llevaron a Jesús al pretorio, y reunieron alrededor de él a toda la compañía; \r28 y desnudándole, le echaron encima un manto de escarlata, \r29 y pusieron sobre su cabeza una corona tejida de espinas, y una caña en su mano derecha; e hincando la rodilla delante de él, le escarnecían, diciendo ¡Salve, Rey de los judíos! \r30 Y escupiéndole, tomaban la caña y le golpeaban en la cabeza. \r31 Después de haberle escarnecido, le quitaron el manto, le pusieron sus vestidos, y le llevaron para crucificarle.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 23.13-25","text":"13 Entonces Pilato, convocando a los principales sacerdotes, a los gobernantes, y al pueblo, \r14 les dijo Me habéis presentado a éste como un hombre que perturba al pueblo; pero habiéndole interrogado yo delante de vosotros, no he hallado en este hombre delito alguno de aquellos de que le acusáis. \r15 Y ni aun Herodes, porque os remití a él; y he aquí, nada digno de muerte ha hecho este hombre. \r16 Le soltaré, pues, después de castigarle. \r17 Y tenía necesidad de soltarles uno en cada fiesta.\r18 Mas toda la multitud dio voces a una, diciendo ¡Fuera con éste, y suéltanos a Barrabás! \r19 Este había sido echado en la cárcel por sedición en la ciudad, y por un homicidio. \r20 Les habló otra vez Pilato, queriendo soltar a Jesús; \r21 pero ellos volvieron a dar voces, diciendo ¡Crucifícale, crucifícale! \r22 El les dijo por tercera vez ¿Pues qué mal ha hecho éste Ningún delito digno de muerte he hallado en él; le castigaré, pues, y le soltaré. \r23 Mas ellos instaban a grandes voces, pidiendo que fuese crucificado. Y las voces de ellos y de los principales sacerdotes prevalecieron. \r24 Entonces Pilato sentenció que se hiciese lo que ellos pedían; \r25 y les soltó a aquel que había sido echado en la cárcel por sedición y homicidio, a quien habían pedido; y entregó a Jesús a la voluntad de ellos.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30181","type":"1","text":"6. Empero en el día de la fiesta les soltaba un preso, cualquiera que pidiesen."}},{"@attributes":{"id":"30182","type":"1","text":"7. Y había uno, que se llamaba Barrabás, preso con sus compañeros de motín que habían hecho muerte en una revuelta."}},{"@attributes":{"id":"30183","type":"1","text":"8. Y viniendo la multitud, comenzó a pedir hiciese como siempre les había hecho."}},{"@attributes":{"id":"30184","type":"1","text":"9. Y Pilato les respondió, diciendo: ¿Queréis que os suelte al Rey de los Judíos?"}},{"@attributes":{"id":"30185","type":"1","text":"10. Porque conocía que por envidia le habían entregado los príncipes de los sacerdotes."}},{"@attributes":{"id":"30186","type":"1","text":"11. Mas los príncipes de los sacerdotes incitaron a la multitud, que les soltase antes a Barrabás."}},{"@attributes":{"id":"30187","type":"1","text":"12. Y respondiendo Pilato, les dice otra vez: ¿Qué pues queréis que haga del que llamáis Rey de los Judíos?"}},{"@attributes":{"id":"30188","type":"1","text":"13. Y ellos volvieron a dar voces: Crucifícale."}},{"@attributes":{"id":"30189","type":"1","text":"14. Mas Pilato les decía: ¿Pues qué mal ha hecho? Y ellos daban más voces: Crucifícale."}},{"@attributes":{"id":"30190","type":"1","text":"15. Y Pilato, queriendo satisfacer al pueblo, les soltó a Barrabás, y entregó a Jesús, después de azotarle, para que fuese crucificado."}},{"@attributes":{"id":"30191","type":"1","text":"16. Entonces los soldados le llevaron dentro de la sala, es a saber al Pretorio; y convocan toda la cohorte."}},{"@attributes":{"id":"30192","type":"1","text":"17. Y le visten de púrpura; y poniéndole una corona tejida de espinas,"}},{"@attributes":{"id":"30193","type":"1","text":"18. Comenzaron luego a saludarle: ¡Salve, Rey de los Judíos!"}},{"@attributes":{"id":"30194","type":"1","text":"19. Y le herían en la cabeza con una caña, y escupían en él, y le adoraban hincadas las rodillas."}},{"@attributes":{"id":"30195","type":"1","text":"20. Y cuando le hubieron escarnecido, le desnudaron la púrpura, y le vistieron sus propios vestidos, y le sacaron para crucificarle."}},{"@attributes":{"id":"30196","type":"1","style":"subtitulo","text":"Crucifixión y muerte de Jesús"}},{"@attributes":{"id":"30197","type":"4","text":"(Mt. 27.32-56; Lc. 23.26-49; Jn. 19.17-30)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 27.32-56","text":"32 Cuando salían, hallaron a un hombre de Cirene que se llamaba Simón; a éste obligaron a que llevase la cruz. \r33 Y cuando llegaron a un lugar llamado Gólgota, que significa Lugar de la Calavera, \r34 le dieron a beber vinagre mezclado con hiel; pero después de haberlo probado, no quiso beberlo. \r35 Cuando le hubieron crucificado, repartieron entre sí sus vestidos, echando suertes, para que se cumpliese lo dicho por el profeta Partieron entre sí mis vestidos, y sobre mi ropa echaron suertes. \r36 Y sentados le guardaban allí. \r37 Y pusieron sobre su cabeza su causa escrita ESTE ES JESÚS, EL REY DE LOS JUDÍOS. \r38 Entonces crucificaron con él a dos ladrones, uno a la derecha, y otro a la izquierda. \r39 Y los que pasaban le injuriaban, meneando la cabeza, \r40 y diciendo Tú que derribas el templo, y en tres días lo reedificas, sálvate a ti mismo; si eres Hijo de Dios, desciende de la cruz. \r41 De esta manera también los principales sacerdotes, escarneciéndole con los escribas y los fariseos y los ancianos, decían\r42 A otros salvó, a sí mismo no se puede salvar; si es el Rey de Israel, descienda ahora de la cruz, y creeremos en él. \r43 Confió en Dios; líbrele ahora si le quiere; porque ha dicho Soy Hijo de Dios. \r44 Lo mismo le injuriaban también los ladrones que estaban crucificados con él.\r45 Y desde la hora sexta hubo tinieblas sobre toda la tierra hasta la hora novena. \r46 Cerca de la hora novena, Jesús clamó a gran voz, diciendo Elí, Elí, ¿lama sabactani Esto es Dios mío, Dios mío, ¿por qué me has desamparado \r47 Algunos de los que estaban allí decían, al oírlo A Elías llama éste. \r48 Y al instante, corriendo uno de ellos, tomó una esponja, y la empapó de vinagre, y poniéndola en una caña, le dio a beber. \r49 Pero los otros decían Deja, veamos si viene Elías a librarle. \r50 Mas Jesús, habiendo otra vez clamado a gran voz, entregó el espíritu.\r51 Y he aquí, el velo del templo se rasgó en dos, de arriba abajo; y la tierra tembló, y las rocas se partieron; \r52 y se abrieron los sepulcros, y muchos cuerpos de santos que habían dormido, se levantaron; \r53 y saliendo de los sepulcros, después de la resurrección de él, vinieron a la santa ciudad, y aparecieron a muchos. \r54 El centurión, y los que estaban con él guardando a Jesús, visto el terremoto, y las cosas que habían sido hechas, temieron en gran manera, y dijeron Verdaderamente éste era Hijo de Dios.\r55 Estaban allí muchas mujeres mirando de lejos, las cuales habían seguido a Jesús desde Galilea, sirviéndole, \r56 entre las cuales estaban María Magdalena, María la madre de Jacobo y de José, y la madre de los hijos de Zebedeo.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 23.26-49","text":"26 Y llevándole, tomaron a cierto Simón de Cirene, que venía del campo, y le pusieron encima la cruz para que la llevase tras Jesús. \r27 Y le seguía gran multitud del pueblo, y de mujeres que lloraban y hacían lamentación por él. \r28 Pero Jesús, vuelto hacia ellas, les dijo Hijas de Jerusalén, no lloréis por mí, sino llorad por vosotras mismas y por vuestros hijos. \r29 Porque he aquí vendrán días en que dirán Bienaventuradas las estériles, y los vientres que no concibieron, y los pechos que no criaron. \r30 Entonces comenzarán a decir a los montes Caed sobre nosotros; y a los collados Cubridnos. \r31 Porque si en el árbol verde hacen estas cosas, ¿en el seco, qué no se hará\r32 Llevaban también con él a otros dos, que eran malhechores, para ser muertos. \r33 Y cuando llegaron al lugar llamado de la Calavera, le crucificaron allí, y a los malhechores, uno a la derecha y otro a la izquierda. \r34 Y Jesús decía Padre, perdónalos, porque no saben lo que hacen. Y repartieron entre sí sus vestidos, echando suertes. \r35 Y el pueblo estaba mirando; y aun los gobernantes se burlaban de él, diciendo A otros salvó; sálvese a sí mismo, si éste es el Cristo, el escogido de Dios. \r36 Los soldados también le escarnecían, acercándose y presentándole vinagre, \r37 y diciendo Si tú eres el Rey de los judíos, sálvate a ti mismo. \r38 Había también sobre él un título escrito con letras griegas, latinas y hebreas ESTE ES EL REY DE LOS JUDÍOS.\r39 Y uno de los malhechores que estaban colgados le injuriaba, diciendo Si tú eres el Cristo, sálvate a ti mismo y a nosotros. \r40 Respondiendo el otro, le reprendió, diciendo ¿Ni aun temes tú a Dios, estando en la misma condenación \r41 Nosotros, a la verdad, justamente padecemos, porque recibimos lo que merecieron nuestros hechos; mas éste ningún mal hizo. \r42 Y dijo a Jesús Acuérdate de mí cuando vengas en tu reino. \r43 Entonces Jesús le dijo De cierto te digo que hoy estarás conmigo en el paraíso.\r44 Cuando era como la hora sexta, hubo tinieblas sobre toda la tierra hasta la hora novena. \r45 Y el sol se oscureció, y el velo del templo se rasgó por la mitad. \r46 Entonces Jesús, clamando a gran voz, dijo Padre, en tus manos encomiendo mi espíritu. Y habiendo dicho esto, expiró. \r47 Cuando el centurión vio lo que había acontecido, dio gloria a Dios, diciendo Verdaderamente este hombre era justo. \r48 Y toda la multitud de los que estaban presentes en este espectáculo, viendo lo que había acontecido, se volvían golpeándose el pecho. \r49 Pero todos sus conocidos, y las mujeres que le habían seguido desde Galilea, estaban lejos mirando estas cosas.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 19.17-30","text":"17 Y él, cargando su cruz, salió al lugar llamado de la Calavera, y en hebreo, Gólgota; \r18 y allí le crucificaron, y con él a otros dos, uno a cada lado, y Jesús en medio. \r19 Escribió también Pilato un título, que puso sobre la cruz, el cual decía JESÚS NAZARENO, REY DE LOS JUDÍOS. \r20 Y muchos de los judíos leyeron este título; porque el lugar donde Jesús fue crucificado estaba cerca de la ciudad, y el título estaba escrito en hebreo, en griego y en latín. \r21 Dijeron a Pilato los principales sacerdotes de los judíos No escribas Rey de los judíos; sino, que él dijo Soy Rey de los judíos. \r22 Respondió Pilato Lo que he escrito, he escrito.\r23 Cuando los soldados hubieron crucificado a Jesús, tomaron sus vestidos, e hicieron cuatro partes, una para cada soldado. Tomaron también su túnica, la cual era sin costura, de un solo tejido de arriba abajo.\r24 Entonces dijeron entre sí No la partamos, sino echemos suertes sobre ella, a ver de quién será. Esto fue para que se cumpliese la Escritura, que dice Repartieron entre sí mis vestidos, Y sobre mi ropa echaron suertes. Y así lo hicieron los soldados.\r25 Estaban junto a la cruz de Jesús su madre, y la hermana de su madre, María mujer de Cleofas, y María Magdalena. \r26 Cuando vio Jesús a su madre, y al discípulo a quien él amaba, que estaba presente, dijo a su madre Mujer, he ahí tu hijo. \r27 Después dijo al discípulo He ahí tu madre. Y desde aquella hora el discípulo la recibió en su casa.\r28 Después de esto, sabiendo Jesús que ya todo estaba consumado, dijo, para que la Escritura se cumpliese Tengo sed. \r29 Y estaba allí una vasija llena de vinagre; entonces ellos empaparon en vinagre una esponja, y poniéndola en un hisopo, se la acercaron a la boca. \r30 Cuando Jesús hubo tomado el vinagre, dijo Consumado es. Y habiendo inclinado la cabeza, entregó el espíritu.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30198","type":"3","text":"rembrandt-el levantamiento de la cruz","url":"resources\/imagenes\/rembrandt-el levantamiento de la cruz.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30199","type":"1","text":"21. Y cargaron a uno que pasaba, Simón Cireneo, padre de Alejandro y de Rufo, que venía del campo, para que llevase su cruz."}},{"@attributes":{"id":"30200","type":"1","text":"22. Y le llevan al lugar de Gólgotha, que declarado quiere decir: Lugar de la Calavera."}},{"@attributes":{"id":"30201","type":"1","text":"23. Y le dieron a beber vino mezclado con mirra; mas él no lo tomó."}},{"@attributes":{"id":"30202","type":"1","text":"24. Y cuando le hubieron crucificado, repartieron sus vestidos, echando suertes sobre ellos, qué llevaría cada uno."}},{"@attributes":{"id":"30203","type":"1","text":"25. Y era la hora de las tres cuando le crucificaron."}},{"@attributes":{"id":"30204","type":"1","text":"26. Y el título escrito de su causa era: EL REY DE LOS JUDIOS."}},{"@attributes":{"id":"30205","type":"1","text":"27. Y crucificaron con él dos ladrones, uno a su derecha, y el otro a su izquierda."}},{"@attributes":{"id":"30206","type":"1","text":"28. Y se cumplió la Escritura, que dice: Y con los inicuos fué contado."}},{"@attributes":{"id":"30207","type":"1","text":"29. Y los que pasaban le denostaban, meneando sus cabezas, y diciendo: ¡Ah! tú que derribas el templo de Dios, y en tres días lo edificas,"}},{"@attributes":{"id":"30208","type":"1","text":"30. Sálvate a ti mismo, y desciende de la cruz."}},{"@attributes":{"id":"30209","type":"1","text":"31. Y de esta manera también los príncipes de los sacerdotes escarneciendo, decían unos a otros, con los escribas: A otros salvó, a sí mismo no se puede salvar."}},{"@attributes":{"id":"30210","type":"1","text":"32. El Cristo, Rey de Israel, descienda ahora de la cruz, para que veamos y creamos. También los que estaban crucificados con él le denostaban."}},{"@attributes":{"id":"30211","type":"1","text":"33. Y cuando vino la hora de sexta, fueron hechas tinieblas sobre toda la tierra hasta la hora de nona."}},{"@attributes":{"id":"30212","type":"1","text":"34. Y a la hora de nona, exclamó Jesús a gran voz, diciendo: Eloi, Eloi, ¿lama sabachthani? que declarado, quiere decir: Dios mío, Díos mío, ¿por qué me has desamparado?"}},{"@attributes":{"id":"30213","type":"1","text":"35. Y oyéndole unos de los que estaban allí, decían: He aquí, llama a Elías."}},{"@attributes":{"id":"30214","type":"1","text":"36. Y corrió uno, y empapando una esponja en vinagre, y poniéndola en una caña, le dió a beber, diciendo: Dejad, veamos si vendrá Elías a quitarle."}},{"@attributes":{"id":"30215","type":"1","text":"37. Mas Jesús, dando una grande voz, espiró."}},{"@attributes":{"id":"30216","type":"1","text":"38. Entonces el velo del templo se rasgó en dos, de alto a bajo."}},{"@attributes":{"id":"30217","type":"1","text":"39. Y el centurión que estaba delante de él, viendo que había espirado así clamando, dijo: Verdaderamente este hombre era el Hijo de Dios."}},{"@attributes":{"id":"30218","type":"1","text":"40. Y también estaban algunas mujeres mirando de lejos; entre las cuales estaba María Magdalena, y María la madre de Jacobo el menor y de José, y Salomé;"}},{"@attributes":{"id":"30219","type":"1","text":"41. Las cuales, estando aún él en Galilea, le habían seguido, y le servían; y otras muchas que juntamente con él habían subido a Jerusalem."}},{"@attributes":{"id":"30220","type":"1","style":"subtitulo","text":"Jesús es sepultado"}},{"@attributes":{"id":"30221","type":"4","text":"(Mt. 27.57-61; Lc. 23.50-56; Jn. 19.38-42)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 27.57-61","text":"57 Cuando llegó la noche, vino un hombre rico de Arimatea, llamado José, que también había sido discípulo de Jesús. \r58 Este fue a Pilato y pidió el cuerpo de Jesús. Entonces Pilato mandó que se le diese el cuerpo. \r59 Y tomando José el cuerpo, lo envolvió en una sábana limpia, \r60 y lo puso en su sepulcro nuevo, que había labrado en la peña; y después de hacer rodar una gran piedra a la entrada del sepulcro, se fue. \r61 Y estaban allí María Magdalena, y la otra María, sentadas delante del sepulcro.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 23.50-56","text":"50 Había un varón llamado José, de Arimatea, ciudad de Judea, el cual era miembro del concilio, varón bueno y justo. \r51 Este, que también esperaba el reino de Dios, y no había consentido en el acuerdo ni en los hechos de ellos, \r52 fue a Pilato, y pidió el cuerpo de Jesús. \r53 Y quitándolo, lo envolvió en una sábana, y lo puso en un sepulcro abierto en una peña, en el cual aún no se había puesto a nadie. \r54 Era día de la preparación, y estaba para comenzar el día de reposo. \r55 Y las mujeres que habían venido con él desde Galilea, siguieron también, y vieron el sepulcro, y cómo fue puesto su cuerpo. \r56 Y vueltas, prepararon especias aromáticas y ungüentos; y descansaron el día de reposo, conforme al mandamiento.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 19.38-42","text":"38 Después de todo esto, José de Arimatea, que era discípulo de Jesús, pero secretamente por miedo de los judíos, rogó a Pilato que le permitiese llevarse el cuerpo de Jesús; y Pilato se lo concedió. Entonces vino, y se llevó el cuerpo de Jesús. \r39 También Nicodemo, el que antes había visitado a Jesús de noche, vino trayendo un compuesto de mirra y de áloes, como cien libras. \r40 Tomaron, pues, el cuerpo de Jesús, y lo envolvieron en lienzos con especias aromáticas, según es costumbre sepultar entre los judíos. \r41 Y en el lugar donde había sido crucificado, había un huerto, y en el huerto un sepulcro nuevo, en el cual aún no había sido puesto ninguno. \r42 Allí, pues, por causa de la preparación de la pascua de los judíos, y porque aquel sepulcro estaba cerca, pusieron a Jesús.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30222","type":"1","text":"42. Y cuando fué la tarde, porque era la preparación, es decir, la víspera del sábado,"}},{"@attributes":{"id":"30223","type":"1","text":"43. José de Arimatea, senador noble, que también esperaba el reino de Dios, vino, y osadamente entró a Pilato, y pidió el cuerpo de Jesús."}},{"@attributes":{"id":"30224","type":"1","text":"44. Y Pilato se maravilló que ya fuese muerto; y haciendo venir al centurión, preguntóle si era ya muerto."}},{"@attributes":{"id":"30225","type":"1","text":"45. Y enterado del centurión, dió el cuerpo a José."}},{"@attributes":{"id":"30226","type":"1","text":"46. El cual compró una sábana, y quitándole, le envolvió en la sábana, y le puso en un sepulcro que estaba cavado en una peña, y revolvió una piedra a la puerta del sepulcro."}},{"@attributes":{"id":"30227","type":"1","text":"47. Y María Magdalena, y María madre de José, miraban donde era puesto."}},{"@attributes":{"id":"30228","type":"3","text":"Caravaggio-el entierro de Cristo","url":"resources\/imagenes\/Caravaggio-el entierro de Cristo.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30229","type":"3","text":"Fray Bartolome-el entierro de Cristo","url":"resources\/imagenes\/Fray Bartolome-el entierro de Cristo.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30230","type":"3","text":"Boticcelli-el luto de Cristo (Piedad con san Jeronimo, san Pablo y san Pedro)","url":"resources\/imagenes\/Boticcelli-el luto de Cristo (Piedad con san Jeronimo, san Pablo y san Pedro).jpg","width":"200","height":"200"}},{"@attributes":{"id":"30231","type":"3","text":"Rubens-descendimiento de la cruz","url":"resources\/imagenes\/Rubens-descendimiento de la cruz.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30232","type":"4","text":"(Mt. 28.1-10; Lc. 24.1-12; Jn. 20.1-10)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 28.1-10","text":"1 Pasado el día de reposo, al amanecer del primer día de la semana, vinieron María Magdalena y la otra María, a ver el sepulcro. \r2 Y hubo un gran terremoto; porque un ángel del Señor, descendiendo del cielo y llegando, removió la piedra, y se sentó sobre ella. \r3 Su aspecto era como un relámpago, y su vestido blanco como la nieve. \r4 Y de miedo de él los guardas temblaron y se quedaron como muertos. \r5 Mas el ángel, respondiendo, dijo a las mujeres No temáis vosotras; porque yo sé que buscáis a Jesús, el que fue crucificado. \r6 No está aquí, pues ha resucitado, como dijo. Venid, ved el lugar donde fue puesto el Señor. \r7 E id pronto y decid a sus discípulos que ha resucitado de los muertos, y he aquí va delante de vosotros a Galilea; allí le veréis. He aquí, os lo he dicho. \r8 Entonces ellas, saliendo del sepulcro con temor y gran gozo, fueron corriendo a dar las nuevas a sus discípulos. Y mientras iban a dar las nuevas a los discípulos,\r9 he aquí, Jesús les salió al encuentro, diciendo ¡Salve! Y ellas, acercándose, abrazaron sus pies, y le adoraron. \r10 Entonces Jesús les dijo No temáis; id, dad las nuevas a mis hermanos, para que vayan a Galilea, y allí me verán.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 24.1-12","text":"1 El primer día de la semana, muy de mañana, vinieron al sepulcro, trayendo las especias aromáticas que habían preparado, y algunas otras mujeres con ellas. \r2 Y hallaron removida la piedra del sepulcro; \r3 y entrando, no hallaron el cuerpo del Señor Jesús. \r4 Aconteció que estando ellas perplejas por esto, he aquí se pararon junto a ellas dos varones con vestiduras resplandecientes; \r5 y como tuvieron temor, y bajaron el rostro a tierra, les dijeron ¿Por qué buscáis entre los muertos al que vive \r6 No está aquí, sino que ha resucitado. Acordaos de lo que os habló, cuando aún estaba en Galilea, \r7 diciendo Es necesario que el Hijo del Hombre sea entregado en manos de hombres pecadores, y que sea crucificado, y resucite al tercer día. \r8 Entonces ellas se acordaron de sus palabras, \r9 y volviendo del sepulcro, dieron nuevas de todas estas cosas a los once, y a todos los demás. \r10 Eran María Magdalena, y Juana, y María madre de Jacobo, y las demás con ellas, quienes dijeron estas cosas a los apóstoles.\r11 Mas a ellos les parecían locura las palabras de ellas, y no las creían. \r12 Pero levantándose Pedro, corrió al sepulcro; y cuando miró dentro, vio los lienzos solos, y se fue a casa maravillándose de lo que había sucedido.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 20.1-10","text":"1 El primer día de la semana, María Magdalena fue de mañana, siendo aún oscuro, al sepulcro; y vio quitada la piedra del sepulcro. \r2 Entonces corrió, y fue a Simón Pedro y al otro discípulo, aquel al que amaba Jesús, y les dijo Se han llevado del sepulcro al Señor, y no sabemos dónde le han puesto. \r3 Y salieron Pedro y el otro discípulo, y fueron al sepulcro. \r4 Corrían los dos juntos; pero el otro discípulo corrió más aprisa que Pedro, y llegó primero al sepulcro. \r5 Y bajándose a mirar, vio los lienzos puestos allí, pero no entró. \r6 Luego llegó Simón Pedro tras él, y entró en el sepulcro, y vio los lienzos puestos allí, \r7 y el sudario, que había estado sobre la cabeza de Jesús, no puesto con los lienzos, sino enrollado en un lugar aparte. \r8 Entonces entró también el otro discípulo, que había venido primero al sepulcro; y vio, y creyó. \r9 Porque aún no habían entendido la Escritura, que era necesario que él resucitase de los muertos. \r10 Y volvieron los discípulos a los suyos.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30233","type":"3","text":"el dia de la resurreccion","url":"resources\/imagenes\/el dia de la resurreccion.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30234","type":"3","text":"Jesus antes de su regreso al cielo","url":"resources\/imagenes\/Jesus antes de su regreso al cielo.jpg","width":"200","height":"200"}}]}