{"@attributes":{"id":"1110","page_number":"1","label":"1","previous":"1109.xml","next":"1111.xml"},"entry":[{"@attributes":{"id":"30235","type":"4","text":"(Mt. 28.1-10; Lc. 24.1-12; Jn. 20.1-10)"},"entry":[{"@attributes":{"type":"1","tooltip":"Lc. 24.1-12","text":"1 El primer día de la semana, muy de mañana, vinieron al sepulcro, trayendo las especias aromáticas que habían preparado, y algunas otras mujeres con ellas. \r2 Y hallaron removida la piedra del sepulcro; \r3 y entrando, no hallaron el cuerpo del Señor Jesús. \r4 Aconteció que estando ellas perplejas por esto, he aquí se pararon junto a ellas dos varones con vestiduras resplandecientes; \r5 y como tuvieron temor, y bajaron el rostro a tierra, les dijeron ¿Por qué buscáis entre los muertos al que vive \r6 No está aquí, sino que ha resucitado. Acordaos de lo que os habló, cuando aún estaba en Galilea, \r7 diciendo Es necesario que el Hijo del Hombre sea entregado en manos de hombres pecadores, y que sea crucificado, y resucite al tercer día. \r8 Entonces ellas se acordaron de sus palabras, \r9 y volviendo del sepulcro, dieron nuevas de todas estas cosas a los once, y a todos los demás. \r10 Eran María Magdalena, y Juana, y María madre de Jacobo, y las demás con ellas, quienes dijeron estas cosas a los apóstoles.\r11 Mas a ellos les parecían locura las palabras de ellas, y no las creían. \r12 Pero levantándose Pedro, corrió al sepulcro; y cuando miró dentro, vio los lienzos solos, y se fue a casa maravillándose de lo que había sucedido.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 20.1-10","text":"1 El primer día de la semana, María Magdalena fue de mañana, siendo aún oscuro, al sepulcro; y vio quitada la piedra del sepulcro. \r2 Entonces corrió, y fue a Simón Pedro y al otro discípulo, aquel al que amaba Jesús, y les dijo Se han llevado del sepulcro al Señor, y no sabemos dónde le han puesto. \r3 Y salieron Pedro y el otro discípulo, y fueron al sepulcro. \r4 Corrían los dos juntos; pero el otro discípulo corrió más aprisa que Pedro, y llegó primero al sepulcro. \r5 Y bajándose a mirar, vio los lienzos puestos allí, pero no entró. \r6 Luego llegó Simón Pedro tras él, y entró en el sepulcro, y vio los lienzos puestos allí, \r7 y el sudario, que había estado sobre la cabeza de Jesús, no puesto con los lienzos, sino enrollado en un lugar aparte. \r8 Entonces entró también el otro discípulo, que había venido primero al sepulcro; y vio, y creyó. \r9 Porque aún no habían entendido la Escritura, que era necesario que él resucitase de los muertos. \r10 Y volvieron los discípulos a los suyos.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mt. 28.1-10","text":"1 Pasado el día de reposo, al amanecer del primer día de la semana, vinieron María Magdalena y la otra María, a ver el sepulcro. \r2 Y hubo un gran terremoto; porque un ángel del Señor, descendiendo del cielo y llegando, removió la piedra, y se sentó sobre ella. \r3 Su aspecto era como un relámpago, y su vestido blanco como la nieve. \r4 Y de miedo de él los guardas temblaron y se quedaron como muertos. \r5 Mas el ángel, respondiendo, dijo a las mujeres No temáis vosotras; porque yo sé que buscáis a Jesús, el que fue crucificado. \r6 No está aquí, pues ha resucitado, como dijo. Venid, ved el lugar donde fue puesto el Señor. \r7 E id pronto y decid a sus discípulos que ha resucitado de los muertos, y he aquí va delante de vosotros a Galilea; allí le veréis. He aquí, os lo he dicho. \r8 Entonces ellas, saliendo del sepulcro con temor y gran gozo, fueron corriendo a dar las nuevas a sus discípulos. Y mientras iban a dar las nuevas a los discípulos,\r9 he aquí, Jesús les salió al encuentro, diciendo ¡Salve! Y ellas, acercándose, abrazaron sus pies, y le adoraron. \r10 Entonces Jesús les dijo No temáis; id, dad las nuevas a mis hermanos, para que vayan a Galilea, y allí me verán.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30236","type":"1","text":"1. Y COMO pasó el sábado, María Magdalena, y María madre de Jacobo, y Salomé, compraron drogas aromáticas, para venir a ungirle."}},{"@attributes":{"id":"30237","type":"1","text":"2. Y muy de mañana, el primer día de la semana, vienen al sepulcro, ya salido el sol."}},{"@attributes":{"id":"30238","type":"1","text":"3. Y decían entre sí: ¿Quién nos revolverá la piedra de la puerta del sepulcro?"}},{"@attributes":{"id":"30239","type":"1","text":"4. Y como miraron, ven la piedra revuelta; que era muy grande."}},{"@attributes":{"id":"30240","type":"1","text":"5. Y entradas en el sepulcro, vieron un mancebo sentado al lado derecho, cubierto de una larga ropa blanca; y se espantaron."}},{"@attributes":{"id":"30241","type":"1","text":"6. Más él les dice: No os asustéis: buscáis a Jesús Nazareno, el que fué crucificado; resucitado há, no está aquí; he aquí el lugar en donde le pusieron."}},{"@attributes":{"id":"30242","type":"1","text":"7. Mas id, decid a sus discípulos y a Pedro, que él va antes que vosotros a Galilea: allí le veréis, como os dijo."}},{"@attributes":{"id":"30243","type":"1","text":"8. Y ellas se fueron huyendo del sepulcro; porque las había tomado temblor y espanto; ni decían nada a nadie, porque tenían miedo."}},{"@attributes":{"id":"30244","type":"1","style":"subtitulo","text":"Jesús se aparece a María Magdalena"}},{"@attributes":{"id":"30245","type":"4","text":"(Jn. 20.11-18)"},"entry":{"@attributes":{"type":"1","tooltip":"Jn. 20.11-18","text":"11 Pero María estaba fuera llorando junto al sepulcro; y mientras lloraba, se inclinó para mirar dentro del sepulcro; \r12 y vio a dos ángeles con vestiduras blancas, que estaban sentados el uno a la cabecera, y el otro a los pies, donde el cuerpo de Jesús había sido puesto. \r13 Y le dijeron Mujer, ¿por qué lloras Les dijo Porque se han llevado a mi Señor, y no sé dónde le han puesto. \r14 Cuando había dicho esto, se volvió, y vio a Jesús que estaba allí; mas no sabía que era Jesús. \r15 Jesús le dijo Mujer, ¿por qué lloras ¿A quién buscas Ella, pensando que era el hortelano, le dijo Señor, si tú lo has llevado, dime dónde lo has puesto, y yo lo llevaré. \r16 Jesús le dijo ¡María! Volviéndose ella, le dijo ¡Raboni! (que quiere decir, Maestro). \r17 Jesús le dijo No me toques, porque aún no he subido a mi Padre; mas ve a mis hermanos, y diles Subo a mi Padre y a vuestro Padre, a mi Dios y a vuestro Dios.\r18 Fue entonces María Magdalena para dar a los discípulos las nuevas de que había visto al Señor, y que él le había dicho estas cosas.\r","width":"200","height":"200"}}},{"@attributes":{"id":"30246","type":"1","text":"9. Mas como Jesús resucitó por la mañana, el primer día de la semana, apareció primeramente a María Magdalena, de la cual había echado siete demonios."}},{"@attributes":{"id":"30247","type":"1","text":"10. Yendo ella, lo hizo saber a los que habían estado con él, que estaban tristes y llorando."}},{"@attributes":{"id":"30248","type":"1","text":"11. Y ellos como oyeron que vivía, y que había sido visto de ella, no lo creyeron."}},{"@attributes":{"id":"30249","type":"1","style":"subtitulo","text":"Jesús se aparece a dos de sus discípulos"}},{"@attributes":{"id":"30250","type":"4","text":"(Lc. 24.13-35)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 24.13-35","text":"13 Y he aquí, dos de ellos iban el mismo día a una aldea llamada Emaús, que estaba a sesenta estadios de Jerusalén. \r14 E iban hablando entre sí de todas aquellas cosas que habían acontecido. \r15 Sucedió que mientras hablaban y discutían entre sí, Jesús mismo se acercó, y caminaba con ellos. \r16 Mas los ojos de ellos estaban velados, para que no le conociesen. \r17 Y les dijo ¿Qué pláticas son estas que tenéis entre vosotros mientras camináis, y por qué estáis tristes \r18 Respondiendo uno de ellos, que se llamaba Cleofas, le dijo ¿Eres tú el único forastero en Jerusalén que no has sabido las cosas que en ella han acontecido en estos días \r19 Entonces él les dijo ¿Qué cosas Y ellos le dijeron De Jesús nazareno, que fue varón profeta, poderoso en obra y en palabra delante de Dios y de todo el pueblo; \r20 y cómo le entregaron los principales sacerdotes y nuestros gobernantes a sentencia de muerte, y le crucificaron.\r21 Pero nosotros esperábamos que él era el que había de redimir a Israel; y ahora, además de todo esto, hoy es ya el tercer día que esto ha acontecido. \r22 Aunque también nos han asombrado unas mujeres de entre nosotros, las que antes del día fueron al sepulcro; \r23 y como no hallaron su cuerpo, vinieron diciendo que también habían visto visión de ángeles, quienes dijeron que él vive. \r24 Y fueron algunos de los nuestros al sepulcro, y hallaron así como las mujeres habían dicho, pero a él no le vieron. \r25 Entonces él les dijo ¡Oh insensatos, y tardos de corazón para creer todo lo que los profetas han dicho! \r26 ¿No era necesario que el Cristo padeciera estas cosas, y que entrara en su gloria \r27 Y comenzando desde Moisés, y siguiendo por todos los profetas, les declaraba en todas las Escrituras lo que de él decían.\r28 Llegaron a la aldea adonde iban, y él hizo como que iba más lejos. \r29 Mas ellos le obligaron a quedarse, diciendo Quédate con nosotros, porque se hace tarde, y el día ya ha declinado. Entró, pues, a quedarse con ellos. \r30 Y aconteció que estando sentado con ellos a la mesa, tomó el pan y lo bendijo, lo partió, y les dio. \r31 Entonces les fueron abiertos los ojos, y le reconocieron; mas él se desapareció de su vista. \r32 Y se decían el uno al otro ¿No ardía nuestro corazón en nosotros, mientras nos hablaba en el camino, y cuando nos abría las Escrituras \r33 Y levantándose en la misma hora, volvieron a Jerusalén, y hallaron a los once reunidos, y a los que estaban con ellos, \r34 que decían Ha resucitado el Señor verdaderamente, y ha aparecido a Simón. \r35 Entonces ellos contaban las cosas que les habían acontecido en el camino, y cómo le habían reconocido al partir el pan.\r","width":"200","height":"200"}}},{"@attributes":{"id":"30251","type":"3","text":"Caravaggio-la incredulidad de santo tomas","url":"resources\/imagenes\/Caravaggio-la incredulidad de santo tomas.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30252","type":"1","text":"12. Mas después apareció en otra forma a dos de ellos que iban caminando, yendo al campo."}},{"@attributes":{"id":"30253","type":"1","text":"13. Y ellos fueron, y lo hicieron saber a los otros; y ni aun a éllos creyeron."}},{"@attributes":{"id":"30254","type":"1","style":"subtitulo","text":"Jesús comisiona a los apóstoles"}},{"@attributes":{"id":"30255","type":"4","text":"(Mt. 28.16-20; Lc. 24.36-49; Jn. 20.19-23)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 28.16-20","text":"16 Pero los once discípulos se fueron a Galilea, al monte donde Jesús les había ordenado. \r17 Y cuando le vieron, le adoraron; pero algunos dudaban. \r18 Y Jesús se acercó y les habló diciendo Toda potestad me es dada en el cielo y en la tierra. \r19 Por tanto, id, y haced discípulos a todas las naciones, bautizándolos en el nombre del Padre, y del Hijo, y del Espíritu Santo; \r20 enseñándoles que guarden todas las cosas que os he mandado; y he aquí yo estoy con vosotros todos los días, hasta el fin del mundo. Amén.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 24.36-49","text":"36 Mientras ellos aún hablaban de estas cosas, Jesús se puso en medio de ellos, y les dijo Paz a vosotros. \r37 Entonces, espantados y atemorizados, pensaban que veían espíritu. \r38 Pero él les dijo ¿Por qué estáis turbados, y vienen a vuestro corazón estos pensamientos \r39 Mirad mis manos y mis pies, que yo mismo soy; palpad, y ved; porque un espíritu no tiene carne ni huesos, como veis que yo tengo. \r40 Y diciendo esto, les mostró las manos y los pies. \r41 Y como todavía ellos, de gozo, no lo creían, y estaban maravillados, les dijo ¿Tenéis aquí algo de comer \r42 Entonces le dieron parte de un pez asado, y un panal de miel. \r43 Y él lo tomó, y comió delante de ellos.\r44 Y les dijo Estas son las palabras que os hablé, estando aún con vosotros que era necesario que se cumpliese todo lo que está escrito de mí en la ley de Moisés, en los profetas y en los salmos. \r45 Entonces les abrió el entendimiento, para que comprendiesen las Escrituras; \r46 y les dijo Así está escrito, y así fue necesario que el Cristo padeciese, y resucitase de los muertos al tercer día; \r47 y que se predicase en su nombre el arrepentimiento y el perdón de pecados en todas las naciones, comenzando desde Jerusalén. \r48 Y vosotros sois testigos de estas cosas. \r49 He aquí, yo enviaré la promesa de mi Padre sobre vosotros; pero quedaos vosotros en la ciudad de Jerusalén, hasta que seáis investidos de poder desde lo alto.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 20.19-23","text":"19 Cuando llegó la noche de aquel mismo día, el primero de la semana, estando las puertas cerradas en el lugar donde los discípulos estaban reunidos por miedo de los judíos, vino Jesús, y puesto en medio, les dijo Paz a vosotros. \r20 Y cuando les hubo dicho esto, les mostró las manos y el costado. Y los discípulos se regocijaron viendo al Señor. \r21 Entonces Jesús les dijo otra vez Paz a vosotros. Como me envió el Padre, así también yo os envío. \r22 Y habiendo dicho esto, sopló, y les dijo Recibid el Espíritu Santo. \r23 A quienes remitiereis los pecados, les son remitidos; y a quienes se los retuviereis, les son retenidos.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"30256","type":"1","text":"14. Finalmente se apareció a los once mismos, estando sentados a la mesa, y censuróles su incredulidad y dureza de corazón, que no hubiesen creído a los que le habían visto resucitado."}},{"@attributes":{"id":"30257","type":"1","text":"15. Y les dijo: Id por todo el mundo; predicad el evangelio a toda criatura."}},{"@attributes":{"id":"30258","type":"1","text":"16. El que creyere y fuere bautizado, será salvo; mas el que no creyere, será condenado."}},{"@attributes":{"id":"30259","type":"1","text":"17. Y estas señales seguirán a los que creyeren: En mi nombre echarán fuera demonios; hablaran nuevas lenguas;"}},{"@attributes":{"id":"30260","type":"1","text":"18. Quitarán serpientes, y si bebieren cosa mortífera, no les dañará; sobre los enfermos pondrán sus manos, y sanarán."}},{"@attributes":{"id":"30261","type":"1","style":"subtitulo","text":"La ascensión"}},{"@attributes":{"id":"30262","type":"4","text":"(Lc. 24.50-53)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 24.50-53","text":"50 Y los sacó fuera hasta Betania, y alzando sus manos, los bendijo. \r51 Y aconteció que bendiciéndolos, se separó de ellos, y fue llevado arriba al cielo. \r52 Ellos, después de haberle adorado, volvieron a Jerusalén con gran gozo; \r53 y estaban siempre en el templo, alabando y bendiciendo a Dios. Amén.\r","width":"200","height":"200"}}},{"@attributes":{"id":"30263","type":"3","text":"Jesus va a su hogar celestial","url":"resources\/imagenes\/Jesus va a su hogar celestial.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30264","type":"3","text":"Miguel Angel-la transfiguracion","url":"resources\/imagenes\/Miguel Angel-la transfiguracion.jpg","width":"200","height":"200"}},{"@attributes":{"id":"30265","type":"1","text":"19. Y el Señor, después que les habló, fué recibido arriba en el cielo, y sentóse a la diestra de Dios."}},{"@attributes":{"id":"30266","type":"1","text":"20 Y ellos, saliendo, predicaron en todas partes, ayudándoles el Señor y confirmando la palabra con las señales que la seguían. Amén."}}]}