{"@attributes":{"id":"1096","page_number":"1","label":"1","previous":"1095.xml","next":"1097.xml"},"entry":[{"@attributes":{"id":"29464","type":"4","text":"(Mt. 9.1-8; Lc. 5.17-26)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 9.1-8","text":"1 Entonces, entrando Jesús en la barca, pasó al otro lado y vino a su ciudad. \r2 Y sucedió que le trajeron un paralítico, tendido sobre una cama; y al ver Jesús la fe de ellos, dijo al paralítico Ten ánimo, hijo; tus pecados te son perdonados. \r3 Entonces algunos de los escribas decían dentro de sí Este blasfema. \r4 Y conociendo Jesús los pensamientos de ellos, dijo ¿Por qué pensáis mal en vuestros corazones \r5 Porque, ¿qué es más fácil, decir Los pecados te son perdonados, o decir Levántate y anda \r6 Pues para que sepáis que el Hijo del Hombre tiene potestad en la tierra para perdonar pecados (dice entonces al paralítico) Levántate, toma tu cama, y vete a tu casa. \r7 Entonces él se levantó y se fue a su casa. \r8 Y la gente, al verlo, se maravilló y glorificó a Dios, que había dado tal potestad a los hombres.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 5.17-26","text":"17 Aconteció un día, que él estaba enseñando, y estaban sentados los fariseos y doctores de la ley, los cuales habían venido de todas las aldeas de Galilea, y de Judea y Jerusalén; y el poder del Señor estaba con él para sanar. \r18 Y sucedió que unos hombres que traían en un lecho a un hombre que estaba paralítico, procuraban llevarle adentro y ponerle delante de él. \r19 Pero no hallando cómo hacerlo a causa de la multitud, subieron encima de la casa, y por el tejado le bajaron con el lecho, poniéndole en medio, delante de Jesús. \r20 Al ver él la fe de ellos, le dijo Hombre, tus pecados te son perdonados. \r21 Entonces los escribas y los fariseos comenzaron a cavilar, diciendo ¿Quién es éste que habla blasfemias ¿Quién puede perdonar pecados sino sólo Dios \r22 Jesús entonces, conociendo los pensamientos de ellos, respondiendo les dijo ¿Qué caviláis en vuestros corazones \r23 ¿Qué es más fácil, decir Tus pecados te son perdonados, o decir Levántate y anda\r24 Pues para que sepáis que el Hijo del Hombre tiene potestad en la tierra para perdonar pecados (dijo al paralítico) A ti te digo Levántate, toma tu lecho, y vete a tu casa. \r25 Al instante, levantándose en presencia de ellos, y tomando el lecho en que estaba acostado, se fue a su casa, glorificando a Dios. \r26 Y todos, sobrecogidos de asombro, glorificaban a Dios; y llenos de temor, decían Hoy hemos visto maravillas.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29465","type":"1","text":"1. Y ENTRO otra vez en Capernaum después de algunos días, y se oyó que estaba en casa."}},{"@attributes":{"id":"29466","type":"1","text":"2. Y luego se juntaron a él muchos, que ya no cabían ni aun a la puerta; y les predicaba la palabra."}},{"@attributes":{"id":"29467","type":"1","text":"3. Entonces vinieron a él unos trayendo un paralítico, que era traído por cuatro."}},{"@attributes":{"id":"29468","type":"1","text":"4. Y como no podían llegar a él a causa del gentío, descubrieron el techo de donde estaba, y haciendo abertura, bajaron el lecho en que yacía el paralítico."}},{"@attributes":{"id":"29469","type":"1","text":"5. Y viendo Jesús la fe de ellos, dice al paralítico: Hijo, tus pecados te son perdonados."}},{"@attributes":{"id":"29470","type":"1","text":"6. Y estaban allí sentados algunos de los escribas, los cuales pensando en sus corazones,"}},{"@attributes":{"id":"29471","type":"1","text":"7. Decían: ¿Por qué habla éste así? Blasfemias dice. ¿Quién puede perdonar pecados, sino solo Dios?"}},{"@attributes":{"id":"29472","type":"1","text":"8. Y conociendo luego Jesús en su espíritu que pensaban así dentro de sí mismos, les dijo: ¿Por qué pensáis estas cosas en vuestros corazones?"}},{"@attributes":{"id":"29473","type":"1","text":"9. ¿Qué es más fácil, decir al paralítico: Tus pecados te son perdonados, ó decirle: Levántate, y toma tu lecho y anda?"}},{"@attributes":{"id":"29474","type":"1","text":"10. Pues para que sepáis que el Hijo del hombre tiene potestad en la tierra de perdonar los pecados, (dice al paralítico):"}},{"@attributes":{"id":"29475","type":"1","text":"11. A ti te digo: Levántate, y toma tu lecho, y vete a tu casa."}},{"@attributes":{"id":"29476","type":"1","text":"12. Entonces él se levantó luego, y tomando su lecho, se salió delante de todos, de manera que todos se asombraron, y glorificaron a Dios, diciendo: Nunca tal hemos visto."}},{"@attributes":{"id":"29477","type":"1","style":"subtitulo","text":"Llamamiento de Leví"}},{"@attributes":{"id":"29478","type":"4","text":"(Mt. 9.9-13; Lc. 5.27-32)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 9.9-13","text":"9 Pasando Jesús de allí, vio a un hombre llamado Mateo, que estaba sentado al banco de los tributos públicos, y le dijo Sígueme. Y se levantó y le siguió. \r10 Y aconteció que estando él sentado a la mesa en la casa, he aquí que muchos publicanos y pecadores, que habían venido, se sentaron juntamente a la mesa con Jesús y sus discípulos. \r11 Cuando vieron esto los fariseos, dijeron a los discípulos ¿Porqué come vuestro Maestro con los publicanos y pecadores \r12 Al oír esto Jesús, les dijo Los sanos no tienen necesidad de médico, sino los enfermos. \r13 Id, pues, y aprended lo que significa Misericordia quiero, y no sacrificio. Porque no he venido a llamar a justos, sino a pecadores, al arrepentimiento.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 5.27-32","text":"27 Después de estas cosas salió, y vio a un publicano llamado Leví, sentado al banco de los tributos públicos, y le dijo Sígueme. \r28 Y dejándolo todo, se levantó y le siguió.\r29 Y Leví le hizo gran banquete en su casa; y había mucha compañía de publicanos y de otros que estaban a la mesa con ellos. \r30 Y los escribas y los fariseos murmuraban contra los discípulos, diciendo ¿Por qué coméis y bebéis con publicanos y pecadores \r31 Respondiendo Jesús, les dijo Los que están sanos no tienen necesidad de médico, sino los enfermos. \r32 No he venido a llamar a justos, sino a pecadores al arrepentimiento.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29479","type":"1","text":"13. Y volvió a salir a la mar, y toda la gente venía a él, y los enseñaba."}},{"@attributes":{"id":"29480","type":"1","text":"14. Y pasando, vió a Leví, hijo de Alfeo, sentado al banco de los públicos tributos, y le dice: Sígueme. Y levantándose le siguió."}},{"@attributes":{"id":"29481","type":"1","text":"15. Y aconteció que estando Jesús a la mesa en casa de él, muchos publicanos y pecadores estaban también a la mesa juntamente con Jesús y con sus discípulos: porque había muchos, y le habían seguido."}},{"@attributes":{"id":"29482","type":"1","text":"16. Y los escribas y los Fariseos, viéndole comer con los publicanos y con los pecadores, dijeron a sus discípulos: ¿Qué es esto, que él come y bebe con los publicanos y con los pecadores?"}},{"@attributes":{"id":"29483","type":"1","text":"17. Y oyéndolo Jesús, les dice: Los sanos no tienen necesidad de médico, mas los que tienen mal. No he venido a llamar a los justos, sino a los pecadores."}},{"@attributes":{"id":"29484","type":"1","style":"subtitulo","text":"La pregunta sobre el ayuno"}},{"@attributes":{"id":"29485","type":"4","text":"(Mt. 9.14-17; Lc. 5.33-39)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 9.14-17","text":"14 Entonces vinieron a él los discípulos de Juan, diciendo ¿Por qué nosotros y los fariseos ayunamos muchas veces, y tus discípulos no ayunan \r15 Jesús les dijo ¿Acaso pueden los que están de bodas tener luto entre tanto que el esposo está con ellos Pero vendrán días cuando el esposo les será quitado, y entonces ayunarán. \r16 Nadie pone remiendo de paño nuevo en vestido viejo; porque tal remiendo tira del vestido, y se hace peor la rotura. \r17 Ni echan vino nuevo en odres viejos; de otra manera los odres se rompen, y el vino se derrama, y los odres se pierden; pero echan el vino nuevo en odres nuevos, y lo uno y lo otro se conservan juntamente.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 5.33-39","text":"33 Entonces ellos le dijeron ¿Por qué los discípulos de Juan ayunan muchas veces y hacen oraciones, y asimismo los de los fariseos, pero los tuyos comen y beben \r34 El les dijo ¿Podéis acaso hacer que los que están de bodas ayunen, entre tanto que el esposo está con ellos \r35 Mas vendrán días cuando el esposo les será quitado; entonces, en aquellos días ayunarán. \r36 Les dijo también una parábola Nadie corta un pedazo de un vestido nuevo y lo pone en un vestido viejo; pues si lo hace, no solamente rompe el nuevo, sino que el remiendo sacado de él no armoniza con el viejo. \r37 Y nadie echa vino nuevo en odres viejos; de otra manera, el vino nuevo romperá los odres y se derramará, y los odres se perderán. \r38 Mas el vino nuevo en odres nuevos se ha de echar; y lo uno y lo otro se conservan. \r39 Y ninguno que beba del añejo, quiere luego el nuevo; porque dice El añejo es mejor.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29486","type":"1","text":"18. Y los discípulos de Juan, y de los Fariseos ayunaban; y vienen, y le dicen: ¿Por qué los discípulos de Juan y los de los Fariseos ayunan, y tus discípulos no ayunan?"}},{"@attributes":{"id":"29487","type":"1","text":"19. Y Jesús les dice: ¿Pueden ayunar los que están de bodas, cuando el esposo está con ellos? Entre tanto que tienen consigo al esposo no pueden ayunar."}},{"@attributes":{"id":"29488","type":"1","text":"20. Mas vendrán días, cuando el esposo les será quitado, y entonces en aquellos días ayunarán."}},{"@attributes":{"id":"29489","type":"1","text":"21. Nadie echa remiendo de paño recio en vestido viejo; de otra manera el mismo remiendo nuevo tira del viejo, y la rotura se hace peor."}},{"@attributes":{"id":"29490","type":"1","text":"22. Ni nadie echa vino nuevo en odres viejos; de otra manera, el vino nuevo rompe los odres, y se derrama el vino, y los odres se pierden; mas el vino nuevo en odres nuevos se ha de echar."}},{"@attributes":{"id":"29491","type":"1","style":"subtitulo","text":"Los discípulos recogen espigas en el día de reposo"}},{"@attributes":{"id":"29492","type":"4","text":"(Mt. 12.1-8; Lc. 6.1-5)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 12.1-8","text":"1 En aquel tiempo iba Jesús por los sembrados en un día de reposo; y sus discípulos tuvieron hambre, y comenzaron a arrancar espigas y a comer. \r2 Viéndolo los fariseos, le dijeron He aquí tus discípulos hacen lo que no es lícito hacer en el día de reposo. \r3 Pero él les dijo ¿No habéis leído lo que hizo David, cuando él y los que con él estaban tuvieron hambre; \r4 cómo entró en la casa de Dios, y comió los panes de la proposición, que no les era lícito comer ni a él ni a los que con él estaban, sino solamente a los sacerdotes \r5 ¿O no habéis leído en la ley, cómo en el día de reposo los sacerdotes en el templo profanan el día de reposo, y son sin culpa \r6 Pues os digo que uno mayor que el templo está aquí. \r7 Y si supieseis qué significa Misericordia quiero, y no sacrificio, no condenaríais a los inocentes; \r8 porque el Hijo del Hombre es Señor del día de reposo.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 6.1-5","text":"1 Aconteció en un día de reposo, que pasando Jesús por los sembrados, sus discípulos arrancaban espigas y comían, restregándolas con las manos. \r2 Y algunos de los fariseos les dijeron ¿Por qué hacéis lo que no es lícito hacer en los días de reposo \r3 Respondiendo Jesús, les dijo ¿Ni aun esto habéis leído, lo que hizo David cuando tuvo hambre él, y los que con él estaban; \r4 cómo entró en la casa de Dios, y tomó los panes de la proposición, de los cuales no es lícito comer sino sólo a los sacerdotes, y comió, y dio también a los que estaban con él \r5 Y les decía El Hijo del Hombre es Señor aun del día de reposo.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29493","type":"1","text":"23. Y aconteció que pasando él por los sembrados en sábado, sus discípulos andando comenzaron a arrancar espigas."}},{"@attributes":{"id":"29494","type":"1","text":"24. Entonces los Fariseos le dijeron: He aquí, ¿por qué hacen en sábado lo que no es lícito?"}},{"@attributes":{"id":"29495","type":"1","text":"25. Y él les dijo: ¿Nunca leísteis qué hizo David cuando tuvo necesidad, y tuvo hambre, él y los que con él estaban:"}},{"@attributes":{"id":"29496","type":"1","text":"26. Cómo entró en la casa de Dios, siendo Abiathar sumo pontífice, y comió los panes de la proposición, de los cuales no es lícito comer sino a los sacerdotes, y aun dió a los que con él estaban?"}},{"@attributes":{"id":"29497","type":"1","text":"27. También les dijo: El sábado por causa del hombre es hecho; no el hombre por causa del sábado."}},{"@attributes":{"id":"29498","type":"1","text":"28. Así que el Hijo del hombre es Señor aun del sábado."}}]}