{"@attributes":{"id":"1097","page_number":"1","label":"1","previous":"1096.xml","next":"1098.xml"},"entry":[{"@attributes":{"id":"29499","type":"4","text":"(Mt. 12.9-14; Lc. 6.6-11)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 12.9-14","text":"9 Pasando de allí, vino a la sinagoga de ellos. \r10 Y he aquí había allí uno que tenía seca una mano; y preguntaron a Jesús, para poder acusarle ¿Es lícito sanar en el día de reposo \r11 El les dijo ¿Qué hombre habrá de vosotros, que tenga una oveja, y si ésta cayere en un hoyo en día de reposo, no le eche mano, y la levante \r12 Pues ¿cuánto más vale un hombre que una oveja Por consiguiente, es lícito hacer el bien en los días de reposo. \r13 Entonces dijo a aquel hombre Extiende tu mano. Y él la extendió, y le fue restaurada sana como la otra. \r14 Y salidos los fariseos, tuvieron consejo contra Jesús para destruirle.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 6.6-11","text":"6 Aconteció también en otro día de reposo, que él entró en la sinagoga y enseñaba; y estaba allí un hombre que tenía seca la mano derecha. \r7 Y le acechaban los escribas y los fariseos, para ver si en el día de reposo lo sanaría, a fin de hallar de qué acusarle. \r8 Mas él conocía los pensamientos de ellos; y dijo al hombre que tenía la mano seca Levántate, y ponte en medio. Y él, levantándose, se puso en pie. \r9 Entonces Jesús les dijo Os preguntaré una cosa ¿Es lícito en día de reposo hacer bien, o hacer mal ¿salvar la vida, o quitarla \r10 Y mirándolos a todos alrededor, dijo al hombre Extiende tu mano. Y él lo hizo así, y su mano fue restaurada. \r11 Y ellos se llenaron de furor, y hablaban entre sí qué podrían hacer contra Jesús.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29500","type":"1","text":"1. Y OTRA vez entró en la sinagoga; y había allí un hombre que tenía una mano seca."}},{"@attributes":{"id":"29501","type":"1","text":"2. Y le acechaban si en sábado le sanaría, para acusarle."}},{"@attributes":{"id":"29502","type":"1","text":"3. Entonces dijo al hombre que tenía la mano seca: Levántate en medio."}},{"@attributes":{"id":"29503","type":"1","text":"4. Y les dice: ¿Es lícito hacer bien en sábado, ó hacer mal? ¿salvar la vida, ó quitarla? Mas ellos callaban."}},{"@attributes":{"id":"29504","type":"1","text":"5. Y mirándolos alrededor con enojo, condoleciéndose de la ceguedad de su corazón, dice al hombre: Extiende tu mano. Y la extendió, y su mano fué restituída sana."}},{"@attributes":{"id":"29505","type":"1","text":"6. Entonces saliendo los Fariseos, tomaron consejo con los Herodianos contra él, para matarle."}},{"@attributes":{"id":"29506","type":"1","style":"subtitulo","text":"La multitud a la orilla del mar"}},{"@attributes":{"id":"29507","type":"1","text":"7. Mas Jesús se apartó a la mar con sus discípulos: y le siguió gran multitud de Galilea, y de Judea."}},{"@attributes":{"id":"29508","type":"1","text":"8. Y de Jerusalem, y de Idumea, y de la otra parte del Jordán. Y los de alrededor de Tiro y de Sidón, grande multitud, oyendo cuán grandes cosas hacía, vinieron a él."}},{"@attributes":{"id":"29509","type":"1","text":"9. Y dijo a sus discípulos que le estuviese siempre apercibida la barquilla, por causa del gentío, para que no le oprimiesen."}},{"@attributes":{"id":"29510","type":"1","text":"10. Porque había sanado a muchos; de manera que caían sobre él cuantos tenían plagas, por tocarle."}},{"@attributes":{"id":"29511","type":"1","text":"11. Y los espíritus inmundos, al verle, se postraban delante de él, y daban voces, diciendo: Tú eres el Hijo de Dios."}},{"@attributes":{"id":"29512","type":"1","text":"12. Mas él les reñía mucho que no le manifestasen."}},{"@attributes":{"id":"29513","type":"1","style":"subtitulo","text":"Elección de los doce apóstoles"}},{"@attributes":{"id":"29514","type":"4","text":"(Mt. 10.1-4; Lc. 6.12-16)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 10.1-4","text":"1 Entonces llamando a sus doce discípulos, les dio autoridad sobre los espíritus inmundos, para que los echasen fuera, y para sanar toda enfermedad y toda dolencia. \r2 Los nombres de los doce apóstoles son estos primero Simón, llamado Pedro, y Andrés su hermano; Jacobo hijo de Zebedeo, y Juan su hermano; \r3 Felipe, Bartolomé, Tomás, Mateo el publicano, Jacobo hijo de Alfeo, Lebeo, por sobrenombre Tadeo, \r4 Simón el cananista, y Judas Iscariote, el que también le entregó.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 6.12-16","text":"12 En aquellos días él fue al monte a orar, y pasó la noche orando a Dios. \r13 Y cuando era de día, llamó a sus discípulos, y escogió a doce de ellos, a los cuales también llamó apóstoles \r14 a Simón, a quien también llamó Pedro, a Andrés su hermano, Jacobo y Juan, Felipe y Bartolomé, \r15 Mateo, Tomás, Jacobo hijo de Alfeo, Simón llamado Zelote, \r16 Judas hermano de Jacobo, y Judas Iscariote, que llegó a ser el traidor.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29515","type":"3","text":"Llamado a los apostoles","url":"resources\/imagenes\/Llamado a los apostoles.jpg","width":"200","height":"200"}},{"@attributes":{"id":"29516","type":"3","text":"los discipulos son elegidos y enviados","url":"resources\/imagenes\/los discipulos son elegidos y enviados.jpg","width":"200","height":"200"}},{"@attributes":{"id":"29517","type":"1","text":"13. Y subió al monte, y llamó a sí a los que él quiso; y vinieron a él."}},{"@attributes":{"id":"29518","type":"1","text":"14. Y estableció doce, para que estuviesen con él, y para enviarlos a predicar."}},{"@attributes":{"id":"29519","type":"1","text":"15. Y que tuviesen potestad de sanar enfermedades, y de echar fuera demonios:"}},{"@attributes":{"id":"29520","type":"1","text":"16. A Simón, al cual puso por nombre Pedro;"}},{"@attributes":{"id":"29521","type":"1","text":"17. Y a Jacobo, hijo de Zebedeo, y a Juan hermano de Jacobo; y les apellidó Boanerges, que es, Hijos del trueno;"}},{"@attributes":{"id":"29522","type":"1","text":"18. Y a Andrés, y a Felipe, y a Bartolomé, y a Mateo, y a Tomas, y a Jacobo hijo de Alfeo, y a Tadeo, y a Simón el Cananita,"}},{"@attributes":{"id":"29523","type":"1","text":"19. Y a Judas Iscariote, el que le entregó. Y vinieron a casa."}},{"@attributes":{"id":"29524","type":"1","style":"subtitulo","text":"La blasfemia contra el Espíritu Santo"}},{"@attributes":{"id":"29525","type":"4","text":"(Mt. 12.22-32; Lc. 11.14-23)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 12.22-32","text":"22 Entonces fue traído a él un endemoniado, ciego y mudo; y le sanó, de tal manera que el ciego y mudo veía y hablaba. \r23 Y toda la gente estaba atónita, y decía ¿Será éste aquel Hijo de David \r24 Mas los fariseos, al oírlo, decían Este no echa fuera los demonios sino por Beelzebú, príncipe de los demonios. \r25 Sabiendo Jesús los pensamientos de ellos, les dijo Todo reino dividido contra sí mismo, es asolado, y toda ciudad o casa dividida contra sí misma, no permanecerá. \r26 Y si Satanás echa fuera a Satanás, contra sí mismo está dividido; ¿cómo, pues, permanecerá su reino \r27 Y si yo echo fuera los demonios por Beelzebú, ¿por quién los echan vuestros hijos Por tanto, ellos serán vuestros jueces. \r28 Pero si yo por el Espíritu de Dios echo fuera los demonios, ciertamente ha llegado a vosotros el reino de Dios. \r29 Porque ¿cómo puede alguno entrar en la casa del hombre fuerte, y saquear sus bienes, si primero no le ata Y entonces podrá saquear su casa.\r30 El que no es conmigo, contra mí es; y el que conmigo no recoge, desparrama. \r31 Por tanto os digo Todo pecado y blasfemia será perdonado a los hombres; mas la blasfemia contra el Espíritu no les será perdonada. \r32 A cualquiera que dijere alguna palabra contra el Hijo del Hombre, le será perdonado; pero al que hable contra el Espíritu Santo, no le será perdonado, ni en este siglo ni en el venidero. \r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 11.14-23","text":"14 Estaba Jesús echando fuera un demonio, que era mudo; y aconteció que salido el demonio, el mudo habló; y la gente se maravilló. \r15 Pero algunos de ellos decían Por Beelzebú, príncipe de los demonios, echa fuera los demonios. \r16 Otros, para tentarle, le pedían señal del cielo. \r17 Mas él, conociendo los pensamientos de ellos, les dijo Todo reino dividido contra sí mismo, es asolado; y una casa dividida contra sí misma, cae. \r18 Y si también Satanás está dividido contra sí mismo, ¿cómo permanecerá su reino ya que decís que por Beelzebú echo yo fuera los demonios. \r19 Pues si yo echo fuera los demonios por Beelzebú, ¿vuestros hijos por quién los echan Por tanto, ellos serán vuestros jueces. \r20 Mas si por el dedo de Dios echo yo fuera los demonios, ciertamente el reino de Dios ha llegado a vosotros. \r21 Cuando el hombre fuerte armado guarda su palacio, en paz está lo que posee. \r22 Pero cuando viene otro más fuerte que él y le vence, le quita todas sus armas en que confiaba, y reparte el botín.\r23 El que no es conmigo, contra mí es; y el que conmigo no recoge, desparrama.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29526","type":"1","text":"20. Y agolpóse de nuevo la gente, de modo que ellos ni aun podían comer pan."}},{"@attributes":{"id":"29527","type":"1","text":"21. Y como lo oyeron los suyos, vinieron para prenderle: porque decían: Está fuera de sí."}},{"@attributes":{"id":"29528","type":"1","text":"22. Y los escribas que habían venido de Jerusalem, decían que tenía a Beelzebub, y que por el príncipe de los demonios echaba fuera los demonios."}},{"@attributes":{"id":"29529","type":"1","text":"23. Y habiéndolos llamado, les decía en parábolas: ¿Cómo puede Satanás echar fuera a Satanás?"}},{"@attributes":{"id":"29530","type":"1","text":"24. Y si algún reino contra sí mismo fuere dividido, no puede permanecer el tal reino."}},{"@attributes":{"id":"29531","type":"1","text":"25. Y si alguna casa fuere dividida contra sí misma, no puede permanecer la tal casa."}},{"@attributes":{"id":"29532","type":"1","text":"26. Y si Satanás se levantare contra sí mismo, y fuere dividido, no puede permanecer; antes tiene fin."}},{"@attributes":{"id":"29533","type":"1","text":"27. Nadie puede saquear las alhajas del valiente entrando en su casa, si antes no atare al valiente y entonces saqueará su casa."}},{"@attributes":{"id":"29534","type":"1","text":"28. De cierto os digo que todos los pecados serán perdonados a los hijos de los hombres, y las blasfemias cualesquiera con que blasfemaren;"}},{"@attributes":{"id":"29535","type":"1","text":"29. Mas cualquiera que blasfemare contra el Espíritu Santo, no tiene jamás perdón, mas está expuesto a eterno juicio."}},{"@attributes":{"id":"29536","type":"1","text":"30. Porque decían: Tiene espíritu inmundo."}},{"@attributes":{"id":"29537","type":"1","style":"subtitulo","text":"La madre y los hermanos de Jesús"}},{"@attributes":{"id":"29538","type":"4","text":"(Mt. 12.46-50; Lc. 8.19-21)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 12.46-50","text":"46 Mientras él aún hablaba a la gente, he aquí su madre y sus hermanos estaban afuera, y le querían hablar. \r47 Y le dijo uno He aquí tu madre y tus hermanos están afuera, y te quieren hablar. \r48 Respondiendo él al que le decía esto, dijo ¿Quién es mi madre, y quiénes son mis hermanos \r49 Y extendiendo su mano hacia sus discípulos, dijo He aquí mi madre y mis hermanos. \r50 Porque todo aquel que hace la voluntad de mi Padre que está en los cielos, ése es mi hermano, y hermana, y madre.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 8.19-21","text":"19 Entonces su madre y sus hermanos vinieron a él; pero no podían llegar hasta él por causa de la multitud. \r20 Y se le avisó, diciendo Tu madre y tus hermanos están fuera y quieren verte. \r21 El entonces respondiendo, les dijo Mi madre y mis hermanos son los que oyen la palabra de Dios, y la hacen.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29539","type":"1","text":"31. Vienen después sus hermanos y su madre, y estando fuera, enviaron a él llamándole."}},{"@attributes":{"id":"29540","type":"1","text":"32. Y la gente estaba sentada alrededor de él, y le dijeron: He aquí, tu madre y tus hermanos te buscan fuera."}},{"@attributes":{"id":"29541","type":"1","text":"33. Y él les respondió, diciendo: ¿Quién es mi madre y mis hermanos?"}},{"@attributes":{"id":"29542","type":"1","text":"34. Y mirando a los que estaban sentados alrededor de él, dijo: He aquí mi madre y hermanos."}},{"@attributes":{"id":"29543","type":"1","text":"35. Porque cualquiera que hiciere la voluntad de Dios, éste es mi hermano, y mi hermana, y mi madre."}}]}