{"@attributes":{"id":"1098","page_number":"1","label":"1","previous":"1097.xml","next":"1099.xml"},"entry":[{"@attributes":{"id":"29544","type":"4","text":"(Mt. 13.1-23; Lc. 8.4-15)"},"entry":[{"@attributes":{"type":"1","tooltip":"Lc. 8.4-15","text":"4 Juntándose una gran multitud, y los que de cada ciudad venían a él, les dijo por parábola \r5 El sembrador salió a sembrar su semilla; y mientras sembraba, una parte cayó junto al camino, y fue hollada, y las aves del cielo la comieron. \r6 Otra parte cayó sobre la piedra; y nacida, se secó, porque no tenía humedad. \r7 Otra parte cayó entre espinos, y los espinos que nacieron juntamente con ella, la ahogaron. \r8 Y otra parte cayó en buena tierra, y nació y llevó fruto a ciento por uno. Hablando estas cosas, decía a gran voz El que tiene oídos para oír, oiga.\r9 Y sus discípulos le preguntaron, diciendo ¿Qué significa esta parábola \r10 Y él dijo A vosotros os es dado conocer los misterios del reino de Dios; pero a los otros por parábolas, para que viendo no vean, y oyendo no entiendan. \r11 Esta es, pues, la parábola La semilla es la palabra de Dios. \r12 Y los de junto al camino son los que oyen, y luego viene el diablo y quita de su corazón la palabra, para que no crean y se salven. \r13 Los de sobre la piedra son los que habiendo oído, reciben la palabra con gozo; pero éstos no tienen raíces; creen por algún tiempo, y en el tiempo de la prueba se apartan. \r14 La que cayó entre espinos, éstos son los que oyen, pero yéndose, son ahogados por los afanes y las riquezas y los placeres de la vida, y no llevan fruto. \r15 Mas la que cayó en buena tierra, éstos son los que con corazón bueno y recto retienen la palabra oída, y dan fruto con perseverancia.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mt. 13.1-23","text":"1 Aquel día salió Jesús de la casa y se sentó junto al mar. \r2 Y se le juntó mucha gente; y entrando él en la barca, se sentó, y toda la gente estaba en la playa. \r3 Y les habló muchas cosas por parábolas, diciendo He aquí, el sembrador salió a sembrar. \r4 Y mientras sembraba, parte de la semilla cayó junto al camino; y vinieron las aves y la comieron. \r5 Parte cayó en pedregales, donde no había mucha tierra; y brotó pronto, porque no tenía profundidad de tierra; \r6 pero salido el sol, se quemó; y porque no tenía raíz, se secó. \r7 Y parte cayó entre espinos; y los espinos crecieron, y la ahogaron. \r8 Pero parte cayó en buena tierra, y dio fruto, cuál a ciento, cuál a sesenta, y cuál a treinta por uno. \r9 El que tiene oídos para oír, oiga.\r10 Entonces, acercándose los discípulos, le dijeron ¿Por qué les hablas por parábolas \r11 El respondiendo, les dijo Porque a vosotros os es dado saber los misterios del reino de los cielos; mas a ellos no les es dado. \r12 Porque a cualquiera que tiene, se le dará, y tendrá más; pero al que no tiene, aun lo que tiene le será quitado. \r13 Por eso les hablo por parábolas porque viendo no ven, y oyendo no oyen, ni entienden.\r14 De manera que se cumple en ellos la profecía de Isaías, que dijo, De oído oiréis, y no entenderéis; Y viendo veréis, y no percibiréis.\r15 Porque el corazón de este pueblo se ha engrosado, Y con los oídos oyen pesadamente, Y han cerrado sus ojos; Para que no vean con los ojos, Y oigan con los oídos, Y con el corazón entiendan, Y se conviertan, Y yo los sane.\r16 Pero bienaventurados vuestros ojos, porque ven; y vuestros oídos, porque oyen. \r17 Porque de cierto os digo, que muchos profetas y justos desearon ver lo que veis, y no lo vieron; y oír lo que oís, y no lo oyeron.\r18 Oíd, pues, vosotros la parábola del sembrador \r19 Cuando alguno oye la palabra del reino y no la entiende, viene el malo, y arrebata lo que fue sembrado en su corazón. Este es el que fue sembrado junto al camino. \r20 Y el que fue sembrado en pedregales, éste es el que oye la palabra, y al momento la recibe con gozo; \r21 pero no tiene raíz en sí, sino que es de corta duración, pues al venir la aflicción o la persecución por causa de la palabra, luego tropieza. \r22 El que fue sembrado entre espinos, éste es el que oye la palabra, pero el afán de este siglo y el engaño de las riquezas ahogan la palabra, y se hace infructuosa. \r23 Mas el que fue sembrado en buena tierra, éste es el que oye y entiende la palabra, y da fruto; y produce a ciento, a sesenta, y a treinta por uno.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29545","type":"1","text":"1. Y OTRA vez comenzó a enseñar junto a la mar, y se juntó a él mucha gente; tanto, que entrándose él en un barco, se sentó en la mar: y toda la gente estaba en tierra junto a la mar."}},{"@attributes":{"id":"29546","type":"1","text":"2. Y les enseñaba por parábolas muchas cosas, y les decía en su doctrina:"}},{"@attributes":{"id":"29547","type":"1","text":"3. Oid: He aquí, el sembrador salió a sembrar."}},{"@attributes":{"id":"29548","type":"1","text":"4. Y aconteció sembrando, que una parte cayó junto al camino; y vinieron las aves del cielo, y la tragaron."}},{"@attributes":{"id":"29549","type":"1","text":"5. Y otra parte cayó en pedregales, donde no tenía mucha tierra; y luego salió, porque no tenía la tierra profunda:"}},{"@attributes":{"id":"29550","type":"1","text":"6. Mas salido el sol, se quemó; y por cuanto no tenía raíz, se secó."}},{"@attributes":{"id":"29551","type":"1","text":"7. Y otra parte cayó en espinas; y subieron las espinas, y la ahogaron, y no dió fruto."}},{"@attributes":{"id":"29552","type":"1","text":"8. Y otra parte cayó en buena tierra, y dió fruto, que subió y creció: y llevó uno a treinta, y otro a sesenta, y otro a ciento."}},{"@attributes":{"id":"29553","type":"1","text":"9. Entonces les dijo: El que tiene oídos para oir, oiga."}},{"@attributes":{"id":"29554","type":"1","text":"10. Y cuando estuvo solo, le preguntaron los que estaban cerca de él con los doce, sobre la parábola."}},{"@attributes":{"id":"29555","type":"1","text":"11. Y les dijo: A vosotros es dado saber el misterio del reino de Dios; mas a los que están fuera, por parábolas todas las cosas;"}},{"@attributes":{"id":"29556","type":"1","text":"12. Para que viendo, vean y no echen de ver; y oyendo, oigan y no entiendan: porque no se conviertan, y les sean perdonados los pecados."}},{"@attributes":{"id":"29557","type":"1","text":"13. Y les dijo: ¿No sabéis esta parábola? ¿Cómo, pues, entenderéis todas las parábolas?"}},{"@attributes":{"id":"29558","type":"1","text":"14. El que siembra es el que siembra la palabra."}},{"@attributes":{"id":"29559","type":"1","text":"15. Y éstos son los de junto al camino: en los que la palabra es sembrada: mas después que la oyeron, luego viene Satanás, y quita la palabra que fué sembrada en sus corazones."}},{"@attributes":{"id":"29560","type":"1","text":"16. Y asimismo éstos son los que son sembrados en pedregales: los que cuando han oído la palabra, luego la toman con gozo;"}},{"@attributes":{"id":"29561","type":"1","text":"17. Mas no tienen raíz en sí, antes son temporales, que en levantándose la tribulación ó la persecución por causa de la palabra, luego se escandalizan."}},{"@attributes":{"id":"29562","type":"1","text":"18. Y éstos son los que son sembrados entre espinas: los que oyen la palabra;"}},{"@attributes":{"id":"29563","type":"1","text":"19. Mas los cuidados de este siglo, y el engaño de las riquezas, y las codicias que hay en las otras cosas, entrando, ahogan la palabra, y se hace infructuosa."}},{"@attributes":{"id":"29564","type":"1","text":"20. Y éstos son los que fueron sembrados en buena tierra: los que oyen la palabra, y la reciben, y hacen fruto, uno a treinta, otro a sesenta, y otro a ciento."}},{"@attributes":{"id":"29565","type":"1","style":"subtitulo","text":"Nada oculto que no haya de ser manifestado"}},{"@attributes":{"id":"29566","type":"4","text":"(Lc. 8.16-18)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 8.16-18","text":"16 Nadie que enciende una luz la cubre con una vasija, ni la pone debajo de la cama, sino que la pone en un candelero para que los que entran vean la luz. \r17 Porque nada hay oculto, que no haya de ser manifestado; ni escondido, que no haya de ser conocido, y de salir a luz. \r18 Mirad, pues, cómo oís; porque a todo el que tiene, se le dará; y a todo el que no tiene, aun lo que piensa tener se le quitará.\r","width":"200","height":"200"}}},{"@attributes":{"id":"29567","type":"1","text":"21. También les dijo: ¿Tráese la antorcha para ser puesta debajo del almud, ó debajo de la cama? ¿No es para ser puesta en el candelero?"}},{"@attributes":{"id":"29568","type":"1","text":"22. Porque no hay nada oculto que no haya de ser manifestado, ni secreto que no haya de descubrirse."}},{"@attributes":{"id":"29569","type":"1","text":"23. Si alguno tiene oídos para oir, oiga."}},{"@attributes":{"id":"29570","type":"1","text":"24. Les dijo también: Mirad lo que oís: con la medida que medís, os medirán otros, y será añadido a vosotros los que oís."}},{"@attributes":{"id":"29571","type":"1","text":"25. Porque al que tiene, le será dado; y al que no tiene, aun lo que tiene le será quitado."}},{"@attributes":{"id":"29572","type":"1","style":"subtitulo","text":"Parábola del crecimiento de la semilla"}},{"@attributes":{"id":"29573","type":"1","text":"26. Decía más: Así es el reino de Dios, como si un hombre echa simiente en la tierra;"}},{"@attributes":{"id":"29574","type":"1","text":"27. Y duerme, y se levanta de noche y de día, y la simiente brota y crece como él no sabe."}},{"@attributes":{"id":"29575","type":"1","text":"28. Porque de suyo fructifica la tierra, primero hierba, luego espiga, después grano lleno en la espiga;"}},{"@attributes":{"id":"29576","type":"1","text":"29. Y cuando el fruto fuere producido, luego se mete la hoz, porque la siega es llegada."}},{"@attributes":{"id":"29577","type":"1","style":"subtitulo","text":"Parábola de la semilla de mostaza"}},{"@attributes":{"id":"29578","type":"4","text":"(Mt. 13.31-32; Lc. 13.18-19)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 13.31-32","text":"31 Otra parábola les refirió, diciendo El reino de los cielos es semejante al grano de mostaza, que un hombre tomó y sembró en su campo; \r32 el cual a la verdad es la más pequeña de todas las semillas; pero cuando ha crecido, es la mayor de las hortalizas, y se hace árbol, de tal manera que vienen las aves del cielo y hacen nidos en sus ramas.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 13.18-19","text":"18 Y dijo ¿A qué es semejante el reino de Dios, y con qué lo compararé \r19 Es semejante al grano de mostaza, que un hombre tomó y sembró en su huerto; y creció, y se hizo árbol grande, y las aves del cielo anidaron en sus ramas.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29579","type":"1","text":"30. Y decía: ¿A qué haremos semejante el reino de Dios? ¿ó con qué parábola le compararemos?"}},{"@attributes":{"id":"29580","type":"1","text":"31. Es como el grano de mostaza, que, cuando se siembra en tierra, es la más pequeña de todas las simientes que hay en la tierra;"}},{"@attributes":{"id":"29581","type":"1","text":"32. Mas después de sembrado, sube, y se hace la mayor de todas las legumbres, y echa grandes ramas, de tal manera que las aves del cielo puedan morar bajo su sombra."}},{"@attributes":{"id":"29582","type":"1","style":"subtitulo","text":"El uso que Jesús hace de las parábolas"}},{"@attributes":{"id":"29583","type":"4","text":"(Mt. 13.34-35)"},"entry":{"@attributes":{"type":"1","tooltip":"Mt. 13.34-35","text":"34 Todo esto habló Jesús por parábolas a la gente, y sin parábolas no les hablaba;\r35 para que se cumpliese lo dicho por el profeta, cuando dijo Abriré en parábolas mi boca; Declararé cosas escondidas desde la fundación del mundo.\r","width":"200","height":"200"}}},{"@attributes":{"id":"29584","type":"1","text":"33. Y con muchas tales parábolas les hablaba la palabra, conforme a lo que podían oir."}},{"@attributes":{"id":"29585","type":"1","text":"34. Y sin parábola no les hablaba; mas a sus discípulos en particular declaraba todo."}},{"@attributes":{"id":"29586","type":"1","style":"subtitulo","text":"Jesús calma la tempestad"}},{"@attributes":{"id":"29587","type":"4","text":"(Mt. 8.23-27; Lc. 8.22-25)"},"entry":[{"@attributes":{"type":"1","tooltip":"Lc. 8.22-25","text":"22 Aconteció un día, que entró en una barca con sus discípulos, y les dijo Pasemos al otro lado del lago. Y partieron. \r23 Pero mientras navegaban, él se durmió. Y se desencadenó una tempestad de viento en el lago; y se anegaban y peligraban. \r24 Y vinieron a él y le despertaron, diciendo ¡Maestro, Maestro, que perecemos! Despertando él, reprendió al viento y a las olas; y cesaron, y se hizo bonanza. \r25 Y les dijo ¿Dónde está vuestra fe Y atemorizados, se maravillaban, y se decían unos a otros ¿Quién es éste, que aun a los vientos y a las aguas manda, y le obedecen\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mt. 8.23-27","text":"23 Y entrando él en la barca, sus discípulos le siguieron. \r24 Y he aquí que se levantó en el mar una tempestad tan grande que las olas cubrían la barca; pero él dormía. \r25 Y vinieron sus discípulos y le despertaron, diciendo ¡Señor, sálvanos, que perecemos! \r26 El les dijo ¿Por qué teméis, hombres de poca fe Entonces, levantándose, reprendió a los vientos y al mar; y se hizo grande bonanza. \r27 Y los hombres se maravillaron, diciendo ¿Qué hombre es éste, que aun los vientos y el mar le obedecen\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29588","type":"3","text":"Jesus calmando la tormenta 2","url":"resources\/imagenes\/Jesus calmando la tormenta 2.jpg","width":"200","height":"200"}},{"@attributes":{"id":"29589","type":"3","text":"Jesus calmando la tormenta","url":"resources\/imagenes\/Jesus calmando la tormenta.jpg","width":"200","height":"200"}},{"@attributes":{"id":"29590","type":"1","text":"35. Y les dijo aquel día cuando fué tarde: Pasemos de la otra parte."}},{"@attributes":{"id":"29591","type":"1","text":"36. Y despachando la multitud, le tomaron como estaba, en el barco; y había también con él otros barquitos."}},{"@attributes":{"id":"29592","type":"1","text":"37. Y se levantó una grande tempestad de viento, y echaba las olas en el barco, de tal manera que ya se henchía."}},{"@attributes":{"id":"29593","type":"1","text":"38. Y él estaba en la popa, durmiendo sobre un cabezal, y le despertaron, y le dicen: ¿Maestro, no tienes cuidado que perecemos?"}},{"@attributes":{"id":"29594","type":"1","text":"39. Y levantándose, increpó al viento, y dijo a la mar: Calla, enmudece. Y cesó el viento, y fué hecha grande bonanza."}},{"@attributes":{"id":"29595","type":"1","text":"40. Y a ellos dijo: ¿Por qué estáis así amedrentados? ¿Cómo no tenéis fe?"}},{"@attributes":{"id":"29596","type":"1","text":"41. Y temieron con gran temor, y decían el uno al otro. ¿Quién es éste, que aun el viento y la mar le obedecen?"}}]}