{"@attributes":{"id":"1100","page_number":"1","label":"1","previous":"1099.xml","next":"1101.xml"},"entry":[{"@attributes":{"id":"29643","type":"4","text":"(Mt. 13.53-58; Lc. 4.16-30)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 13.53-58","text":"53 Aconteció que cuando Terminó Jesús estas parábolas, se fue de allí. \r54 Y venido a su tierra, les enseñaba en la sinagoga de ellos, de tal manera que se maravillaban, y decían ¿De dónde tiene éste esta sabiduría y estos milagros \r55 ¿No es éste el hijo del carpintero ¿No se llama su madre María, y sus hermanos, Jacobo, José, Simón y Judas \r56 ¿No están todas sus hermanas con nosotros ¿De dónde, pues, tiene éste todas estas cosas \r57 Y se escandalizaban de él. Pero Jesús les dijo No hay profeta sin honra, sino en su propia tierra y en su casa. \r58 Y no hizo allí muchos milagros, a causa de la incredulidad de ellos.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 4.16-30","text":"16 Vino a Nazaret, donde se había criado; y en el día de reposo entró en la sinagoga, conforme a su costumbre, y se levantó a leer. \r17 Y se le dio el libro del profeta Isaías; y habiendo abierto el libro, halló el lugar donde estaba escrito\r18 El Espíritu del Señor está sobre mí, Por cuanto me ha ungido para dar buenas nuevas a los pobres; Me ha enviado a sanar a los quebrantados de corazón; A pregonar libertad a los cautivos, Y vista a los ciegos; A poner en libertad a los oprimidos;\r19 A predicar el año agradable del Señor.\r20 Y enrollando el libro, lo dio al ministro, y se sentó; y los ojos de todos en la sinagoga estaban fijos en él. \r21 Y comenzó a decirles Hoy se ha cumplido esta Escritura delante de vosotros. \r22 Y todos daban buen testimonio de él, y estaban maravillados de las palabras de gracia que salían de su boca, y decían ¿No es éste el hijo de José \r23 El les dijo Sin duda me diréis este refrán Médico, cúrate a ti mismo; de tantas cosas que hemos oído que se han hecho en Capernaum, haz también aquí en tu tierra. \r24 Y añadió De cierto os digo, que ningún profeta es acepto en su propia tierra. \r25 Y en verdad os digo que muchas viudas había en Israel en los días de Elías, cuando el cielo fue cerrado por tres años y seis meses, y hubo una gran hambre en toda la tierra; \r26 pero a ninguna de ellas fue enviado Elías, sino a una mujer viuda en Sarepta de Sidón. \r27 Y muchos leprosos había en Israel en tiempo del profeta Eliseo; pero ninguno de ellos fue limpiado, sino Naamán el sirio. \r28 Al oír estas cosas, todos en la sinagoga se llenaron de ira; \r29 y levantándose, le echaron fuera de la ciudad, y le llevaron hasta la cumbre del monte sobre el cual estaba edificada la ciudad de ellos, para despeñarle. \r30 Mas él pasó por en medio de ellos, y se fue.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29644","type":"1","text":"1. Y SALIO de allí, y vino a su tierra, y le siguieron sus discípulos."}},{"@attributes":{"id":"29645","type":"1","text":"2. Y llegado el sábado, comenzó a enseñar en la sinagoga; y muchos oyéndole, estaban atónitos, diciendo: ¿De dónde tiene éste estas cosas? ¿Y qué sabiduría es ésta que le es dada, y tales maravillas que por sus manos son hechas?"}},{"@attributes":{"id":"29646","type":"1","text":"3. ¿No es éste el carpintero, hijo de María, hermano de Jacobo, y de José, y de Judas, y de Simón? ¿No están también aquí con nosotros, sus hermanas? Y se escandalizaban en él."}},{"@attributes":{"id":"29647","type":"1","text":"4. Mas Jesús les decía: No hay profeta deshonrado sino en su tierra, y entre sus parientes, y en su casa."}},{"@attributes":{"id":"29648","type":"1","text":"5. Y no pudo hacer allí alguna maravilla; solamente sanó unos pocos enfermos, poniendo sobre ellos las manos."}},{"@attributes":{"id":"29649","type":"1","text":"6. Y estaba maravillado de la incredulidad de ellos. Y rodeaba las aldeas de alrededor, enseñando."}},{"@attributes":{"id":"29650","type":"1","style":"subtitulo","text":"Misión de los doce discípulos"}},{"@attributes":{"id":"29651","type":"4","text":"(Mt. 10.5-15; Lc. 9.1-6)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 10.5-15","text":"5 A estos doce envió Jesús, y les dio instrucciones, diciendo Por camino de gentiles no vayáis, y en ciudad de samaritanos no entréis, \r6 sino id antes a las ovejas perdidas de la casa de Israel. \r7 Y yendo, predicad, diciendo El reino de los cielos se ha acercado. \r8 Sanad enfermos, limpiad leprosos, resucitad muertos, echad fuera demonios; de gracia recibisteis, dad de gracia. \r9 No os proveáis de oro, ni plata, ni cobre en vuestros cintos; \r10 ni de alforja para el camino, ni de dos túnicas, ni de calzado, ni de bordón; porque el obrero es digno de su alimento. \r11 Mas en cualquier ciudad o aldea donde entréis, informaos quién en ella sea digno, y posad allí hasta que salgáis. \r12 Y al entrar en la casa, saludadla. \r13 Y si la casa fuere digna, vuestra paz vendrá sobre ella; mas si no fuere digna, vuestra paz se volverá a vosotros. \r14 Y si alguno no os recibiere, ni oyere vuestras palabras, salid de aquella casa o ciudad, y sacudid el polvo de vuestros pies.\r15 De cierto os digo que en el día del juicio, será más tolerable el castigo para la tierra de Sodoma y de Gomorra, que para aquella ciudad.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 9.1-6","text":"1 Habiendo reunido a sus doce discípulos, les dio poder y autoridad sobre todos los demonios, y para sanar enfermedades. \r2 Y los envió a predicar el reino de Dios, y a sanar a los enfermos. \r3 Y les dijo No toméis nada para el camino, ni bordón, ni alforja, ni pan, ni dinero; ni llevéis dos túnicas. \r4 Y en cualquier casa donde entréis, quedad allí, y de allí salid. \r5 Y dondequiera que no os recibieren, salid de aquella ciudad, y sacudid el polvo de vuestros pies en testimonio contra ellos. \r6 Y saliendo, pasaban por todas las aldeas, anunciando el evangelio y sanando por todas partes.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29652","type":"1","text":"7. Y llamó a los doce, y comenzó a enviarlos de dos en dos: y les dió potestad sobre los espíritus inmundos."}},{"@attributes":{"id":"29653","type":"1","text":"8. Y les mandó que no llevasen nada para el camino, sino solamente báculo; no alforja, ni pan, ni dinero en la bolsa;"}},{"@attributes":{"id":"29654","type":"1","text":"9. Mas que calzasen sandalias, y no vistiesen dos túnicas."}},{"@attributes":{"id":"29655","type":"1","text":"10. Y les decía: Donde quiera que entréis en una casa, posad en ella hasta que salgáis de allí."}},{"@attributes":{"id":"29656","type":"1","text":"11. Y todos aquellos que no os recibieren ni os oyeren, saliendo de allí, sacudid el polvo que está debajo de vuestros pies, en testimonio a ellos. De cierto os digo que más tolerable será el castigo de los de Sodoma y Gomorra el día del juicio, que el de aquella ciudad."}},{"@attributes":{"id":"29657","type":"1","text":"12. Y saliendo, predicaban que los hombres se arrepintiesen."}},{"@attributes":{"id":"29658","type":"1","text":"13. Y echaban fuera muchos demonios, y ungían con aceite a muchos enfermos, y sanaban."}},{"@attributes":{"id":"29659","type":"1","style":"subtitulo","text":"Muerte de Juan el Bautista"}},{"@attributes":{"id":"29660","type":"4","text":"(Mt. 14.1-12; Lc. 9.7-9)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 14.1-12","text":"1 En aquel tiempo Herodes el tetrarca oyó la fama de Jesús, \r2 y dijo a sus criados Este es Juan el Bautista; ha resucitado de los muertos, y por eso actúan en él estos poderes. \r3 Porque Herodes había prendido a Juan, y le había encadenado y metido en la cárcel, por causa de Herodías, mujer de Felipe su hermano; \r4 porque Juan le decía No te es lícito tenerla. \r5 Y Herodes quería matarle, pero temía al pueblo; porque tenían a Juan por profeta. \r6 Pero cuando se celebraba el cumpleaños de Herodes, la hija de Herodías danzó en medio, y agradó a Herodes, \r7 por lo cual éste le prometió con juramento darle todo lo que pidiese. \r8 Ella, instruida primero por su madre, dijo Dame aquí en un plato la cabeza de Juan el Bautista. \r9 Entonces el rey se entristeció; pero a causa del juramento, y de los que estaban con él a la mesa, mandó que se la diesen, \r10 y ordenó decapitar a Juan en la cárcel. \r11 Y fue traída su cabeza en un plato, y dada a la muchacha; y ella la presentó a su madre.\r12 Entonces llegaron sus discípulos, y tomaron el cuerpo y lo enterraron; y fueron y dieron las nuevas a Jesús.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 9.7-9","text":"7 Herodes el tetrarca oyó de todas las cosas que hacía Jesús; y estaba perplejo, porque decían algunos Juan ha resucitado de los muertos; \r8 otros Elías ha aparecido; y otros Algún profeta de los antiguos ha resucitado. \r9 Y dijo Herodes A Juan yo le hice decapitar; ¿quién, pues, es éste, de quien oigo tales cosas Y procuraba verle.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29661","type":"1","text":"14. Y oyó el rey Herodes la fama de Jesús, porque su nombre se había hecho notorio; y dijo: Juan el que bautizaba, ha resucitado de los muertos, y por tanto, virtudes obran en él."}},{"@attributes":{"id":"29662","type":"1","text":"15. Otros decían: Elías es. Y otros decían: Profeta es, ó alguno de los profetas."}},{"@attributes":{"id":"29663","type":"1","text":"16. Y oyéndo lo Herodes, dijo: Este es Juan el que yo degollé: él ha resucitado de los muertos."}},{"@attributes":{"id":"29664","type":"1","text":"17. Porque el mismo Herodes había enviado, y prendido a Juan, y le había aprisionado en la cárcel a causa de Herodías, mujer de Felipe su hermano; pues la había tomado por mujer."}},{"@attributes":{"id":"29665","type":"1","text":"18. Porque Juan decía a Herodes: No te es lícito tener la mujer de tu hermano."}},{"@attributes":{"id":"29666","type":"1","text":"19. Mas Herodías le acechaba, y deseaba matarle, y no podía:"}},{"@attributes":{"id":"29667","type":"1","text":"20. Porque Herodes temía a Juan, sabiendo que era varón justo y santo, y le tenía respeto: y oyéndole, hacía muchas cosas; y le oía de buena gana."}},{"@attributes":{"id":"29668","type":"1","text":"21. Y venido un día oportuno, en que Herodes, en la fiesta de su nacimiento, daba una cena a sus príncipes y tribunos, y a los principales de Galilea;"}},{"@attributes":{"id":"29669","type":"1","text":"22. Y entrando la hija de Herodías, y danzando, y agradando a Herodes y a los que estaban con él a la mesa, el rey dijo a la muchacha: Pídeme lo que quisieres, que yo te lo daré."}},{"@attributes":{"id":"29670","type":"1","text":"23. Y le juró: Todo lo que me pidieres te daré, hasta la mitad de mi reino."}},{"@attributes":{"id":"29671","type":"1","text":"24. Y saliendo ella, dijo a su madre: ¿Qué pediré? Y ella dijo: La cabeza de Juan Bautista."}},{"@attributes":{"id":"29672","type":"1","text":"25. Entonces ella entró prestamente al rey, y pidió, diciendo: Quiero que ahora mismo me des en un plato la cabeza de Juan Bautista."}},{"@attributes":{"id":"29673","type":"1","text":"26. Y el rey se entristeció mucho; mas a causa del juramento, y de los que estaban con él a la mesa, no quiso desecharla."}},{"@attributes":{"id":"29674","type":"1","text":"27. Y luego el rey, enviando uno de la guardia, mandó que fuese traída su cabeza;"}},{"@attributes":{"id":"29675","type":"1","text":"28. El cual fué, y le degolló en la cárcel, y trajó su cabeza en un plato, y la dió a la muchacha, y la muchacha la dió a su madre."}},{"@attributes":{"id":"29676","type":"1","text":"29. Y oyéndo lo sus discípulos, vinieron y tomaron su cuerpo, y le pusieron en un sepulcro."}},{"@attributes":{"id":"29677","type":"1","style":"subtitulo","text":"Alimentación de los cinco mil"}},{"@attributes":{"id":"29678","type":"4","text":"(Mt. 14.13-21; Lc. 9.10-17; Jn. 6.1-14)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 14.13-21","text":"13 Oyéndolo Jesús, se apartó de allí en una barca a un lugar desierto y apartado; y cuando la gente lo oyó, le siguió a pie desde las ciudades. \r14 Y saliendo Jesús, vio una gran multitud, y tuvo compasión de ellos, y sanó a los que de ellos estaban enfermos. \r15 Cuando anochecía, se acercaron a él sus discípulos, diciendo El lugar es desierto, y la hora ya pasada; despide a la multitud, para que vayan por las aldeas y compren de comer. \r16 Jesús les dijo No tienen necesidad de irse; dadles vosotros de comer. \r17 Y ellos dijeron No tenemos aquí sino cinco panes y dos peces. \r18 El les dijo Traédmelos acá. \r19 Entonces mandó a la gente recostarse sobre la hierba; y tomando los cinco panes y los dos peces, y levantando los ojos al cielo, bendijo, y partió y dio los panes a los discípulos, y los discípulos a la multitud. \r20 Y comieron todos, y se saciaron; y recogieron lo que sobró de los pedazos, doce cestas llenas. \r21 Y los que comieron fueron como cinco mil hombres, sin contar las mujeres y los niños.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 9.10-17","text":"10 Vueltos los apóstoles, le contaron todo lo que habían hecho. Y tomándolos, se retiró aparte, a un lugar desierto de la ciudad llamada Betsaida. \r11 Y cuando la gente lo supo, le siguió; y él les recibió, y les hablaba del reino de Dios, y sanaba a los que necesitaban ser curados. \r12 Pero el día comenzaba a declinar; y acercándose los doce, le dijeron Despide a la gente, para que vayan a las aldeas y campos de alrededor, y se alojen y encuentren alimentos; porque aquí estamos en lugar desierto. \r13 El les dijo Dadles vosotros de comer. Y dijeron ellos No tenemos más que cinco panes y dos pescados, a no ser que vayamos nosotros a comprar alimentos para toda esta multitud. \r14 Y eran como cinco mil hombres. Entonces dijo a sus discípulos Hacedlos sentar en grupos, de cincuenta en cincuenta. \r15 Así lo hicieron, haciéndolos sentar a todos. \r16 Y tomando los cinco panes y los dos pescados, levantando los ojos al cielo, los bendijo, y los partió, y dio a sus discípulos para que los pusiesen delante de la gente.\r17 Y comieron todos, y se saciaron; y recogieron lo que les sobró, doce cestas de pedazos.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 6.1-14","text":"1 Después de esto, Jesús fue al otro lado del mar de Galilea, el de Tiberias. \r2 Y le seguía gran multitud, porque veían las señales que hacía en los enfermos. \r3 Entonces subió Jesús a un monte, y se sentó allí con sus discípulos. \r4 Y estaba cerca la pascua, la fiesta de los judíos. \r5 Cuando alzó Jesús los ojos, y vio que había venido a él gran multitud, dijo a Felipe ¿De dónde compraremos pan para que coman éstos \r6 Pero esto decía para probarle; porque él sabía lo que había de hacer. \r7 Felipe le respondió Doscientos denarios de pan no bastarían para que cada uno de ellos tomase un poco. \r8 Uno de sus discípulos, Andrés, hermano de Simón Pedro, le dijo \r9 Aquí está un muchacho, que tiene cinco panes de cebada y dos pececillos; mas ¿qué es esto para tantos \r10 Entonces Jesús dijo Haced recostar la gente. Y había mucha hierba en aquel lugar; y se recostaron como en número de cinco mil varones.\r11 Y tomó Jesús aquellos panes, y habiendo dado gracias, los repartió entre los discípulos, y los discípulos entre los que estaban recostados; asimismo de los peces, cuanto querían. \r12 Y cuando se hubieron saciado, dijo a sus discípulos Recoged los pedazos que sobraron, para que no se pierda nada. \r13 Recogieron, pues, y llenaron doce cestas de pedazos, que de los cinco panes de cebada sobraron a los que habían comido. \r14 Aquellos hombres entonces, viendo la señal que Jesús había hecho, dijeron Este verdaderamente es el profeta que había de venir al mundo.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29679","type":"3","text":"Jesus alimenta a 5000","url":"resources\/imagenes\/Jesus alimenta a 5000.jpg","width":"200","height":"200"}},{"@attributes":{"id":"29680","type":"3","text":"Jesus alimenta un pueblo hambriento","url":"resources\/imagenes\/Jesus alimenta un pueblo hambriento.jpg","width":"200","height":"200"}},{"@attributes":{"id":"29681","type":"3","text":"Jesus calmando la tormenta 2","url":"resources\/imagenes\/Jesus calmando la tormenta 2.jpg","width":"200","height":"200"}},{"@attributes":{"id":"29682","type":"1","text":"30. Y los apóstoles se juntaron con Jesús, y le contaron todo lo que habían hecho, y lo que habían enseñado."}},{"@attributes":{"id":"29683","type":"1","text":"31. Y él les dijo: Venid vosotros aparte al lugar desierto, y reposad un poco. Porque eran muchos los que iban y venían, que ni aun tenían lugar de comer."}},{"@attributes":{"id":"29684","type":"1","text":"32. Y se fueron en un barco al lugar desierto aparte."}},{"@attributes":{"id":"29685","type":"1","text":"33. Y los vieron ir muchos, y le conocieron; y concurrieron allá muchos a pie de las ciudades, y llegaron antes que ellos, y se juntaron a él."}},{"@attributes":{"id":"29686","type":"1","text":"34. Y saliendo Jesús vió grande multitud, y tuvo compasión de ellos, porque eran como ovejas que no tenían pastor; y les comenzó a enseñar muchas cosas."}},{"@attributes":{"id":"29687","type":"1","text":"35. Y como ya fuese el día muy entrado, sus discípulos llegaron a él, diciendo: El lugar es desierto, y el día ya muy entrado;"}},{"@attributes":{"id":"29688","type":"1","text":"36. Envíalos para que vayan a los cortijos y aldeas de alrededor, y compren para sí pan; porque no tienen qué comer."}},{"@attributes":{"id":"29689","type":"1","text":"37. Y respondiendo él, les dijo: Dadles de comer vosotros. Y le dijeron: ¿Que vayamos y compremos pan por doscientos denarios, y les demos de comer?"}},{"@attributes":{"id":"29690","type":"1","text":"38. Y él les dice: ¿Cuántos panes tenéis? Id, y vedlo. Y sabiéndolo, dijeron: Cinco, y dos peces."}},{"@attributes":{"id":"29691","type":"1","text":"39. Y les mandó que hiciesen recostar a todos por partidas sobre la hierba verde."}},{"@attributes":{"id":"29692","type":"1","text":"40. Y se recostaron por partidas, de ciento en ciento, y de cincuenta en cincuenta."}},{"@attributes":{"id":"29693","type":"1","text":"41. Y tomados los cinco panes y los dos peces, mirando al cielo, bendijo, y partió los panes, y dió a sus discípulos para que los pusiesen delante: y repartió a todos los dos peces."}},{"@attributes":{"id":"29694","type":"1","text":"42. Y comieron todos, y se hartaron."}},{"@attributes":{"id":"29695","type":"1","text":"43. Y alzaron de los pedazos doce cofines llenos, y de los peces."}},{"@attributes":{"id":"29696","type":"1","text":"44. Y los que comieron eran cinco mil hombres."}},{"@attributes":{"id":"29697","type":"1","style":"subtitulo","text":"Jesús anda sobre el mar"}},{"@attributes":{"id":"29698","type":"4","text":"(Mt. 14.22-27; Jn. 6.15-21)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 14.22-27","text":"22 En seguida Jesús hizo a sus discípulos entrar en la barca e ir delante de él a la otra ribera, entre tanto que él despedía a la multitud. \r23 Despedida la multitud, subió al monte a orar aparte; y cuando llegó la noche, estaba allí solo. \r24 Y ya la barca estaba en medio del mar, azotada por las olas; porque el viento era contrario. \r25 Mas a la cuarta vigilia de la noche, Jesús vino a ellos andando sobre el mar. \r26 Y los discípulos, viéndole andar sobre el mar, se turbaron, diciendo ¡Un fantasma! Y dieron voces de miedo. \r27 Pero en seguida Jesús les habló, diciendo ¡Tened ánimo; yo soy, no temáis!\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Jn. 6.15-21","text":"15 Pero entendiendo Jesús que iban a venir para apoderarse de él y hacerle rey, volvió a retirarse al monte él solo.\r16 Al anochecer, descendieron sus discípulos al mar, \r17 y entrando en una barca, iban cruzando el mar hacia Capernaum. Estaba ya oscuro, y Jesús no había venido a ellos. \r18 Y se levantaba el mar con un gran viento que soplaba. \r19 Cuando habían remado como veinticinco o treinta estadios, vieron a Jesús que andaba sobre el mar y se acercaba a la barca; y tuvieron miedo. \r20 Mas él les dijo Yo soy; no temáis. \r21 Ellos entonces con gusto le recibieron en la barca, la cual llegó en seguida a la tierra adonde iban.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29699","type":"1","text":"45. Y luego dió priesa a sus discípulos a subir en el barco, é ir delante de él a Bethsaida de la otra parte, entre tanto que él despedía la multitud."}},{"@attributes":{"id":"29700","type":"1","text":"46. Y después que los hubo despedido, se fué al monte a orar."}},{"@attributes":{"id":"29701","type":"1","text":"47. Y como fué la tarde, el barco estaba en medio de la mar, y él solo en tierra."}},{"@attributes":{"id":"29702","type":"1","text":"48. Y los vió fatigados bogando, porque el viento les era contrario: y cerca de la cuarta vigilia de la noche, vino a ellos andando sobre la mar, y quería precederlos."}},{"@attributes":{"id":"29703","type":"1","text":"49. Y viéndole ellos, que andaba sobre la mar, pensaron que era fantasma, y dieron voces;"}},{"@attributes":{"id":"29704","type":"1","text":"50. Porque todos le veían, y se turbaron. Mas luego habló con ellos, y les dijo: Alentaos; yo soy, no temáis."}},{"@attributes":{"id":"29705","type":"1","text":"51. Y subió a ellos en el barco, y calmó el viento: y ellos en gran manera estaban fuera de sí, y se maravillaban:"}},{"@attributes":{"id":"29706","type":"1","text":"52. Porque aun no habían considerado lo de los panes, por cuanto estaban ofuscados sus corazones."}},{"@attributes":{"id":"29707","type":"1","style":"subtitulo","text":"Jesús sana a los enfermos en Genesaret"}},{"@attributes":{"id":"29708","type":"4","text":"(Mt. 14.34-36)"},"entry":{"@attributes":{"type":"1","tooltip":"Mt. 14.34-36","text":"34 Y terminada la travesía, vinieron a tierra de Genesaret. \r35 Cuando le conocieron los hombres de aquel lugar, enviaron noticia por toda aquella tierra alrededor, y trajeron a él todos los enfermos; \r36 y le rogaban que les dejase tocar solamente el borde de su manto; y todos los que lo tocaron, quedaron sanos.\r","width":"200","height":"200"}}},{"@attributes":{"id":"29709","type":"1","text":"53. Y cuando estuvieron de la otra parte, vinieron a tierra de Genezaret, y tomaron puerto."}},{"@attributes":{"id":"29710","type":"1","text":"54. Y saliendo ellos del barco, luego le conocieron."}},{"@attributes":{"id":"29711","type":"1","text":"55. Y recorriendo toda la tierra de alrededor, comenzaron a traer de todas partes enfermos en lechos, a donde oían que estaba."}},{"@attributes":{"id":"29712","type":"1","text":"56. Y donde quiera que entraba, en aldeas, ó ciudades, ó heredades, ponían en las calles a los que estaban enfermos, y le rogaban que tocasen siquiera el borde de su vestido; y todos los que le tocaban quedaban sanos."}}]}