{"@attributes":{"id":"1101","page_number":"1","label":"1","previous":"1100.xml","next":"1102.xml"},"entry":[{"@attributes":{"id":"29713","type":"4","text":"(Mt. 15.1-20)"},"entry":{"@attributes":{"type":"1","tooltip":"Mt. 15.1-20","text":"1 Entonces se acercaron a Jesús ciertos escribas y fariseos de Jerusalén, diciendo \r2 ¿Por qué tus discípulos quebrantan la tradición de los ancianos Porque no se lavan las manos cuando comen pan. \r3 Respondiendo él, les dijo ¿Por qué también vosotros quebrantáis el mandamiento de Dios por vuestra tradición \r4 Porque Dios mandó diciendo Honra a tu padre y a tu madre; y El que maldiga al padre o a la madre, muera irremisiblemente. \r5 Pero vosotros decís Cualquiera que diga a su padre o a su madre Es mi ofrenda a Dios todo aquello con que pudiera ayudarte, \r6 ya no ha de honrar a su padre o a su madre. Así habéis invalidado el mandamiento de Dios por vuestra tradición. \r7 Hipócritas, bien profetizó de vosotros Isaías, cuando dijo\r8 Este pueblo de labios me honra; Mas su corazón está lejos de mí.\r9 Pues en vano me honran, Enseñando como doctrinas, mandamientos de hombres.\r10 Y llamando a sí a la multitud, les dijo Oíd, y entended \r11 No lo que entra en la boca contamina al hombre; mas lo que sale de la boca, esto contamina al hombre. \r12 Entonces acercándose sus discípulos, le dijeron ¿Sabes que los fariseos se ofendieron cuando oyeron esta palabra \r13 Pero respondiendo él, dijo Toda planta que no plantó mi Padre celestial, será desarraigada. \r14 Dejadlos; son ciegos guías de ciegos; y si el ciego guiare al ciego, ambos caerán en el hoyo. \r15 Respondiendo Pedro, le dijo Explícanos esta parábola. \r16 Jesús dijo ¿También vosotros sois aún sin entendimiento \r17 ¿No entendéis que todo lo que entra en la boca va al vientre, y es echado en la letrina \r18 Pero lo que sale de la boca, del corazón sale; y esto contamina al hombre. \r19 Porque del corazón salen los malos pensamientos, los homicidios, los adulterios, las fornicaciones, los hurtos, los falsos testimonios, las blasfemias. \r20 Estas cosas son las que contaminan al hombre; pero el comer con las manos sin lavar no contamina al hombre.\r","width":"200","height":"200"}}},{"@attributes":{"id":"29714","type":"1","text":"1. Y SE juntaron a él los Fariseos, y algunos de los escribas, que habían venido de Jerusalem;"}},{"@attributes":{"id":"29715","type":"1","text":"2. Los cuales, viendo a algunos de sus discípulos comer pan con manos comunes, es a saber, no lavadas, los condenaban."}},{"@attributes":{"id":"29716","type":"1","text":"3. (Porque los Fariseos y todos los Judíos, teniendo la tradición de los ancianos, si muchas veces no se lavan las manos, no comen."}},{"@attributes":{"id":"29717","type":"1","text":"4. Y volviendo de la plaza, si no se lavaren, no comen. Y otras muchas cosas hay, que tomaron para guardar, como las lavaduras de los vasos de beber, y de los jarros, y de los vasos de metal, y de los lechos.)"}},{"@attributes":{"id":"29718","type":"1","text":"5. Y le preguntaron los Fariseos y los escribas: ¿Por qué tus discípulos no andan conforme a la tradición de los ancianos, sino que comen pan con manos comunes?"}},{"@attributes":{"id":"29719","type":"1","text":"6. Y respondiendo él, les dijo: Hipócritas, bien profetizó de vosotros Isaías, como está escrito: Este pueblo con los labios me honra, Mas su corazón lejos está de mí."}},{"@attributes":{"id":"29720","type":"1","text":"7. Y en vano me honra, Enseñando como doctrinas mandamientos de hombres."}},{"@attributes":{"id":"29721","type":"1","text":"8. Porque dejando el mandamiento de Dios, tenéis la tradición de los hombres; las lavaduras de los jarros y de los vasos de beber: y hacéis otras muchas cosas semejantes."}},{"@attributes":{"id":"29722","type":"1","text":"9. Les decía también: Bien invalidáis el mandamiento de Dios para guardar vuestra tradición."}},{"@attributes":{"id":"29723","type":"1","text":"10. Porque Moisés dijo: Honra a tu padre y a tu madre, y: El que maldijera al padre ó a la madre, morirá de muerte."}},{"@attributes":{"id":"29724","type":"1","text":"11. Y vosotros decís: Basta si dijere un hombre al padre ó a la madre: Es Corbán (quiere decir, don mío a Dios) todo aquello con que pudiera valerte;"}},{"@attributes":{"id":"29725","type":"1","text":"12. Y no le dejáis hacer más por su padre ó por su madre,"}},{"@attributes":{"id":"29726","type":"1","text":"13. Invalidando la palabra de Dios con vuestra tradición que disteis: y muchas cosas hacéis semejantes a éstas."}},{"@attributes":{"id":"29727","type":"1","text":"14. Y llamando a toda la multitud, les dijo: Oidme todos, y entended:"}},{"@attributes":{"id":"29728","type":"1","text":"15. Nada hay fuera del hombre que entre en él, que le pueda contaminar: mas lo que sale de él, aquello es lo que contamina al hombre."}},{"@attributes":{"id":"29729","type":"1","text":"16. Si alguno tiene oídos para oir, oiga."}},{"@attributes":{"id":"29730","type":"1","text":"17. Y apartado de la multitud, habiendo entrado en casa, le preguntaron sus discípulos sobra la parábola."}},{"@attributes":{"id":"29731","type":"1","text":"18. Y díjoles: ¿También vosotros estáis así sin entendimiento? ¿No entendéis que todo lo de fuera que entra en el hombre, no le puede contaminar;"}},{"@attributes":{"id":"29732","type":"1","text":"19. Porque no entra en su corazón, sino en el vientre, y sale a la secreta? Esto decía, haciendo limpias todas las viandas."}},{"@attributes":{"id":"29733","type":"1","text":"20. Mas decía, que lo que del hombre sale, aquello contamina al hombre."}},{"@attributes":{"id":"29734","type":"1","text":"21. Porque de dentro, del corazón de los hombres, salen los malos pensamientos, los adulterios, las fornicaciones, los homicidios,"}},{"@attributes":{"id":"29735","type":"1","text":"22. Los hurtos, las avaricias, las maldades, el engaño, las desvergüenzas, el ojo maligno, las injurias, la soberbia, la insensatez."}},{"@attributes":{"id":"29736","type":"1","text":"23. Todas estas maldades de dentro salen, y contaminan al hombre."}},{"@attributes":{"id":"29737","type":"1","style":"subtitulo","text":"La fe de la mujer sirofenicia"}},{"@attributes":{"id":"29738","type":"4","text":"(Mt. 15.21-28)"},"entry":{"@attributes":{"type":"1","tooltip":"Mt. 15.21-28","text":"21 Saliendo Jesús de allí, se fue a la región de Tiro y de Sidón. \r22 Y he aquí una mujer cananea que había salido de aquella región clamaba, diciéndole ¡Señor, Hijo de David, ten misericordia de mí! Mi hija es gravemente atormentada por un demonio. \r23 Pero Jesús no le respondió palabra. Entonces acercándose sus discípulos, le rogaron, diciendo Despídela, pues da voces tras nosotros. \r24 El respondiendo, dijo No soy enviado sino a las ovejas perdidas de la casa de Israel. \r25 Entonces ella vino y se postró ante él, diciendo ¡Señor, socórreme! \r26 Respondiendo él, dijo No está bien tomar el pan de los hijos, y echarlo a los perrillos. \r27 Y ella dijo Sí, Señor; pero aun los perrillos comen de las migajas que caen de la mesa de sus amos. \r28 Entonces respondiendo Jesús, dijo Oh mujer, grande es tu fe; hágase contigo como quieres. Y su hija fue sanada desde aquella hora.\r","width":"200","height":"200"}}},{"@attributes":{"id":"29739","type":"1","text":"24. Y levantándose de allí, se fué a los términos de Tiro y de Sidón; y entrando en casa, quiso que nadie lo supiese; mas no pudo esconderse."}},{"@attributes":{"id":"29740","type":"1","text":"25. Porque una mujer, cuya hija tenía un espíritu inmundo, luego que oyó de él, vino y se echó a sus pies."}},{"@attributes":{"id":"29741","type":"1","text":"26. Y la mujer era Griega, Sirofenisa de nación; y le rogaba que echase fuera de su hija al demonio."}},{"@attributes":{"id":"29742","type":"1","text":"27. Más Jesús le dijo: Deja primero hartarse los hijos, porque no es bien tomar el pan de los hijos y echarlo a los perrillos."}},{"@attributes":{"id":"29743","type":"1","text":"28. Y respondió ella, y le dijo: Sí, Señor; pero aun los perrillos debajo de la mesa, comen de las migajas de los hijos."}},{"@attributes":{"id":"29744","type":"1","text":"29. Entonces le dice: Por esta palabra, ve; el demonio ha salido de tu hija."}},{"@attributes":{"id":"29745","type":"1","text":"30. Y como fué a su casa, halló que el demonio había salido, y a la hija echada sobre la cama."}},{"@attributes":{"id":"29746","type":"1","style":"subtitulo","text":"Jesús sana a un sordomudo"}},{"@attributes":{"id":"29747","type":"1","text":"31. Y volviendo a salir de los términos de Tiro, vino por Sidón a la mar de Galilea, por mitad de los términos de Decápolis."}},{"@attributes":{"id":"29748","type":"1","text":"32. Y le traen un sordo y tartamudo, y le ruegan que le ponga la mano encima."}},{"@attributes":{"id":"29749","type":"1","text":"33. Y tomándole aparte de la gente, metió sus dedos en las orejas de él, y escupiendo, tocó su lengua;"}},{"@attributes":{"id":"29750","type":"1","text":"34. Y mirando al cielo, gimió, y le dijo: Ephphatha: que es decir: Sé abierto."}},{"@attributes":{"id":"29751","type":"1","text":"35. Y luego fueron abiertos sus oídos, y fué desatada la ligadura de su lengua, y hablaba bien."}},{"@attributes":{"id":"29752","type":"1","text":"36. Y les mandó que no lo dijesen a nadie; pero cuanto más les mandaba, tanto más y más lo divulgaban."}},{"@attributes":{"id":"29753","type":"1","text":"37. Y en gran manera se maravillaban, diciendo: Bien lo ha hecho todo: hace a los sordos oir, y a los mudos hablar."}}]}