{"@attributes":{"id":"1103","page_number":"1","label":"1","previous":"1102.xml","next":"1104.xml"},"entry":[{"@attributes":{"id":"29803","type":"4","text":"(Mt. 16.21-28; Lc. 9.22-27)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 16.21-28","text":"21 Desde entonces comenzó Jesús a declarar a sus discípulos que le era necesario ir a Jerusalén y padecer mucho de los ancianos, de los principales sacerdotes y de los escribas; y ser muerto, y resucitar al tercer día. \r22 Entonces Pedro, tomándolo aparte, comenzó a reconvenirle, diciendo Señor, ten compasión de ti; en ninguna manera esto te acontezca. \r23 Pero él, volviéndose, dijo a Pedro ¡Quítate de delante de mí, Satanás!; me eres tropiezo, porque no pones la mira en las cosas de Dios, sino en las de los hombres.\r24 Entonces Jesús dijo a sus discípulos Si alguno quiere venir en pos de mí, niéguese a sí mismo, y tome su cruz, y sígame. \r25 Porque todo el que quiera salvar su vida, la perderá; y todo el que pierda su vida por causa de mí, la hallará. \r26 Porque ¿qué aprovechará al hombre, si ganare todo el mundo, y perdiere su alma ¿O qué recompensa dará el hombre por su alma \r27 Porque el Hijo del Hombre vendrá en la gloria de su Padre con sus ángeles, y entonces pagará a cada uno conforme a sus obras. \r28 De cierto os digo que hay algunos de los que están aquí, que no gustarán la muerte, hasta que hayan visto al Hijo del Hombre viniendo en su reino.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 9.22-27","text":"22 y diciendo Es necesario que el Hijo del Hombre padezca muchas cosas, y sea desechado por los ancianos, por los principales sacerdotes y por los escribas, y que sea muerto, y resucite al tercer día.\r23 Y decía a todos Si alguno quiere venir en pos de mí, niéguese a sí mismo, tome su cruz cada día, y sígame. \r24 Porque todo el que quiera salvar su vida, la perderá; y todo el que pierda su vida por causa de mí, éste la salvará. \r25 Pues ¿qué aprovecha al hombre, si gana todo el mundo, y se destruye o se pierde a sí mismo \r26 Porque el que se avergonzare de mí y de mis palabras, de éste se avergonzará el Hijo del Hombre cuando venga en su gloria, y en la del Padre, y de los santos ángeles. \r27 Pero os digo en verdad, que hay algunos de los que están aquí, que no gustarán la muerte hasta que vean el reino de Dios.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29804","type":"1","text":"1. TAMBIÉN les dijo: De cierto os digo que hay algunos de los que están aquí, que no gustarán la muerte hasta que hayan visto el reino de Dios que viene con potencia."}},{"@attributes":{"id":"29805","type":"1","style":"subtitulo","text":"La transfiguración"}},{"@attributes":{"id":"29806","type":"4","text":"(Mt. 17.1-13; Lc. 9.28-36)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 17.1-13","text":"1 Seis días después, Jesús tomó a Pedro, a Jacobo y a Juan su hermano, y los llevó aparte a un monte alto; \r2 y se transfiguró delante de ellos, y resplandeció su rostro como el sol, y sus vestidos se hicieron blancos como la luz. \r3 Y he aquí les aparecieron Moisés y Elías, hablando con él. \r4 Entonces Pedro dijo a Jesús Señor, bueno es para nosotros que estemos aquí; si quieres, hagamos aquí tres enramadas una para ti, otra para Moisés, y otra para Elías. \r5 Mientras él aún hablaba, una nube de luz los cubrió; y he aquí una voz desde la nube, que decía Este es mi Hijo amado, en quien tengo complacencia; a él oíd. \r6 Al oír esto los discípulos, se postraron sobre sus rostros, y tuvieron gran temor. \r7 Entonces Jesús se acercó y los tocó, y dijo Levantaos, y no temáis. \r8 Y alzando ellos los ojos, a nadie vieron sino a Jesús solo.\r9 Cuando descendieron del monte, Jesús les mandó, diciendo No digáis a nadie la visión, hasta que el Hijo del Hombre resucite de los muertos. \r10 Entonces sus discípulos le preguntaron, diciendo ¿Por qué, pues, dicen los escribas que es necesario que Elías venga primero \r11 Respondiendo Jesús, les dijo A la verdad, Elías viene primero, y restaurará todas las cosas. \r12 Mas os digo que Elías ya vino, y no le conocieron, sino que hicieron con él todo lo que quisieron; así también el Hijo del Hombre padecerá de ellos. \r13 Entonces los discípulos comprendieron que les había hablado de Juan el Bautista.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 9.28-36","text":"28 Aconteció como ocho días después de estas palabras, que tomó a Pedro, a Juan y a Jacobo, y subió al monte a orar. \r29 Y entre tanto que oraba, la apariencia de su rostro se hizo otra, y su vestido blanco y resplandeciente. \r30 Y he aquí dos varones que hablaban con él, los cuales eran Moisés y Elías; \r31 quienes aparecieron rodeados de gloria, y hablaban de su partida, que iba Jesús a cumplir en Jerusalén. \r32 Y Pedro y los que estaban con él estaban rendidos de sueño; mas permaneciendo despiertos, vieron la gloria de Jesús, y a los dos varones que estaban con él. \r33 Y sucedió que apartándose ellos de él, Pedro dijo a Jesús Maestro, bueno es para nosotros que estemos aquí; y hagamos tres enramadas, una para ti, una para Moisés, y una para Elías; no sabiendo lo que decía. \r34 Mientras él decía esto, vino una nube que los cubrió; y tuvieron temor al entrar en la nube. \r35 Y vino una voz desde la nube, que decía Este es mi Hijo amado; a él oíd.\r36 Y cuando cesó la voz, Jesús fue hallado solo; y ellos callaron, y por aquellos días no dijeron nada a nadie de lo que habían visto.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29807","type":"3","text":"Transfiguracion","url":"resources\/imagenes\/Transfiguracion.jpg","width":"200","height":"200"}},{"@attributes":{"id":"29808","type":"3","text":"Miguel Angel-la transfiguracion","url":"resources\/imagenes\/Miguel Angel-la transfiguracion.jpg","width":"200","height":"200"}},{"@attributes":{"id":"29809","type":"1","text":"2. Y seis días después tomó Jesús a Pedro, y a Jacobo, y a Juan, y los sacó aparte solos a un monte alto; y fué transfigurado delante de ellos."}},{"@attributes":{"id":"29810","type":"1","text":"3. Y sus vestidos se volvieron resplandecientes, muy blancos, como la nieve; tanto que ningún lavador en la tierra los puede hacer tan blancos."}},{"@attributes":{"id":"29811","type":"1","text":"4. Y les apareció Elías con Moisés, que hablaban con Jesús."}},{"@attributes":{"id":"29812","type":"1","text":"5. Entonces respondiendo Pedro, dice a Jesús: Maestro, bien será que nos quedemos aquí, y hagamos tres pabellones: para ti uno, y para Moisés otro, y para Elías otro;"}},{"@attributes":{"id":"29813","type":"1","text":"6. Porque no sabía lo que hablaba; que estaban espantados."}},{"@attributes":{"id":"29814","type":"1","text":"7. Y vino una nube que les hizo sombra, y una voz de la nube, que decía: Este es mi Hijo amado: a él oíd."}},{"@attributes":{"id":"29815","type":"1","text":"8. Y luego, como miraron, no vieron más a nadie consigo, sino a Jesús solo."}},{"@attributes":{"id":"29816","type":"1","text":"9. Y descendiendo ellos del monte, les mandó que a nadie dijesen lo que habían visto, sino cuando el Hijo del hombre hubiese resucitado de los muertos."}},{"@attributes":{"id":"29817","type":"1","text":"10. Y retuvieron la palabra en sí, altercando qué sería aquéllo: Resucitar de los muertos."}},{"@attributes":{"id":"29818","type":"1","text":"11. Y le preguntaron, diciendo: ¿Qué es lo que los escribas dicen, que es necesario que Elías venga antes?"}},{"@attributes":{"id":"29819","type":"1","text":"12. Y respondiendo él, les dijo: Elías a la verdad, viniendo antes, restituirá todas las cosas: y como está escrito del Hijo del hombre, que padezca mucho y sea tenido en nada."}},{"@attributes":{"id":"29820","type":"1","text":"13. Empero os digo que Elías ya vino, y le hicieron todo lo que quisieron, como está escrito de él."}},{"@attributes":{"id":"29821","type":"1","style":"subtitulo","text":"Jesús sana a un muchacho endemoniado"}},{"@attributes":{"id":"29822","type":"4","text":"(Mt. 17.14-21; Lc. 9.37-43)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 17.14-21","text":"14 Cuando llegaron al gentío, vino a él un hombre que se arrodilló delante de él, diciendo \r15 Señor, ten misericordia de mi hijo, que es lunático, y padece muchísimo; porque muchas veces cae en el fuego, y muchas en el agua. \r16 Y lo he traído a tus discípulos, pero no le han podido sanar. \r17 Respondiendo Jesús, dijo ¡Oh generación incrédula y perversa! ¿Hasta cuándo he de estar con vosotros ¿Hasta cuándo os he de soportar Traédmelo acá. \r18 Y reprendió Jesús al demonio, el cual salió del muchacho, y éste quedó sano desde aquella hora. \r19 Viniendo entonces los discípulos a Jesús, aparte, dijeron ¿Por qué nosotros no pudimos echarlo fuera \r20 Jesús les dijo Por vuestra poca fe; porque de cierto os digo, que si tuviereis fe como un grano de mostaza, diréis a este monte Pásate de aquí allá, y se pasará; y nada os será imposible. \r21 Pero este género no sale sino con oración y ayuno.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 9.37-43","text":"37 Al día siguiente, cuando descendieron del monte, una gran multitud les salió al encuentro. \r38 Y he aquí, un hombre de la multitud clamó diciendo Maestro, te ruego que veas a mi hijo, pues es el único que tengo; \r39 y sucede que un espíritu le toma, y de repente da voces, y le sacude con violencia, y le hace echar espuma, y estropeándole, a duras penas se aparta de él. \r40 Y rogué a tus discípulos que le echasen fuera, y no pudieron. \r41 Respondiendo Jesús, dijo ¡Oh generación incrédula y perversa! ¿Hasta cuándo he de estar con vosotros, y os he de soportar Trae acá a tu hijo. \r42 Y mientras se acercaba el muchacho, el demonio le derribó y le sacudió con violencia; pero Jesús reprendió al espíritu inmundo, y sanó al muchacho, y se lo devolvió a su padre. \r43 Y todos se admiraban de la grandeza de Dios. Y maravillándose todos de todas las cosas que hacía, dijo a sus discípulos\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29823","type":"1","text":"14. Y como vino a los discípulos, vió grande compañía alrededor de ellos, y escribas que disputaban con ellos."}},{"@attributes":{"id":"29824","type":"1","text":"15. Y luego toda la gente, viéndole, se espantó, y corriendo a él, le saludaron."}},{"@attributes":{"id":"29825","type":"1","text":"16. Y preguntóles: ¿Qué disputáis con ellos?"}},{"@attributes":{"id":"29826","type":"1","text":"17. Y respondiendo uno de la compañía, dijo: Maestro, traje a ti mi hijo, que tiene un espíritu mudo,"}},{"@attributes":{"id":"29827","type":"1","text":"18. El cual, donde quiera que le toma, le despedaza; y echa espumarajos, y cruje los dientes, y se va secando: y dije a tus discípulos que le echasen fuera, y no pudieron."}},{"@attributes":{"id":"29828","type":"1","text":"19. Y respondiendo él, les dijo: ¡Oh generación infiel! ¿hasta cuándo estaré con vosotros? ¿hasta cuándo os tengo de sufrir? Traédmele."}},{"@attributes":{"id":"29829","type":"1","text":"20. Y se le trajeron: y como le vió, luego el espíritu le desgarraba; y cayendo en tierra, se revolcaba, echando espumarajos."}},{"@attributes":{"id":"29830","type":"1","text":"21. Y Jesús preguntó a su padre: ¿Cuánto tiempo há que le aconteció esto? Y él dijo: Desde niño:"}},{"@attributes":{"id":"29831","type":"1","text":"22. Y muchas veces le echa en el fuego y en aguas, para matarle; mas, si puedes algo, ayúdanos, teniendo misericordia de nosotros."}},{"@attributes":{"id":"29832","type":"1","text":"23. Y Jesús le dijo: Si puedes creer, al que cree todo es posible."}},{"@attributes":{"id":"29833","type":"1","text":"24. Y luego el padre del muchacho dijo clamando: Creo, ayuda mi incredulidad."}},{"@attributes":{"id":"29834","type":"1","text":"25. Y como Jesús vió que la multitud se agolpaba, reprendió al espíritu inmundo, diciéndole: Espíritu mudo y sordo, yo te mando, sal de él, y no entres más en él."}},{"@attributes":{"id":"29835","type":"1","text":"26. Entonces el espíritu clamando y desgarrándole mucho, salió; y él quedó como muerto, de modo que muchos decían: Está muerto."}},{"@attributes":{"id":"29836","type":"1","text":"27. Mas Jesús tomándole de la mano, enderezóle; y se levantó."}},{"@attributes":{"id":"29837","type":"1","text":"28. Y como él entró en casa, sus discípulos le preguntaron aparte: ¿Por qué nosotros no pudimos echarle fuera?"}},{"@attributes":{"id":"29838","type":"1","text":"29. Y les dijo: Este género con nada puede salir, sino con oración y ayuno."}},{"@attributes":{"id":"29839","type":"1","style":"subtitulo","text":"Jesús anuncia otra vez su muerte"}},{"@attributes":{"id":"29840","type":"4","text":"(Mt. 17.22-23; Lc. 9.43-45)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 17.22-23","text":"22 Estando ellos en Galilea, Jesús les dijo El Hijo del Hombre será entregado en manos de hombres, \r23 y le matarán; mas al tercer día resucitará. Y ellos se entristecieron en gran manera.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 9.43-45","text":"43 Y todos se admiraban de la grandeza de Dios. Y maravillándose todos de todas las cosas que hacía, dijo a sus discípulos\r44 Haced que os penetren bien en los oídos estas palabras; porque acontecerá que el Hijo del Hombre será entregado en manos de hombres. \r45 Mas ellos no entendían estas palabras, pues les estaban veladas para que no las entendiesen; y temían preguntarle sobre esas palabras.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29841","type":"1","text":"30. Y habiendo salido de allí, caminaron por Galilea; y no quería que nadie lo supiese."}},{"@attributes":{"id":"29842","type":"1","text":"31. Porque enseñaba a sus discípulos, y les decía: El Hijo del hombre será entregado en manos de hombres, y le matarán; mas muerto él, resucitará al tercer día."}},{"@attributes":{"id":"29843","type":"1","text":"32. Pero ellos no entendían esta palabra, y tenían miedo de preguntarle."}},{"@attributes":{"id":"29844","type":"1","style":"subtitulo","text":"¿Quién es el mayor?"}},{"@attributes":{"id":"29845","type":"4","text":"(Mt. 18.1-5; Lc. 9.46-48)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 18.1-5","text":"1 En aquel tiempo los discípulos vinieron a Jesús, diciendo ¿Quién es el mayor en el reino de los cielos \r2 Y llamando Jesús a un niño, lo puso en medio de ellos, \r3 y dijo De cierto os digo, que si no os volvéis y os hacéis como niños, no entraréis en el reino de los cielos. \r4 Así que, cualquiera que se humille como este niño, ése es el mayor en el reino de los cielos. \r5 Y cualquiera que reciba en mi nombre a un niño como este, a mí me recibe.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 9.46-48","text":"46 Entonces entraron en discusión sobre quién de ellos sería el mayor. \r47 Y Jesús, percibiendo los pensamientos de sus corazones, tomó a un niño y lo puso junto a sí, \r48 y les dijo Cualquiera que reciba a este niño en mi nombre, a mí me recibe; y cualquiera que me recibe a mí, recibe al que me envió; porque el que es más pequeño entre todos vosotros, ése es el más grande.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"29846","type":"1","text":"33. Y llegó a Capernaum; y así que estuvo en casa, les preguntó: ¿Qué disputabais entre vosotros en el camino?"}},{"@attributes":{"id":"29847","type":"1","text":"34. Mas ellos callaron; porque los unos con los otros habían disputado en el camino quién había de ser el mayor."}},{"@attributes":{"id":"29848","type":"1","text":"35. Entonces sentándose, llamó a los doce, y les dice: Si alguno quiere ser el primero, será el postrero de todos, y el servidor de todos."}},{"@attributes":{"id":"29849","type":"1","text":"36. Y tomando un niño, púsolo en medio de ellos; y tomándole en sus brazos, les dice:"}},{"@attributes":{"id":"29850","type":"1","text":"37. El que recibiere en mi nombre uno de los tales niños, a mí recibe; y el que a mí recibe, no recibe a mí, mas al que me envió."}},{"@attributes":{"id":"29851","type":"1","style":"subtitulo","text":"El que no es contra nosotros, por nosotros es"}},{"@attributes":{"id":"29852","type":"4","text":"(Lc. 9.49-50)"},"entry":{"@attributes":{"type":"1","tooltip":"Lc. 9.49-50","text":"49 Entonces respondiendo Juan, dijo Maestro, hemos visto a uno que echaba fuera demonios en tu nombre; y se lo prohibimos, porque no sigue con nosotros. \r50 Jesús le dijo No se lo prohibáis; porque el que no es contra nosotros, por nosotros es.\r","width":"200","height":"200"}}},{"@attributes":{"id":"29853","type":"1","text":"38. Y respondióle Juan, diciendo: Maestro, hemos visto a uno que en tu nombre echaba fuera los demonios, el cual no nos sigue; y se lo prohibimos, porque no nos sigue."}},{"@attributes":{"id":"29854","type":"1","text":"39. Y Jesús dijo: No se lo prohibáis; porque ninguno hay que haga milagro en mi nombre que luego pueda decir mal de mí."}},{"@attributes":{"id":"29855","type":"1","text":"40. Porque el que no es contra nosotros, por nosotros es."}},{"@attributes":{"id":"29856","type":"1","text":"41. Y cualquiera que os diere un vaso de agua en mi nombre, porque sois de Cristo, de cierto os digo que no perderá su recompensa."}},{"@attributes":{"id":"29857","type":"1","style":"subtitulo","text":"Ocasiones de caer"}},{"@attributes":{"id":"29858","type":"4","text":"(Mt. 18.6-9; Lc. 17.1-2)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 18.6-9","text":"6 Y cualquiera que haga tropezar a alguno de estos pequeños que creen en mí, mejor le fuera que se le colgase al cuello una piedra de molino de asno, y que se le hundiese en lo profundo del mar.\r7 ¡Ay del mundo por los tropiezos! porque es necesario que vengan tropiezos, pero ¡ay de aquel hombre por quien viene el tropiezo! \r8 Por tanto, si tu mano o tu pie te es ocasión de caer, córtalo y échalo de ti; mejor te es entrar en la vida cojo o manco, que teniendo dos manos o dos pies ser echado en el fuego eterno. \r9 Y si tu ojo te es ocasión de caer, sácalo y échalo de ti; mejor te es entrar con un solo ojo en la vida, que teniendo dos ojos ser echado en el infierno de fuego.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 17.1-2","text":"1 Dijo Jesús a sus discípulos Imposible es que no vengan tropiezos; mas ¡ay de aquel por quien vienen! \r2 Mejor le fuera que se le atase al cuello una piedra de molino y se le arrojase al mar, que hacer tropezar a uno de estos pequeñitos. \r","width":"200","height":"200"}}]},{"@attributes":{"id":"29859","type":"1","text":"42. Y cualquiera que escandalizare a uno de estos pequeñitos que creen en mí, mejor le fuera si se le atase una piedra de molino al cuello, y fuera echado en la mar."}},{"@attributes":{"id":"29860","type":"1","text":"43. Y si tu mano te escandalizare, córtala: mejor te es entrar a la vida manco, que teniendo dos manos ir a la Gehenna, al fuego que no puede ser apagado;"}},{"@attributes":{"id":"29861","type":"1","text":"44. Donde su gusano no muere, y el fuego nunca se apaga."}},{"@attributes":{"id":"29862","type":"1","text":"45. Y si tu pie te fuere ocasión de caer, córtalo: mejor te es entrar a la vida cojo, que teniendo dos pies ser echado en la Gehenna, al fuego que no puede ser apagado;"}},{"@attributes":{"id":"29863","type":"1","text":"46. Donde el gusano de ellos no muere, y el fuego nunca se apaga."}},{"@attributes":{"id":"29864","type":"1","text":"47. Y si tu ojo te fuere ocasión de caer, sácalo: mejor te es entrar al reino de Dios con un ojo, que teniendo dos ojos ser echado a la Gehenna;"}},{"@attributes":{"id":"29865","type":"1","text":"48. Donde el gusano de ellos no muere, y el fuego nunca se apaga."}},{"@attributes":{"id":"29866","type":"1","text":"49. Porque todos serán salados con fuego, y todo sacrificio será salado con sal."}},{"@attributes":{"id":"29867","type":"1","text":"50. Buena es la sal; mas si la sal fuere desabrida, ¿con qué la adobaréis? Tened en vosotros mismos sal; y tened paz los unos con los otros."}}]}