{"@attributes":{"id":"811","page_number":"1","label":"1","previous":"810.xml","next":"812.xml"},"entry":[{"@attributes":{"id":"22220","type":"1","text":"1. VISION de Isaías hijo de Amoz, la cual vió sobre Judá y Jerusalem, en días de Uzzías, Jotham, Achâz y Ezechîas, reyes de Judá."}},{"@attributes":{"id":"22221","type":"1","text":"2. Oid, cielos, y escucha tú, tierra; porque habla Jehová: Crié hijos, y engrandecílos, y ellos se rebelaron contra mí."}},{"@attributes":{"id":"22222","type":"1","text":"3. El buey conoce a su dueño, y el asno el pesebre de su señor: Israel no conoce, mi pueblo no tiene entendimiento."}},{"@attributes":{"id":"22223","type":"1","text":"4. ¡Oh gente pecadora, pueblo cargado de maldad, generación de malignos, hijos depravados! Dejaron a Jehová, provocaron a ira al Santo de Israel, tornáronse atrás."}},{"@attributes":{"id":"22224","type":"1","text":"5. ¿Para qué habéis de ser castigados aún? todavía os rebelaréis. Toda cabeza está enferma, y todo corazón doliente."}},{"@attributes":{"id":"22225","type":"1","text":"6. Desde la planta del pie hasta la cabeza no hay en él cosa ilesa, sino herida, hinchazón y podrida llaga: no están curadas, ni vendadas, ni suavizadas con aceite."}},{"@attributes":{"id":"22226","type":"1","text":"7. Vuestra tierra está destruída, vuestras ciudades puestas a fuego, vuestra tierra delante de vosotros comida de extranjeros, y asolada como asolamiento de extraños."}},{"@attributes":{"id":"22227","type":"1","text":"8. Y queda la hija de Sión como choza en viña, y como cabaña en melonar, como ciudad asolada."}},{"@attributes":{"id":"22228","type":"1","text":"9. Si Jehová de los ejércitos no hubiera hecho que nos quedasen muy cortos residuos, como Sodoma fuéramos, y semejantes a Gomorra."}},{"@attributes":{"id":"22229","type":"1","style":"subtitulo","text":"Llamamiento al arrepentimiento verdadero"}},{"@attributes":{"id":"22230","type":"1","text":"10. Príncipes de Sodoma, oid la palabra de Jehová; escuchad la ley de nuestro Dios, pueblo de Gomorra."}},{"@attributes":{"id":"22231","type":"1","text":"11. ¿Para qué a mí, dice Jehová, la multitud de vuestros sacrificios? Harto estoy de holocaustos de carneros, y de sebo de animales gruesos: no quiero sangre de bueyes, ni de ovejas, ni de machos cabríos."}},{"@attributes":{"id":"22232","type":"1","text":"12. ¿Quién demandó esto de vuestras manos, cuando vinieseis a presentaros delante de mí, para hollar mis atrios?"}},{"@attributes":{"id":"22233","type":"1","text":"13. No me traigáis más vano presente: el perfume me es abominación: luna nueva y sábado, el convocar asambleas, no las puedo sufrir: son iniquidad vuestras solemnidades."}},{"@attributes":{"id":"22234","type":"1","text":"14. Vuestras lunas nuevas y vuestras solemnidades tiene aborrecidas mi alma: me son gravosas; cansado estoy de llevarlas."}},{"@attributes":{"id":"22235","type":"1","text":"15. Cuando extendiereis vuestras manos, yo esconderé de vosotros mis ojos: asimismo cuando multiplicareis la oración, yo no oiré: llenas están de sangre vuestras manos."}},{"@attributes":{"id":"22236","type":"1","text":"16. Lavad, limpiaos; quitad la iniquidad de vuestras obras de ante mis ojos; dejad de hacer lo malo:"}},{"@attributes":{"id":"22237","type":"1","text":"17. Aprended a hacer bien: buscad juicio, restituid al agraviado, oid en derecho al huérfano, amparad a la viuda."}},{"@attributes":{"id":"22238","type":"1","text":"18. Venid luego, dirá Jehová, y estemos a cuenta: si vuestros pecados fueren como la grana, como la nieve serán emblanquecidos: si fueren rojos como el carmesí, vendrán a ser como blanca lana."}},{"@attributes":{"id":"22239","type":"1","text":"19. Si quisiereis y oyereis, comieréis el bien de la tierra:"}},{"@attributes":{"id":"22240","type":"1","text":"20. Si no quisiereis y fuereis rebeldes, seréis consumidos a espada: porque la boca de Jehová lo ha dicho."}},{"@attributes":{"id":"22241","type":"1","style":"subtitulo","text":"Juicio y redención de Jerusalén"}},{"@attributes":{"id":"22242","type":"1","text":"21. ¿Cómo te has tornado ramera, oh ciudad fiel? Llena estuvo de juicio, en ella habitó equidad; mas ahora, homicidas."}},{"@attributes":{"id":"22243","type":"1","text":"22. Tu plata se ha tornado escorias, tu vino mezclado está con agua."}},{"@attributes":{"id":"22244","type":"1","text":"23. Tus príncipes, prevaricadores y compañeros de ladrones: todos aman las dádivas, y van tras las recompensas: no oyen en juicio al huérfano, ni llega a ellos la causa de la viuda."}},{"@attributes":{"id":"22245","type":"1","text":"24. Por tanto, dice el Señor Jehová de los ejércitos, el Fuerte de Israel: Ea, tomaré satisfacción de mis enemigos, vengaréme de mis adversarios:"}},{"@attributes":{"id":"22246","type":"1","text":"25. Y volveré mi mano sobre ti, y limpiaré hasta lo más puro tus escorias, y quitaré todo tu estaño:"}},{"@attributes":{"id":"22247","type":"1","text":"26. Y restituiré tus jueces como al principio, y tus consejeros como de primero: entonces te llamarán Ciudad de justicia, Ciudad fiel."}},{"@attributes":{"id":"22248","type":"1","text":"27. Sión con juicio será rescatada, y los convertidos de ella con justicia."}},{"@attributes":{"id":"22249","type":"1","text":"28. Mas los rebeldes y pecadores a una serán quebrantados, y los que dejan a Jehová serán consumidos."}},{"@attributes":{"id":"22250","type":"1","text":"29. Entonces os avergonzarán los olmos que amasteis, y os afrentarán los bosques que escogisteis."}},{"@attributes":{"id":"22251","type":"1","text":"30. Porque seréis como el olmo que se le cae la hoja, y como huerto que le faltan las aguas."}},{"@attributes":{"id":"22252","type":"1","text":"31. Y el fuerte será como estopa, y lo que hizo como centella; y ambos serán encendidos juntamente, y no habrá quien apague."}}]}