{"@attributes":{"id":"821","page_number":"1","label":"1","previous":"820.xml","next":"822.xml"},"entry":[{"@attributes":{"id":"22459","type":"1","text":"1. Y SALDRA una vara del tronco de Isaí, y un vástago retoñará de sus raíces."}},{"@attributes":{"id":"22460","type":"1","text":"2. Y reposará sobre él el espíritu de Jehová; espíritu de sabiduría y de inteligencia, espíritu de consejo y de fortaleza, espíritu de conocimiento y de temor de Jehová."}},{"@attributes":{"id":"22461","type":"1","text":"3. Y harále entender diligente en el temor de Jehová. No juzgará según la vista de sus ojos, ni argüirá por lo que oyeren sus oídos;"}},{"@attributes":{"id":"22462","type":"1","text":"4. Sino que juzgará con justicia a los pobres, y argüirá con equidad por los mansos de la tierra: y herirá la tierra con la vara de su boca, y con el espíritu de sus labios matará al impío."}},{"@attributes":{"id":"22463","type":"1","text":"5. Y será la justicia cinto de sus lomos, y la fidelidad ceñidor de sus riñones."}},{"@attributes":{"id":"22464","type":"1","text":"6. Morará el lobo con el cordero, y el tigre con el cabrito se acostará: el becerro y el león y la bestia doméstica andarán juntos, y un niño los pastoreará."}},{"@attributes":{"id":"22465","type":"1","text":"7. La vaca y la osa pacerán, sus crías se echarán juntas; y el león como el buey comerá paja."}},{"@attributes":{"id":"22466","type":"1","text":"8. Y el niño de teta se entretendrá sobre la cueva del áspid, y el recién destetado extenderá su mano sobre la caverna del basilisco."}},{"@attributes":{"id":"22467","type":"1","text":"9. No harán mal ni dañarán en todo mi santo monte; porque la tierra será llena del conocimiento de Jehová, como cubren la mar las aguas."}},{"@attributes":{"id":"22468","type":"1","text":"10. Y acontecerá en aquel tiempo que la raíz de Isaí, la cual estará puesta por pendón a los pueblos, será buscada de las gentes; y su holganza será gloria."}},{"@attributes":{"id":"22469","type":"1","text":"11. Asimismo acontecerá en aquel tiempo, que Jehová tornará a poner otra vez su mano para poseer las reliquias de su pueblo que fueron dejadas de Assur, y de Egipto, y de Parthia, y de Etiopía, y de Persia, y de Caldea, y de Amath, y de las Islas de la mar."}},{"@attributes":{"id":"22470","type":"1","text":"12. Y levantará pendón a las gentes, y juntará los desterrados de Israel, y reunirá los esparcidos de Judá de los cuatro cantones de la tierra."}},{"@attributes":{"id":"22471","type":"1","text":"13. Y se disipará la envidia de Ephraim, y los enemigos de Judá serán talados. Ephraim no tendrá envidia contra Judá, ni Judá afligirá a Ephraim;"}},{"@attributes":{"id":"22472","type":"1","text":"14. Mas volarán sobre los hombros de los Filisteos al occidente, meterán también a saco a los de oriente: Edom y Moab les servirán, y los hijos de Ammón les darán obediencia."}},{"@attributes":{"id":"22473","type":"1","text":"15. Y secará Jehová la lengua de la mar de Egipto; y levantará su mano con fortaleza de su espíritu sobre el río, y herirálo en sus siete brazos, y hará que pasen por él con zapatos."}},{"@attributes":{"id":"22474","type":"1","text":"16. Y habrá camino para las reliquias de su pueblo, las que quedaron de Assur, de la manera que lo hubo para Israel el día que subió de la tierra de Egipto."}}]}