{"@attributes":{"id":"823","page_number":"1","label":"1","previous":"822.xml","next":"824.xml"},"entry":[{"@attributes":{"id":"22481","type":"1","text":"1. CARGA de Babilonia, que vió Isaías, hijo de Amoz."}},{"@attributes":{"id":"22482","type":"1","text":"2. Levantad bandera sobre un alto monte; alzad la voz a ellos, alzad la mano, para que entren por puertas de príncipes."}},{"@attributes":{"id":"22483","type":"1","text":"3. Yo mandé a mis santificados, asimismo llamé a mis valientes para mi ira, a los que se alegran con mi gloria."}},{"@attributes":{"id":"22484","type":"1","text":"4. Murmullo de multitud en los montes, como de mucho pueblo; murmullo de ruido de reinos, de gentes reunidas: Jehová de los ejércitos ordena las tropas de la batalla."}},{"@attributes":{"id":"22485","type":"1","text":"5. Vienen de lejana tierra, de lo postrero de los cielos, Jehová y los instrumentos de su furor, para destruir toda la tierra."}},{"@attributes":{"id":"22486","type":"1","text":"6. Aullad, porque cerca está el día de Jehová; vendrá como asolamiento del Todopoderoso."}},{"@attributes":{"id":"22487","type":"1","text":"7. Por tanto, se enervarán todas la manos, y desleiráse todo corazón de hombre:"}},{"@attributes":{"id":"22488","type":"1","text":"8. Y se llenarán de terror; angustias y dolores los comprenderán; tendrán dolores como mujer de parto; pasmaráse cada cual al mirar a su compañero; sus rostros, rostros de llamas."}},{"@attributes":{"id":"22489","type":"1","text":"9. He aquí el día de Jehová viene, crudo, y de saña y ardor de ira, para tornar la tierra en soledad, y raer de ella sus pecadores."}},{"@attributes":{"id":"22490","type":"1","text":"10. Por lo cual las estrellas de los cielos y sus luceros no derramarán su lumbre; y el sol se oscurecerá en naciendo, y la luna no echará su resplandor."}},{"@attributes":{"id":"22491","type":"1","text":"11. Y visitaré la maldad sobre el mundo, y sobre los impíos su iniquidad; y haré que cese la arrogancia de los soberbios, y abatiré la altivez de los fuertes."}},{"@attributes":{"id":"22492","type":"1","text":"12. Haré más precioso que el oro fino al varón, y más que el oro de Ophir al hombre."}},{"@attributes":{"id":"22493","type":"1","text":"13. Porque haré estremecer los cielos, y la tierra se moverá de su lugar, en la indignación de Jehová de los ejércitos, y en el día de la ira de su furor."}},{"@attributes":{"id":"22494","type":"1","text":"14. Y será que como corza amontada, y como oveja sin pastor, cada cual mirará hacia su pueblo, y cada uno huirá a su tierra."}},{"@attributes":{"id":"22495","type":"1","text":"15. Cualquiera que fuere hallado, será alanceado; y cualquiera que a ellos se juntare, caerá a cuchillo."}},{"@attributes":{"id":"22496","type":"1","text":"16. Sus niños serán estrellados delante de ellos; sus casas serán saqueadas, y forzadas sus mujeres."}},{"@attributes":{"id":"22497","type":"1","text":"17. He aquí que yo despierto contra ellos a los Medos, que no curarán de la plata, ni codiciarán oro."}},{"@attributes":{"id":"22498","type":"1","text":"18. Y con arcos tirarán a los niños, y no tendrán misericordia de fruto de vientre, ni su ojo perdonará a hijos."}},{"@attributes":{"id":"22499","type":"1","text":"19. Y Babilonia, hermosura de reinos y ornamento de la grandeza de los Caldeos, será como Sodoma y Gomorra, a las que trastornó Dios."}},{"@attributes":{"id":"22500","type":"1","text":"20. Nunca más será habitada, ni se morará en ella de generación en generación; ni hincará allí tienda el Arabe, ni pastores tendrán allí majada:"}},{"@attributes":{"id":"22501","type":"1","text":"21. Sino que dormirán allí bestias fieras, y sus casas se llenarán de hurones, allí habitarán hijas del buho, y allí saltarán peludos."}},{"@attributes":{"id":"22502","type":"1","text":"22. Y en sus palacios gritarán gatos cervales, y chacales en sus casas de deleite: y abocado está a venir su tiempo, y sus días no se alargarán."}}]}