{"@attributes":{"id":"826","page_number":"1","label":"1","previous":"825.xml","next":"827.xml"},"entry":[{"@attributes":{"id":"22546","type":"1","text":"1. ENVIAD cordero al enseñoreador de la tierra, desde la Piedra del desierto al monte de la hija de Sión."}},{"@attributes":{"id":"22547","type":"1","text":"2. Y será que cual ave espantada que se huye de su nido, así serán las hijas de Moab en los vados de Arnón."}},{"@attributes":{"id":"22548","type":"1","text":"3. Reune consejo, haz juicio; pon tu sombra en medio del día como la noche: esconde los desterrados, no entregues a los que andan errantes."}},{"@attributes":{"id":"22549","type":"1","text":"4. Moren contigo mis desterrados, oh Moab; séles escondedero de la presencia del destruidor: porque el atormentador fenecerá, el destruidor tendrá fin, el hollador será consumido de sobre la tierra."}},{"@attributes":{"id":"22550","type":"1","text":"5. Y dispondráse trono en misericordia; y sobre él se sentará firmemente, en el tabernáculo de David, quien juzgue y busque el juicio, y apresure la justicia."}},{"@attributes":{"id":"22551","type":"1","text":"6. Oído hemos la soberbia de Moab, por extremo soberbio; su soberbia y su arrogancia, y su altivez; mas sus mentiras no serán firmes."}},{"@attributes":{"id":"22552","type":"1","text":"7. Por tanto aullará Moab, todo él aullará: gemiréis por los fundamentos de Kir-hareseth, en gran manera heridos."}},{"@attributes":{"id":"22553","type":"1","text":"8. Porque los campos de Hesbón fueron talados, y las vides de Sibma; señores de gentes hollaron sus generosos sarmientos; habían llegado hasta Jazer, y extendídose por el desierto; extendiéronse sus plantas, pasaron la mar."}},{"@attributes":{"id":"22554","type":"1","text":"9. Por lo cual lamentaré con lloro de Jazer la viña de Sibma; embriagarte hé de mis lágrimas, oh Hesbón y Eleale: porque sobre tus cosechas y sobre tu siega caerá la algazara."}},{"@attributes":{"id":"22555","type":"1","text":"10. Quitado es el gozo y la alegría del campo fértil; en las viñas no cantarán, ni se regocijarán; no pisará vino en los lagares el pisador: la canción he hecho cesar."}},{"@attributes":{"id":"22556","type":"1","text":"11. Por tanto mis entrañas sonarán como arpa acerca de Moab, y mi interior en orden a Kir-hareseth."}},{"@attributes":{"id":"22557","type":"1","text":"12. Y acaecerá, que cuando Moab pareciere que está cansado sobre los altos, entonces vendrá a su santuario a orar, y no le valdrá."}},{"@attributes":{"id":"22558","type":"1","text":"13. Esta es la palabra que pronunció Jehová sobre Moab desde aquel tiempo."}},{"@attributes":{"id":"22559","type":"1","text":"14. Empero ahora Jehová ha hablado, diciendo: Dentro de tres años, como años de mozo de soldada, será abatida la gloria de Moab, con toda su grande multitud: y los residuos serán pocos, pequeños, y no fuertes."}}]}