{"@attributes":{"id":"831","page_number":"1","label":"1","previous":"830.xml","next":"832.xml"},"entry":[{"@attributes":{"id":"22613","type":"1","text":"1. CARGA del desierto de la mar. así vienen de la tierra horrenda."}},{"@attributes":{"id":"22614","type":"1","text":"2. Visión dura me ha sido mostrada. El prevaricador prevarica, y el destructor destruye. Sube, Persa; cerca, Medo. Todo su gemido hice cesar."}},{"@attributes":{"id":"22615","type":"1","text":"3. Por tanto mis lomos se han llenado de dolor; angustias se apoderaron de mí, como angustias de mujer de parto: agobiéme oyendo, y al ver heme espantado."}},{"@attributes":{"id":"22616","type":"1","text":"4. Pasmóse mi corazón, el horror me ha intimidado; la noche de mi deseo se me tornó en espanto."}},{"@attributes":{"id":"22617","type":"1","text":"5. Pon la mesa, mira del atalaya, come, bebe: levantaos, príncipes, ungid el escudo."}},{"@attributes":{"id":"22618","type":"1","text":"6. Porque el Señor me dijo así: Ve, pon centinela que haga saber lo que viere."}},{"@attributes":{"id":"22619","type":"1","text":"7. Y vió un carro de un par de caballeros, un carro de asno, y un carro de camello. Luego miró muy más atentamente."}},{"@attributes":{"id":"22620","type":"1","text":"8. Y gritó como un león: Señor, sobre la atalaya estoy yo continuamente de día, y las noches enteras sobre mi guarda:"}},{"@attributes":{"id":"22621","type":"1","text":"9. Y he aquí este carro de hombres viene, un par de caballeros. Después habló, y dijo: Cayó, cayó Babilonia; y todos los ídolos de sus dioses quebrantó en tierra."}},{"@attributes":{"id":"22622","type":"1","text":"10. Trilla mía, y paja de mi era: os he dicho lo que oí de Jehová de los ejércitos, Dios de Israel."}},{"@attributes":{"id":"22623","type":"1","style":"subtitulo","text":"Profecía sobre Duma"}},{"@attributes":{"id":"22624","type":"1","text":"11. Carga de Duma."}},{"@attributes":{"id":"22625","type":"1","text":"12. El guarda respondió: La mañana viene, y después la noche: si preguntareis, preguntad; volved, venid."}},{"@attributes":{"id":"22626","type":"1","style":"subtitulo","text":"Profecía sobre Arabia"}},{"@attributes":{"id":"22627","type":"1","text":"13. Carga sobre Arabia."}},{"@attributes":{"id":"22628","type":"1","text":"14. Salid a encontrar al sediento; llevadle aguas, moradores de tierra de Tema, socorred con su pan al que huye."}},{"@attributes":{"id":"22629","type":"1","text":"15. Porque de la presencia de las espadas huyen, de la presencia de la espada desnuda, de la presencia del arco entesado, de la presencia del peso de la batalla."}},{"@attributes":{"id":"22630","type":"1","text":"16. Porque así me ha dicho Jehová: De aquí a un año, semejante a años de mozo de soldada, toda la gloria de Cedar será desecha;"}},{"@attributes":{"id":"22631","type":"1","text":"17. Y las reliquias del número de los valientes flecheros, hijos de Cedar, serán apocadas: porque Jehová Dios de Israel lo ha dicho."}}]}