{"@attributes":{"id":"832","page_number":"1","label":"1","previous":"831.xml","next":"833.xml"},"entry":[{"@attributes":{"id":"22632","type":"1","text":"1. CARGA del valle de la visión. ¿Qué tienes ahora, que toda tú te has subido sobre los terrados?"}},{"@attributes":{"id":"22633","type":"1","text":"2. Tú, llena de alborotos, ciudad turbulenta, ciudad alegre; tus muertos no son muertos a cuchillo, ni muertos en guerra."}},{"@attributes":{"id":"22634","type":"1","text":"3. Todos tus príncipes juntos huyeron del arco, fueron atados: todos los que en ti se hallaron, fueron atados juntamente, aunque lejos se habían huído."}},{"@attributes":{"id":"22635","type":"1","text":"4. Por esto dije: Dejadme, lloraré amargamente; no os afanéis por consolarme de la destrucción de la hija de mi pueblo."}},{"@attributes":{"id":"22636","type":"1","text":"5. Porque día es de alboroto, y de huella, y de fatiga por el Señor Jehová de los ejércitos en el valle de la visión, para derribar el muro, y dar grita al monte."}},{"@attributes":{"id":"22637","type":"1","text":"6. Y Elam tomó aljaba en carro de hombres y de caballeros; y Chîr descubrió escudo."}},{"@attributes":{"id":"22638","type":"1","text":"7. Y acaeció que tus hermosos valles fueron llenos de carros, y los de a caballo acamparon a la puerta."}},{"@attributes":{"id":"22639","type":"1","text":"8. Y desnudó la cobertura de Judá; y miraste en aquel día hacia la casa de armas del bosque."}},{"@attributes":{"id":"22640","type":"1","text":"9. Y visteis las roturas de la ciudad de David, que se multiplicaron; y recogisteis las aguas de la pesquera de abajo."}},{"@attributes":{"id":"22641","type":"1","text":"10. Y contasteis las casas de Jerusalem, y derribasteis casas para fortificar el muro."}},{"@attributes":{"id":"22642","type":"1","text":"11. E hicisteis foso entre los dos muros con las aguas de la pesquera vieja: y no tuvisteis respeto al que la hizo, ni mirasteis de lejos al que la labró."}},{"@attributes":{"id":"22643","type":"1","text":"12. Por tanto el Señor Jehová de los ejércitos llamó en este día a llanto y a endechas, a mesar y a vestir saco."}},{"@attributes":{"id":"22644","type":"1","text":"13. Y he aquí gozo y alegría, matando vacas y degollando ovejas, comer carne y beber vino, diciendo: Comamos y bebamos, que mañana moriremos."}},{"@attributes":{"id":"22645","type":"1","text":"14. Esto fué revelado a mis oídos de parte de Jehová de los ejércitos: Que este pecado no os será perdonado hasta que muráis, dice el Señor Jehová de los ejércitos."}},{"@attributes":{"id":"22646","type":"1","style":"subtitulo","text":"Sebna será sustituido por Eliaquim"}},{"@attributes":{"id":"22647","type":"1","text":"15. Jehová de los ejércitos dice así: Ve, entra a este tesorero, a Sebna el mayordomo, y dile:"}},{"@attributes":{"id":"22648","type":"1","text":"16. ¿Qué tienes tú aquí, ó a quien tienes tú aquí, que labraste aquí sepulcro para ti, como el que en lugar alto labra su sepultura, ó el que esculpe para sí morada en una peña?"}},{"@attributes":{"id":"22649","type":"1","text":"17. He aquí que Jehová te trasportará en duro cautiverio, y de cierto te cubrirá el rostro."}},{"@attributes":{"id":"22650","type":"1","text":"18. Te echará a rodar con ímpetu, como a bola por tierra larga de términos: allá morirás, y allá estarán los carros de tu gloria, oh vergüenza de la casa de tu señor."}},{"@attributes":{"id":"22651","type":"1","text":"19. Y arrojarte he de tu lugar, y de tu puesto te empujaré."}},{"@attributes":{"id":"22652","type":"1","text":"20. Y será que, en aquel día, llamaré a mi siervo Eliacim, hijo de Hilcías;"}},{"@attributes":{"id":"22653","type":"1","text":"21. Y vestirélo de tus vestiduras, y le fortaleceré con tu talabarte, y entregaré en sus manos tu potestad; y será padre al morador de Jerusalem, y a la casa de Judá."}},{"@attributes":{"id":"22654","type":"1","text":"22. Y pondré la llave de la casa de David sobre su hombro; y abrirá, y nadie cerrará; cerrará, y nadie abrirá."}},{"@attributes":{"id":"22655","type":"1","text":"23. E hincarélo como clavo en lugar firme; y será por asiento de honra a la casa de su padre."}},{"@attributes":{"id":"22656","type":"1","text":"24. Y colgarán de él toda la honra de la casa de su padre, los hijos y los nietos, todos los vasos menores, desde los vasos de beber hasta todos los instrumentos de música."}},{"@attributes":{"id":"22657","type":"1","text":"25. En aquel día, dice Jehová de los ejércitos, el clavo hincado en lugar firme será quitado, y será quebrado y caerá; y la carga que sobre él se puso, se echará a perder; porque Jehová habló."}}]}