{"@attributes":{"id":"834","page_number":"1","label":"1","previous":"833.xml","next":"835.xml"},"entry":[{"@attributes":{"id":"22676","type":"1","text":"1. HE aquí que Jehová vacía la tierra, y la desnuda, y trastorna su haz, y hace esparcir sus moradores."}},{"@attributes":{"id":"22677","type":"1","text":"2. Y será como el pueblo, tal el sacerdote; como el siervo, tal su señor; como la criada, tal su señora; tal el que compra, como el que vende; tal el que da emprestado, como el que toma prestado; tal el que da a logro, como el que lo recibe."}},{"@attributes":{"id":"22678","type":"1","text":"3. Del todo será vaciada la tierra, y enteramente saqueada; porque Jehová ha pronunciado esta palabra."}},{"@attributes":{"id":"22679","type":"1","text":"4. Destruyóse, cayó la tierra; enfermó, cayó el mundo; enfermaron los altos pueblos de la tierra."}},{"@attributes":{"id":"22680","type":"1","text":"5. Y la tierra se inficionó bajo sus moradores; porque traspasaron las leyes, falsearon el derecho, rompieron el pacto sempiterno."}},{"@attributes":{"id":"22681","type":"1","text":"6. Por esta causa la maldición consumió la tierra, y sus moradores fueron asolados; por esta causa fueron consumidos los habitantes de la tierra, y se disminuyeron los hombres."}},{"@attributes":{"id":"22682","type":"1","text":"7. Perdióse el vino, enfermó la vid, gimieron todos los que eran alegres de corazón."}},{"@attributes":{"id":"22683","type":"1","text":"8. Cesó el regocijo de los panderos, acabóse el estruendo de los que se huelgan, paró la alegría del arpa."}},{"@attributes":{"id":"22684","type":"1","text":"9. No beberán vino con cantar: la bebida será amarga a los que la bebieren."}},{"@attributes":{"id":"22685","type":"1","text":"10. Quebrantada está la ciudad de la vanidad; toda casa se ha cerrado, porque no entre nadie."}},{"@attributes":{"id":"22686","type":"1","text":"11. Voces sobre el vino en las plazas; todo gozo su oscureció, desterróse la alegría de la tierra."}},{"@attributes":{"id":"22687","type":"1","text":"12. En la ciudad quedó soledad, y con asolamiento fué herida la puerta."}},{"@attributes":{"id":"22688","type":"1","text":"13. Porque así será en medio de la tierra, en medio de los pueblos, como aceituno sacudido, como rebuscos acabada la vendimia."}},{"@attributes":{"id":"22689","type":"1","text":"14. Estos alzarán su voz, cantarán gozosos en la grandeza de Jehová, desde la mar darán voces."}},{"@attributes":{"id":"22690","type":"1","text":"15. Glorificad por esto a Jehová en los valles: en islas de la mar sea nombrado Jehová Dios de Israel."}},{"@attributes":{"id":"22691","type":"1","text":"16. De lo postrero de la tierra oímos salmos: Gloria al justo. Y yo dije: ¡Mi flaqueza, mi flaqueza, ay de mí! Prevaricadores han prevaricado; y han prevaricado con prevaricación de desleales."}},{"@attributes":{"id":"22692","type":"1","text":"17. Terror y sima y lazo sobre ti, oh morador de la tierra."}},{"@attributes":{"id":"22693","type":"1","text":"18. Y acontecerá que el que huirá de la voz del terror, caerá en la sima; y el que saliere de en medio de la sima, será preso del lazo: porque de lo alto se abrieron ventanas, y temblarán los fundamentos de la tierra."}},{"@attributes":{"id":"22694","type":"1","text":"19. Quebrantaráse del todo la tierra, enteramente desmenuzada será la tierra, en gran manera será la tierra conmovida."}},{"@attributes":{"id":"22695","type":"1","text":"20. Temblará la tierra vacilando como un borracho, y será removida como una choza; y agravaráse sobre ella su pecado, y caerá, y nunca más se levantará."}},{"@attributes":{"id":"22696","type":"1","text":"21. Y acontecerá en aquel día, que Jehová visitará sobre el ejército sublime en lo alto, y sobre los reyes de la tierra que hay sobre la tierra."}},{"@attributes":{"id":"22697","type":"1","text":"22. Y serán amontonados como se amontonan encarcelados en mazmorra, y en prisión quedarán encerrados, y serán visitados después de muchos días."}},{"@attributes":{"id":"22698","type":"1","text":"23. La luna se avergonzará, y el sol se confundirá, cuando Jehová de los ejércitos reinare en el monte de Sión, y en Jerusalem, y delante de sus ancianos fuere glorioso."}}]}