{"@attributes":{"id":"837","page_number":"1","label":"1","previous":"836.xml","next":"838.xml"},"entry":[{"@attributes":{"id":"22732","type":"1","text":"1. EN aquel día Jehová visitará con su espada dura, grande y fuerte, sobre leviathán, serpiente rolliza, y sobre leviathán serpiente retuerta; y matará al dragón que está en la mar."}},{"@attributes":{"id":"22733","type":"1","text":"2. En aquel día cantad de la viña del vino rojo."}},{"@attributes":{"id":"22734","type":"1","text":"3. Yo Jehová la guardo, cada momento la regaré; guardaréla de noche y de día, porque nadie la visite."}},{"@attributes":{"id":"22735","type":"1","text":"4. No hay en mí enojo. ¿Quién pondrá contra mí en batalla espinas y cardos? Yo los hollaré, quemarélos juntamente."}},{"@attributes":{"id":"22736","type":"1","text":"5. ¿O forzará alguien mi fortaleza? Haga conmigo paz, sí, haga paz conmigo."}},{"@attributes":{"id":"22737","type":"1","text":"6. Días vendrán cuando Jacob echará raíces, florecerá y echará renuevos Israel, y la haz del mundo se henchirá de fruto."}},{"@attributes":{"id":"22738","type":"1","text":"7. ¿Acaso ha sido herido como quien lo hirió? ¿ó ha sido muerto como los que lo mataron?"}},{"@attributes":{"id":"22739","type":"1","text":"8. Con medida la castigarás en sus vástagos. El reprime su recio viento en el día del aire solano."}},{"@attributes":{"id":"22740","type":"1","text":"9. De esta manera pues será purgada la iniquidad de Jacob; y éste será todo el fruto, la remoción de su pecado, cuando tornare todas las piedras del altar como piedras de cal desmenuzadas, y no se levantarán los bosques, ni las imágenes del sol."}},{"@attributes":{"id":"22741","type":"1","text":"10. Porque la ciudad fortalecida será asolada, la morada será desamparada y dejada como un desierto: allí se apacentará el becerro, allí tendrá su majada, y acabará sus ramas."}},{"@attributes":{"id":"22742","type":"1","text":"11. Cuando sus ramas se secaren, serán quebradas; mujeres vendrán a encenderlas: porque aquél no es pueblo de entendimiento; por tanto su Hacedor no tendrá de él misericordia, ni se compadecerá de él el que lo formó."}},{"@attributes":{"id":"22743","type":"1","text":"12. Y acontecerá en aquel día, que herirá Jehová desde el álveo del río hasta el torrente de Egipto, y vosotros, hijos de Israel, seréis reunidos uno a uno."}},{"@attributes":{"id":"22744","type":"1","text":"13. Acontecerá también en aquel día, que se tañerá con gran trompeta, y vendrán los que habían sido esparcidos en la tierra de Asiria, y los que habían sido echados en tierra de Egipto, y adorarán a Jehová en el monte santo, en Jerusalem."}}]}