{"@attributes":{"id":"843","page_number":"1","label":"1","previous":"842.xml","next":"844.xml"},"entry":[{"@attributes":{"id":"22865","type":"1","text":"1. ¡AY de ti, el que saqueas, y nunca fuiste saqueado; el que haces deslealtad, bien que nadie contra ti la hizo! Cuando acabares de saquear, serás tú saqueado; y cuando acabares de hacer deslealtad, haráse contra ti."}},{"@attributes":{"id":"22866","type":"1","text":"2. Oh Jehová, ten misericordia de nosotros, a ti hemos esperado: tú, brazo de ellos en la mañana, sé también nuestra salud en tiempo de la tribulación."}},{"@attributes":{"id":"22867","type":"1","text":"3. Los pueblos huyeron a la voz del estruendo; las gentes fueron esparcidas por tus levantamientos."}},{"@attributes":{"id":"22868","type":"1","text":"4. Mas vuestra presa será cogida como cuando cogen las orugas: correrá sobre ellos como de una a otra parte corren las langostas."}},{"@attributes":{"id":"22869","type":"1","text":"5. Será ensalzado Jehová, el cual mora en las alturas: llenó a Sión de juicio y de justicia."}},{"@attributes":{"id":"22870","type":"1","text":"6. Y reinarán en tus tiempos la sabiduría y la ciencia, y la fuerza de la salvación: el temor de Jehová será su tesoro."}},{"@attributes":{"id":"22871","type":"1","text":"7. He aquí que sus embajadores darán voces afuera; los mensajeros de paz llorarán amargamente."}},{"@attributes":{"id":"22872","type":"1","text":"8. Las calzadas están desechas, cesaron los caminantes: anulado ha la alianza, aborreció las ciudades, tuvo en nada los hombres."}},{"@attributes":{"id":"22873","type":"1","text":"9. Enlutóse, enfermó la tierra: el Líbano se avergonzó, y fué cortado: hase tornado Sarón como desierto; y Basán y Carmel fueron sacudidos."}},{"@attributes":{"id":"22874","type":"1","text":"10. Ahora me levantaré, dice Jehová; ahora seré ensalzado, ahora seré engrandecido."}},{"@attributes":{"id":"22875","type":"1","text":"11. Concebisteis hojarascas, aristas pariréis: el soplo de vuestro fuego os consumirá."}},{"@attributes":{"id":"22876","type":"1","text":"12. Y los pueblos serán como cal quemada: como espinas cortadas serán quemados con fuego."}},{"@attributes":{"id":"22877","type":"1","text":"13. Oid, los que estáis lejos, lo que he hecho; y vosotros los cercanos, conoced mi potencia."}},{"@attributes":{"id":"22878","type":"1","text":"14. Los pecadores se asombraron en Sión, espanto sobrecogió a los hipócritas. ¿Quién de nosotros morará con el fuego consumidor? ¿quién de nosotros habitará con las llamas eternas?"}},{"@attributes":{"id":"22879","type":"1","text":"15. El que camina en justicia, y habla lo recto; el que aborrece la ganancia de violencias, el que sacude sus manos por no recibir cohecho, el que tapa su oreja por no oir sangres, el que cierra sus ojos por no ver cosa mala:"}},{"@attributes":{"id":"22880","type":"1","text":"16. Este habitará en las alturas: fortalezas de rocas serán su lugar de acogimiento; se le dará su pan, y sus aguas serán ciertas."}},{"@attributes":{"id":"22881","type":"1","text":"17. Tus ojos verán al Rey en su hermosura; verán la tierra que está lejos."}},{"@attributes":{"id":"22882","type":"1","text":"18. Tu corazón imaginará el espanto, y dirá: ¿Qué es del escriba? ¿qué del pesador? ¿qué del que pone en lista las casas más insignes?"}},{"@attributes":{"id":"22883","type":"1","text":"19. No verás a aquel pueblo espantable, pueblo de lengua oscura de entender, de lengua tartamuda que no comprendas."}},{"@attributes":{"id":"22884","type":"1","text":"20. Mira a Sión, ciudad de nuestras solemnidades: tus ojos verán a Jerusalem, morada de quietud, tienda que no será desarmada, ni serán arrancadas sus estacas, ni ninguna de sus cuerdas será rota."}},{"@attributes":{"id":"22885","type":"1","text":"21. Porque ciertamente allí será Jehová para con nosotros fuerte, lugar de ríos, de arroyos muy anchos, por el cual no andará galera, ni por él pasará grande navío."}},{"@attributes":{"id":"22886","type":"1","text":"22. Porque Jehová es nuestro juez, Jehová es nuestro legislador, Jehová es nuestro Rey, él mismo nos salvará."}},{"@attributes":{"id":"22887","type":"1","text":"23. Tus cuerdas se aflojaron; no afirmaron su mástil, ni entesaron la vela: repartiráse entonces presa de muchos despojos: los cojos arrebatarán presa."}},{"@attributes":{"id":"22888","type":"1","text":"24. No dirá el morador: Estoy enfermo: el pueblo que morare en ella será absuelto de pecado."}}]}