{"@attributes":{"id":"844","page_number":"1","label":"1","previous":"843.xml","next":"845.xml"},"entry":[{"@attributes":{"id":"22889","type":"1","text":"1. GENTES, allegaos a oir; y escuchad, pueblos. Oiga la tierra y lo que la hinche, el mundo y todo lo que él produce."}},{"@attributes":{"id":"22890","type":"1","text":"2. Porque Jehová está airado sobre todas las gentes, é irritado sobre todo el ejército de ellas: destruirálas y entregarálas al matadero por la sangre de ellos."}},{"@attributes":{"id":"22891","type":"1","text":"3. Y los muertos de ellas serán arrojados, y de sus cadáveres se levantará hedor; y los montes se desleirán por la sangre de ellos."}},{"@attributes":{"id":"22892","type":"1","text":"4. Y todo el ejército de los cielos se corromperá, y plegarse han los cielos como un libro: y caerá todo su ejército, como se cae la hoja de la parra, y como se cae la de la higuera."}},{"@attributes":{"id":"22893","type":"1","text":"5. Porque en los cielos se embriagará mi espada: he aquí que descenderá sobre Edom en juicio, y sobre el pueblo de mi anatema."}},{"@attributes":{"id":"22894","type":"1","text":"6. Llena está de sangre la espada de Jehová, engrasada está de grosura, de sangre de corderos y de cabritos, de grosura de riñones de carneros: porque Jehová tiene sacrificios en Bosra, y grande matanza en tierra de Edom."}},{"@attributes":{"id":"22895","type":"1","text":"7. Y con ellos vendrán abajo unicornios, y toros con becerros; y su tierra se embriagará de sangre, y su polvo se engrasará de grosura."}},{"@attributes":{"id":"22896","type":"1","text":"8. Porque es día de venganza de Jehová, año de retribuciones en el pleito de Sión."}},{"@attributes":{"id":"22897","type":"1","text":"9. Y sus arroyos se tornarán en pez, y su polvo en azufre, y su tierra en pez ardiente."}},{"@attributes":{"id":"22898","type":"1","text":"10. No se apagará de noche ni de día, perpetuamente subirá su humo: de generación en generación será asolada, nunca jamás pasará nadie por ella."}},{"@attributes":{"id":"22899","type":"1","text":"11. Y la poseerán el pelícano y el mochuelo, la lechuza y el cuervo morarán en ella: y extenderáse sobre ella cordel de destrucción, y niveles de asolamiento."}},{"@attributes":{"id":"22900","type":"1","text":"12. Llamarán a sus príncipes, príncipes sin reino: y todos sus grandes serán nada."}},{"@attributes":{"id":"22901","type":"1","text":"13. En sus alcázares crecerán espinas, y ortigas y cardos en sus fortalezas; y serán morada de chacales, patio para los pollos de los avestruces."}},{"@attributes":{"id":"22902","type":"1","text":"14. Y las bestias monteses se encontrarán con los gatos cervales, y el peludo gritará a su compañero: la lamia también tendrá allí asiento, y hallará para sí reposo."}},{"@attributes":{"id":"22903","type":"1","text":"15. Allí anidará el cuclillo, conservara sus huevos, y sacará sus pollos, y juntarálos debajos de sus alas: también se ayuntarán allí buitres, cada uno con su compañera."}},{"@attributes":{"id":"22904","type":"1","text":"16. Inquirid en el libro de Jehová, y leed si faltó alguno de ellos: ninguno faltó con su compañera; porque su boca mandó y reuniólos su mismo espíritu."}},{"@attributes":{"id":"22905","type":"1","text":"17. Y él les echó las suertes, y su mano les repartió con cordel: para siempre la tendrán por heredad, de generación en generación morarán allí."}}]}