{"@attributes":{"id":"846","page_number":"1","label":"1","previous":"845.xml","next":"847.xml"},"entry":[{"@attributes":{"id":"22916","type":"4","text":"(2 R. 18. 13-37; 2 Cr. 32. 1-19)"},"entry":[{"@attributes":{"type":"1","tooltip":"2R. 18.13-37","text":"13 A los catorce años del rey Ezequías, subió Senaquerib rey de Asiria contra todas las ciudades fortificadas de Judá, y las tomó. \r14 Entonces Ezequías rey de Judá envió a decir al rey de Asiria que estaba en Laquis: Yo he pecado; apártate de mí, y haré todo lo que me impongas. Y el rey de Asiria impuso a Ezequías rey de Judá trescientos talentos de plata, y treinta talentos de oro. \r15 Dio, por tanto, Ezequías toda la plata que fue hallada en la casa de Jehová, y en los tesoros de la casa real. \r16 Entonces Ezequías quitó el oro de las puertas del templo de Jehová y de los quiciales que el mismo rey Ezequías había cubierto de oro, y lo dio al rey de Asiria. \r17 Después el rey de Asiria envió contra el rey Ezequías al Tartán, al Rabsaris y al Rabsaces, con un gran ejército, desde Laquis contra Jerusalén, y subieron y vinieron a Jerusalén. Y habiendo subido, vinieron y acamparon junto al acueducto del estanque de arriba, en el camino de la heredad del Lavador.\r18 Llamaron luego al rey, y salió a ellos Eliaquim hijo de Hilcías, mayordomo, y Sebna escriba, y Joa hijo de Asaf, canciller.\r19 Y les dijo el Rabsaces: Decid ahora a Ezequías: Así dice el gran rey de Asiria: ¿Qué confianza es esta en que te apoyas? \r20 Dices (pero son palabras vacías): Consejo tengo y fuerzas para la guerra. Mas ¿en qué confías, que te has rebelado contra mí? \r21 He aquí que confías en este báculo de caña cascada, en Egipto, en el cual si alguno se apoyare, se le entrará por la mano y la traspasará. Tal es Faraón rey de Egipto para todos los que en él confían. \r22 Y si me decís: Nosotros confiamos en Jehová nuestro Dios, ¿no es éste aquel cuyos lugares altos y altares ha quitado Ezequías, y ha dicho a Judá y a Jerusalén: Delante de este altar adoraréis en Jerusalén? \r23 Ahora, pues, yo te ruego que des rehenes a mi señor, el rey de Asiria, y yo te daré dos mil caballos, si tú puedes dar jinetes para ellos. \r24 ¿Cómo, pues, podrás resistir a un capitán, al menor de los siervos de mi señor, aunque estés confiado en Egipto con sus carros y su gente de a caballo?\r25 ¿Acaso he venido yo ahora sin Jehová a este lugar, para destruirlo? Jehová me ha dicho: Sube a esta tierra, y destrúyela.\r26 Entonces dijo Eliaquim hijo de Hilcías, y Sebna y Joa, al Rabsaces: Te rogamos que hables a tus siervos en arameo, porque nosotros lo entendemos, y no hables con nosotros en lengua de Judá a oídos del pueblo que está sobre el muro. \r27 Y el Rabsaces les dijo: ¿Me ha enviado mi señor para decir estas palabras a ti y a tu señor, y no a los hombres que están sobre el muro, expuestos a comer su propio estiércol y beber su propia orina con vosotros?\r28 Entonces el Rabsaces se puso en pie y clamó a gran voz en lengua de Judá, y habló diciendo: Oíd la palabra del gran rey, el rey de Asiria. \r29 Así ha dicho el rey: No os engañe Ezequías, porque no os podrá librar de mi mano. \r30 Y no os haga Ezequías confiar en Jehová, diciendo: Ciertamente nos librará Jehová, y esta ciudad no será entregada en mano del rey de Asiria. \r31 No escuchéis a Ezequías, porque así dice el rey de Asiria: Haced conmigo paz, y salid a mí, y coma cada uno de su vid y de su higuera, y beba cada uno las aguas de su pozo, \r32 hasta que yo venga y os lleve a una tierra como la vuestra, tierra de grano y de vino, tierra de pan y de viñas, tierra de olivas, de aceite, y de miel; y viviréis, y no moriréis. No oigáis a Ezequías, porque os engaña cuando dice: Jehová nos librará. \r33 ¿Acaso alguno de los dioses de las naciones ha librado su tierra de la mano del rey de Asiria?\r34 ¿Dónde está el dios de Hamat y de Arfad? ¿Dónde está el dios de Sefarvaim, de Hena, y de Iva? ¿Pudieron éstos librar a Samaria de mi mano? \r35 ¿Qué dios de todos los dioses de estas tierras ha librado su tierra de mi mano, para que Jehová libre de mi mano a Jerusalén?\r36 Pero el pueblo calló, y no le respondió palabra; porque había mandamiento del re","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"2Cr. 32.1-19","text":"1 Después de estas cosas y de esta fidelidad, vino Senaquerib rey de los asirios e invadió a Judá, y acampó contra las ciudades fortificadas, con la intención de conquistarlas.\r2 Viendo, pues, Ezequías la venida de Senaquerib, y su intención de combatir a Jerusalén,\r3 tuvo consejo con sus príncipes y con sus hombres valientes, para cegar las fuentes de agua que estaban fuera de la ciudad; y ellos le apoyaron.\r4 Entonces se reunió mucho pueblo, y cegaron todas las fuentes, y el arroyo que corría a través del territorio, diciendo: ¿Por qué han de hallar los reyes de Asiria muchas aguas cuando vengan?\r5 Después con animó resuelto edificó Ezequías todos los muros caídos, e hizo alzar las torres, y otro muro por fuera; fortificó además a Milo en la ciudad de David, y también hizo muchas espadas y escudos.\r6 Y puso capitanes de guerra sobre el pueblo, y los hizo reunir en la plaza de la puerta de la ciudad, y habló al corazón de ellos, diciendo:\r7 Esforzaos y animaos; no temáis, ni tengáis miedo del rey de Asiria, ni de toda la multitud que con él viene; porque más hay con nosotros que con él.\r8 Con él está el brazo de carne, mas con nosotros está Jehová nuestro Dios para ayudarnos y pelear nuestras batallas. Y el pueblo tuvo confianza en las palabras de Ezequías rey de Judá.\r9 Después de esto, Senaquerib rey de los asirios, mientras sitiaba a Laquis con todas sus fuerzas, envió sus siervos a Jerusalén para decir a Ezequías rey de Judá, y a todos los de Judá que estaban en Jerusalén:\r10 Así ha dicho Senaquerib rey los asirios: ¿En quién confiáis vosotros, al resistir el sitio en Jerusalén?\r11 ¿No os engaña Ezequías para entregaros a muerte, a hambre y a sed, al decir: Jehová nuestro Dios nos librará de la mano del rey de Asiria?\r12 ¿No es Ezequías el mismo que ha quitado sus lugares altos y sus altares, y ha dicho a Judá y a Jerusalén: Delante de este solo altar adoraréis, y sobre él quemaréis incienso?\r13 ¿No habéis sabido lo que yo y mis padres hemos hecho a todos los pueblos de la tierra? ¿Pudieron los dioses de las naciones de estas tierras librar su tierra de mi mano?\r14 ¿Qué dios hubo de entre todos los dioses de aquellas naciones que destruyeron mis padres, que pudiese salvar a su pueblo de mis manos? ¿Cómo podrá vuestro Dios libraros de mi mano?\r15 Ahora, pues, no os engañe Ezequías, ni os persuada de ese modo, ni le creáis; que si ningún dios de todas aquellas naciones y reinos pudo librar a su pueblo de mis manos, y de las manos de mis padres, ¿cuánto menos vuestro Dios os podrá librar de mi mano?\r16 Y otras cosas más hablaron sus siervos contra Jehová Dios, y contra su siervo Ezequías.\r17 Además de esto escribió cartas en que blasfemaba contra Jehová el Dios de Israel, y hablaba contra él, diciendo: Como los dioses de las naciones de los países no pudieron librar a su pueblo de mis manos, tampoco el Dios de Ezequías librará al suyo de mis manos.\r18 Y clamaron a gran voz en judaico al pueblo de Jerusalén que estaba sobre los muros, para espantarles y atemorizarles, a fin de poder tomar la ciudad.\r19 Y hablaron contra el Dios de Jerusalén, como contra los dioses de los pueblos de la tierra, que son obra de manos de hombres.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"22917","type":"1","text":"1. ACONTECIO en el año catorce del rey Ezechîas, que Sennachêrib rey de Asiria subió contra todas las ciudades fuertes de Judá, y tomólas."}},{"@attributes":{"id":"22918","type":"1","text":"2. Y el rey de Asiria envió a Rabsaces con grande ejército desde Lachîs a Jerusalem al rey Ezechîas: y asentó el campo a los caños de la pesquera de arriba, en el camino de la heredad del Lavador."}},{"@attributes":{"id":"22919","type":"1","text":"3. Y salió a él Eliacim hijo de Hilcías mayordomo, y Sebna, escriba, y Joah hijo de Asaph, canciller."}},{"@attributes":{"id":"22920","type":"1","text":"4. A los cuales dijo Rabsaces: Ahora pues, diréis a Ezechîas: El gran rey, el rey de Asiria, dice así: ¿Qué confianza es ésta en que confías?"}},{"@attributes":{"id":"22921","type":"1","text":"5. Digo, alegas tú, (empero palabras vanas) que tengo consejo y fortaleza para la guerra. Ahora bien, ¿en quién confías que te rebelas contra mí?"}},{"@attributes":{"id":"22922","type":"1","text":"6. He aquí que confías en este bordón de caña frágil, en Egipto, sobre el cual si alguien se apoyare, entrarásele por la mano, y se la atravesará. Tal es Faraón rey de Egipto para con todos los que en él confían."}},{"@attributes":{"id":"22923","type":"1","text":"7. Y si me dijeres, En Jehová nuestro Dios confiamos; ¿no es éste aquel cuyos altos y cuyos altares hizo quitar Ezechîas, y dijo a Judá y a Jerusalem: Delante de este altar adoraréis?"}},{"@attributes":{"id":"22924","type":"1","text":"8. Ahora pues yo te ruego que des rehenes al rey de Asiria mi señor, y yo te daré dos mil caballos, si pudieres tú dar caballeros que cabalguen sobre ellos."}},{"@attributes":{"id":"22925","type":"1","text":"9. ¿Cómo pues harás volver el rostro de un capitán de los más pequeños siervos de mi señor, aunque estés confiado en Egipto por sus carros y hombres de a caballo?"}},{"@attributes":{"id":"22926","type":"1","text":"10. ¿Y por ventura vine yo ahora a esta tierra para destruirla sin Jehová Jehová me dijo: Sube a esta tierra para destruirla?"}},{"@attributes":{"id":"22927","type":"1","text":"11. Entonces dijo Eliacim, y Sebna y Joah a Rabsaces: Rogámoste que hables a tus siervos en lengua siriaca, porque nosotros la entendemos: y no hables con nosotros en lengua judáica, oyéndolo el pueblo que está sobre el muro."}},{"@attributes":{"id":"22928","type":"1","text":"12. Y dijo Rabsaces: ¿Envióme mi señor a ti y a tu señor, a que dijese estas palabras, y no a los hombres que están sobre el muro, para comer su estiércol y beber su orina con vosotros?"}},{"@attributes":{"id":"22929","type":"1","text":"13. Púsose luego en pie Rabsaces, y gritó a grande voz en lengua judáica, diciendo: Oid las palabras del gran rey, el rey de Asiria."}},{"@attributes":{"id":"22930","type":"1","text":"14. El rey dice así: No os engañe Ezechîas, porque no os podrá librar."}},{"@attributes":{"id":"22931","type":"1","text":"15. Ni os haga Ezechîas confiar en Jehová, diciendo: Ciertamente Jehová nos librará: no será entregada esta ciudad en manos del rey de Asiria."}},{"@attributes":{"id":"22932","type":"1","text":"16. No escuchéis a Ezechîas: porque el rey de Asiria dice así: Haced conmigo paz, y salid a mí; y coma cada uno de su viña, y cada uno de su higuera, y beba cada cual las aguas de su pozo;"}},{"@attributes":{"id":"22933","type":"1","text":"17. Hasta que yo venga y os lleve a una tierra como la vuestra, tierra de grano y de vino, tierra de pan y de viñas."}},{"@attributes":{"id":"22934","type":"1","text":"18. Mirad no os engañe Ezechîas diciendo: Jehová nos librará. ¿Libraron los dioses de las gentes cada uno a su tierra de la mano del rey de Asiria?"}},{"@attributes":{"id":"22935","type":"1","text":"19. ¿Dónde está el dios de Hamath y de Arphad? ¿dónde está el dios de Sepharvaim? ¿libraron a Samaria de mi mano?"}},{"@attributes":{"id":"22936","type":"1","text":"20. ¿Qué dios hay entre los dioses de estas tierras, que haya librado su tierra de mi mano, para que Jehová libre de mi mano a Jerusalem?"}},{"@attributes":{"id":"22937","type":"1","text":"21. Mas callaron, y no le respondieron palabra; porque el rey así lo había mandado, diciendo: No le respondáis."}},{"@attributes":{"id":"22938","type":"1","text":"22. Entonces Eliacim hijo de Hilcías mayordormo, y Sebna escriba, y Joah hijo de Asaph canciller, vinieron a Ezechîas rotos sus vestidos, y contáronle las palabras de Rabsaces."}}]}