{"@attributes":{"id":"847","page_number":"1","label":"1","previous":"846.xml","next":"848.xml"},"entry":[{"@attributes":{"id":"22939","type":"4","text":"(2 R. 19. 1-37; 2 Cr. 32. 20-23)"},"entry":[{"@attributes":{"type":"1","tooltip":"2R. 19.1-37","text":"1 Cuando el rey Ezequías lo oyó, rasgó sus vestidos y se cubrió de cilicio, y entró en la casa de Jehová. \r2 Y envió a Eliaquim mayordomo, a Sebna escriba y a los ancianos de los sacerdotes, cubiertos de cilicio, al profeta Isaías hijo de Amoz, \r3 para que le dijesen: Así ha dicho Ezequías: Este día es día de angustia, de reprensión y de blasfemia; porque los hijos están a punto de nacer, y la que da a luz no tiene fuerzas. \r4 Quizá oirá Jehová tu Dios todas las palabras del Rabsaces, a quien el rey de los asirios su señor ha enviado para blasfemar al Dios viviente, y para vituperar con palabras, las cuales Jehová tu Dios ha oído; por tanto, eleva oración por el remanente que aún queda. \r5 Vinieron, pues, los siervos del rey Ezequías a Isaías. \r6 E Isaías les respondió: Así diréis a vuestro señor: Así ha dicho Jehová: No temas por las palabras que has oído, con las cuales me han blasfemado los siervos del rey de Asiria.\r7 He aquí pondré yo en él un espíritu, y oirá rumor, y volverá a su tierra; y haré que en su tierra caiga a espada.\r8 Y regresando el Rabsaces, halló al rey de Asiria combatiendo contra Libna; porque oyó que se había ido de Laquis. \r9 Y oyó decir que Tirhaca rey de Etiopía había salido para hacerle guerra. Entonces volvió él y envió embajadores a Ezequías, diciendo: \r10 Así diréis a Ezequías rey de Judá: No te engañe tu Dios en quien tú confías, para decir: Jerusalén no será entregada en mano del rey de Asiria. \r11 He aquí tú has oído lo que han hecho los reyes de Asiria a todas las tierras, destruyéndolas; ¿y escaparás tú? \r12 ¿Acaso libraron sus dioses a las naciones que mis padres destruyeron, esto es, Gozán, Harán, Resef, y los hijos de Edén que estaban en Telasar? \r13 ¿Dónde está el rey de Hamat, el rey de Arfad, y el rey de la ciudad de Sefarvaim, de Hena y de Iva?\r14 Y tomó Ezequías las cartas de mano de los embajadores; y después que las hubo leído, subió a la casa de Jehová, y las extendió Ezequías delante de Jehová. \r15 Y oró Ezequías delante de Jehová, diciendo: Jehová Dios de Israel, que moras entre los querubines, sólo tú eres Dios de todos los reinos de la tierra; tú hiciste el cielo y la tierra. \r16 Inclina, oh Jehová, tu oído, y oye; abre, oh Jehová, tus ojos, y mira; y oye las palabras de Senaquerib, que ha enviado a blasfemar al Dios viviente. \r17 Es verdad, oh Jehová, que los reyes de Asiria han destruido las naciones y sus tierras; \r18 y que echaron al fuego a sus dioses, por cuanto ellos no eran dioses, sino obra de manos de hombres, madera o piedra, y por eso los destruyeron. \r19 Ahora, pues, oh Jehová Dios nuestro, sálvanos, te ruego, de su mano, para que sepan todos los reinos de la tierra que sólo tú, Jehová, eres Dios.\r20 Entonces Isaías hijo de Amoz envió a decir a Ezequías: Así ha dicho Jehová, Dios de Israel: Lo que me pediste acerca de Senaquerib rey de Asiria, he oído. \r21 Esta es la palabra que Jehová ha pronunciado acerca de él: La virgen hija de Sion te menosprecia, te escarnece; detrás de ti mueve su cabeza la hija de Jerusalén. \r22 ¿A quién has vituperado y blasfemado? ¿y contra quién has alzado la voz, y levantado en alto tus ojos? Contra el Santo de Israel. \r23 Por mano de tus mensajeros has vituperado a Jehová, y has dicho: Con la multitud de mis carros he subido a las alturas de los montes, a lo más inaccesible del Líbano; cortaré sus altos cedros, sus cipreses más escogidos; me alojaré en sus más remotos lugares, en el bosque de sus feraces campos. \r24 Yo he cavado y bebido las aguas extrañas, he secado con las plantas de mis pies todos los ríos de Egipto.\r25 ¿Nunca has oído que desde tiempos antiguos yo lo hice, y que desde los días de la antigüedad lo tengo ideado? Y ahora lo he hecho venir, y tú serás para hacer desolaciones, para reducir las ciudades fortificadas a montones de escombros. \r26 Sus moradores fueron de corto poder; fueron acobardados y confundidos; viniero","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"2Cr. 32.20-23","text":"20 Mas el rey Ezequías y el profeta Isaías hijo de Amoz oraron por esto, y clamaron al cielo.\r21 Y Jehová envió un ángel, el cual destruyó a todo valiente y esforzado, y a los jefes y capitanes en el campamento del rey de Asiria. Este se volvió, por tanto, avergonzado a su tierra; y entrando en el templo de su dios, allí lo mataron a espada sus propios hijos.\r22 Así salvó Jehová a Ezequías y a los moradores de Jerusalén de las manos de Senaquerib rey de Asiria, y de las manos de todos; y les dio reposo por todos lados.\r23 Y muchos trajeron a Jerusalén ofrenda a Jehová, y ricos presentes a Ezequías rey de Judá; y fue muy engrandecido delante de todas las naciones después de esto.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"22940","type":"1","text":"1. ACONTECIO pues, que el rey Ezechîas, oído esto, rasgó sus vestidos, y cubierto de saco vino a la casa de Jehová."}},{"@attributes":{"id":"22941","type":"1","text":"2. Y envió a Eliacim mayordomo, y a Sebna escriba, y a los ancianos de los sacerdotes, cubiertos de sacos, a Isaías profeta, hijo de Amoz."}},{"@attributes":{"id":"22942","type":"1","text":"3. Los cuales le dijeron: Ezechîas dice así: Día de angustia, de reprensión y de blasfemia, es este día: porque los hijos han llegado hasta la rotura, y no hay fuerza en la que pare."}},{"@attributes":{"id":"22943","type":"1","text":"4. Quizá oirá Jehová tu Dios las palabras de Rabsaces, al cual envió el rey de Asiria su señor a blasfemar al Dios vivo, y a reprender con las palabras que oyó Jehová tu Dios: alza pues oración tú por las reliquias que aun han quedado."}},{"@attributes":{"id":"22944","type":"1","text":"5. Vinieron pues los siervos de Ezechîas a Isaías."}},{"@attributes":{"id":"22945","type":"1","text":"6. Y díjoles Isaías: Diréis así a vuestro señor: Así dice Jehová: No temas por las palabras que has oído, con las cuales me han blasfemado los siervos del rey de Asiria."}},{"@attributes":{"id":"22946","type":"1","text":"7. He aquí que yo doy en él un espíritu, y oirá un rumor, y volveráse a su tierra: y yo haré que en su tierra caiga a cuchillo."}},{"@attributes":{"id":"22947","type":"1","text":"8. Vuelto pues Rabsaces, halló al rey de Asiria que batía a Libna; porque ya había oído que se había apartado de Lachîs."}},{"@attributes":{"id":"22948","type":"1","text":"9. Mas oyendo decir de Tirhakah rey de Etiopía: He aquí que ha salido para hacerte guerra: en oyéndolo, envió mensajeros a Ezechîas, diciendo:"}},{"@attributes":{"id":"22949","type":"1","text":"10. Diréis así a Ezechîas rey de Judá: No te engañe tu Dios en quien tú confías, diciendo: Jerusalem no será entregada en mano del rey de Asiria."}},{"@attributes":{"id":"22950","type":"1","text":"11. He aquí que tú oiste lo que hicieron los reyes de Asiria a todas las tierras, que las destruyeron; ¿y escaparás tú?"}},{"@attributes":{"id":"22951","type":"1","text":"12. ¿Libraron los dioses de las gentes a los que destruyeron mis antepasados, a Gozán, y Harán, Rezeph, y a los hijos de Edén que moraban en Thelasar?"}},{"@attributes":{"id":"22952","type":"1","text":"13. ¿Dónde está el rey de Amath, y el rey de Arphad, el rey de la ciudad de Sepharvaim, de Henah, y de Hivah?"}},{"@attributes":{"id":"22953","type":"1","text":"14. Y tomó Ezechîas las cartas de mano de los mensajeros, y leyólas; y subió a la casa de Jehová, y las extendió delante de Jehová."}},{"@attributes":{"id":"22954","type":"1","text":"15. Entonces Ezechîas oró a Jehová, diciendo:"}},{"@attributes":{"id":"22955","type":"1","text":"16. Jehová de los ejércitos, Dios de Israel, que moras entre los querubines, sólo tú eres Dios sobre todos los reinos de la tierra; tú hiciste los cielos y la tierra."}},{"@attributes":{"id":"22956","type":"1","text":"17. Inclina, oh Jehová, tu oído, y oye; abre, oh Jehová, tus ojos, y mira: y oye todas las palabras de Sennachêrib, el cual ha enviado a blasfemar al Dios viviente."}},{"@attributes":{"id":"22957","type":"1","text":"18. Ciertamente, oh Jehová, los reyes de Asiria destruyeron todas las tierras y sus comarcas,"}},{"@attributes":{"id":"22958","type":"1","text":"19. Y entregaron los dioses de ellos al fuego: porque no eran dioses, sino obra de manos de hombre, leño y piedra: por eso los deshicieron."}},{"@attributes":{"id":"22959","type":"1","text":"20. Ahora pues, Jehová Dios nuestro, líbranos de su mano, para que todos los reinos de la tierra conozcan que sólo tú eres Jehová."}},{"@attributes":{"id":"22960","type":"1","text":"21. Entonces Isaías hijo de Amoz, envió a decir a Ezechîas: Jehová Dios de Israel dice así: Acerca de lo que me rogaste sobre Sennachêrib rey de Asiria,"}},{"@attributes":{"id":"22961","type":"1","text":"22. Esto es lo que Jehová habló de él: Hate menospreciado, y ha hecho escarnio de ti la virgen hija de Sión: meneó su cabeza a tus espaldas la hija de Jerusalem."}},{"@attributes":{"id":"22962","type":"1","text":"23. ¿A quién injuriaste y a quién blasfemaste? ¿contra quién has alzado tu voz, y levantado tus ojos en alto? Contra el Santo de Israel."}},{"@attributes":{"id":"22963","type":"1","text":"24. Por mano de tus siervos denostaste al Señor, y dijiste: Yo con la multitud de mis carros subiré a las alturas de los montes, a las laderas del Líbano; cortaré sus altos cedros, sus hayas escogidas; vendré después a lo alto de su límite, al monte de su Carmel."}},{"@attributes":{"id":"22964","type":"1","text":"25. Yo cavé, y bebí las aguas; y con las pisadas de mis pies secaré todos los ríos de lugares atrincherados."}},{"@attributes":{"id":"22965","type":"1","text":"26. ¿No has oído decir que de mucho tiempo ha yo lo hice, que de días antiguos lo he formado? Helo hecho venir ahora, y será para destrucción de ciudades fuertes en montones de ruinas."}},{"@attributes":{"id":"22966","type":"1","text":"27. Y sus moradores, cortos de manos, quebrantados y confusos, serán como grama del campo y hortaliza verde, como hierba de los tejados, que antes de sazón se seca."}},{"@attributes":{"id":"22967","type":"1","text":"28. Conocido he tu estado, tu salida y tu entrada, y tu furor contra mí."}},{"@attributes":{"id":"22968","type":"1","text":"29. Porque contra mí te airaste, y tu estruendo ha subido a mis oídos: pondré pues mi anzuelo en tu nariz, y mi freno en tus labios, y haréte tornar por el camino por donde viniste."}},{"@attributes":{"id":"22969","type":"1","text":"30. Y esto te será por señal: Comerás este año lo que nace de suyo, y el año segundo lo que nace de suyo: y el año tercero sembraréis y segaréis, y plantaréis viñas, y comeréis su fruto."}},{"@attributes":{"id":"22970","type":"1","text":"31. Y el residuo de la casa de Judá que hubiere escapado, tornará a echar raíz abajo, y hará fruto arriba."}},{"@attributes":{"id":"22971","type":"1","text":"32. Porque de Jerusalem saldrán reliquias, y del monte de Sión salvamento: el celo de Jehová de los ejércitos hará esto."}},{"@attributes":{"id":"22972","type":"1","text":"33. Por tanto, así dice Jehová acerca del rey de Asiria: No entrará en esta ciudad, ni echará saeta en ella: no vendrá delante de ella escudo, ni será echado contra ella baluarte."}},{"@attributes":{"id":"22973","type":"1","text":"34. Por el camino que vino se tornará, y no entrará en esta ciudad, dice Jehová:"}},{"@attributes":{"id":"22974","type":"1","text":"35. Pues yo ampararé a esta ciudad para salvarla por amor de mí, y por amor de David mi siervo."}},{"@attributes":{"id":"22975","type":"1","text":"36. Y salió el ángel de Jehová, é hirió ciento ochenta y cinco mil en el campo de los Asirios: y cuando se levantaron por la mañana, he aquí que todo era cuerpos de muertos."}},{"@attributes":{"id":"22976","type":"1","text":"37. Entonces Sennachêrib rey de Asiria partiéndose se fué, y volvióse, é hizo su morada en Nínive."}},{"@attributes":{"id":"22977","type":"1","text":"38. Y acaeció, que estando orando en el templo de Nisroch su dios, Adremelech y Sarezer, sus hijos, le hirieron a cuchillo, y huyeron a la tierra de Ararat; y reinó en su lugar Esar-hadón su hijo."}}]}