{"@attributes":{"id":"848","page_number":"1","label":"1","previous":"847.xml","next":"849.xml"},"entry":[{"@attributes":{"id":"22978","type":"4","text":"(2 R. 20. 1-11; 2 Cr. 32. 24-26)"},"entry":[{"@attributes":{"type":"1","tooltip":"2R. 20.1-11","text":"1 En aquellos días Ezequías cayó enfermo de muerte. Y vino a él el profeta Isaías hijo de Amoz, y le dijo: Jehová dice así: Ordena tu casa, porque morirás, y no vivirás. \r2 Entonces él volvió su rostro a la pared, y oró a Jehová y dijo: \r3 Te ruego, oh Jehová, te ruego que hagas memoria de que he andado delante de ti en verdad y con íntegro corazón, y que he hecho las cosas que te agradan. Y lloró Ezequías con gran lloro. \r4 Y antes que Isaías saliese hasta la mitad del patio, vino palabra de Jehová a Isaías, diciendo: \r5 Vuelve, y di a Ezequías, príncipe de mi pueblo: Así dice Jehová, el Dios de David tu padre: Yo he oído tu oración, y he visto tus lágrimas; he aquí que yo te sano; al tercer día subirás a la casa de Jehová. \r6 Y añadiré a tus días quince años, y te libraré a ti y a esta ciudad de mano del rey de Asiria; y ampararé esta ciudad por amor a mí mismo, y por amor a David mi siervo. \r7 Y dijo Isaías: Tomad masa de higos. Y tomándola, la pusieron sobre la llaga, y sanó.\r8 Y Ezequías había dicho a Isaías: ¿Qué señal tendré de que Jehová me sanará, y que subiré a la casa de Jehová al tercer día? \r9 Respondió Isaías: Esta señal tendrás de Jehová, de que hará Jehová esto que ha dicho: ¿Avanzará la sombra diez grados, o retrocederá diez grados? \r10 Y Ezequías respondió: Fácil cosa es que la sombra decline diez grados; pero no que la sombra vuelva atrás diez grados. \r11 Entonces el profeta Isaías clamó a Jehová; e hizo volver la sombra por los grados que había descendido en el reloj de Acaz, diez grados atrás.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"2Cr. 32.24-26","text":"24 En aquel tiempo Ezequías enfermó de muerte; y oró a Jehová, quien le respondió, y le dio una señal.\r25 Mas Ezequías no correspondió al bien que le había sido hecho, sino que se enalteció su corazón, y vino la ira contra él, y contra Judá y Jerusalén.\r26 Pero Ezequías, después de haberse enaltecido su corazón, se humilló, él y los moradores de Jerusalén; y no vino sobre ellos la ira de Jehová en los días de Ezequías.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"22979","type":"1","text":"1. EN aquellos días cayó Ezechîas enfermo para morir. Y vino a él Isaías profeta, hijo de Amoz, y díjole: Jehová dice así: Ordena tu casa, porque tú morirás, y no vivirás."}},{"@attributes":{"id":"22980","type":"1","text":"2. Entonces volvió Ezechîas su rostro a la pared, é hizo oración a Jehová."}},{"@attributes":{"id":"22981","type":"1","text":"3. Y dijo: Oh Jehová, ruégote te acuerdes ahora que he andado delante de ti en verdad y con íntegro corazón, y que he hecho lo que ha sido agradable delante de tus ojos. Y lloró Ezechîas con gran lloro."}},{"@attributes":{"id":"22982","type":"1","text":"4. Entonces fué palabra de Jehová a Isaías, diciendo:"}},{"@attributes":{"id":"22983","type":"1","text":"5. Ve, y di a Ezechîas: Jehová Dios de David tu padre dice así: Tu oración he oído, y visto tus lágrimas: he aquí que yo añado a tus días quince años."}},{"@attributes":{"id":"22984","type":"1","text":"6. Y te libraré, y a esta ciudad, de mano del rey de Asiria; y a esta ciudad ampararé."}},{"@attributes":{"id":"22985","type":"1","text":"7. Y esto te será señal de parte de Jehová, que Jehová hará esto que ha dicho:"}},{"@attributes":{"id":"22986","type":"1","text":"8. He aquí que yo vuelvo atrás la sombra de los grados, que ha descendido en el reloj de Achâz por el sol, diez grados. Y el sol fué tornado diez grados atrás, por los cuales había ya descendido."}},{"@attributes":{"id":"22987","type":"1","text":"9. Escritura de Ezechîas rey de Judá, de cuando enfermó y sanó de su enfermedad."}},{"@attributes":{"id":"22988","type":"1","text":"10. Yo dije: En el medio de mis días iré a las puertas del sepulcro: Privado soy del resto de mis años."}},{"@attributes":{"id":"22989","type":"1","text":"11. Dije: No veré a JAH, a JAH en la tierra de los que viven: Ya no veré más hombre con los moradores del mundo."}},{"@attributes":{"id":"22990","type":"1","text":"12. Mi morada ha sido movida y traspasada de mí, como tienda de pastor. Como el tejedor corté mi vida; cortaráme con la enfermedad; Me consumirás entre el día y la noche."}},{"@attributes":{"id":"22991","type":"1","text":"13. Contaba yo hasta la mañana. Como un león molió todos mis huesos: De la mañana a la noche me acabarás."}},{"@attributes":{"id":"22992","type":"1","text":"14. Como la grulla y como la golondrina me quejaba; Gemía como la paloma: alzaba en lo alto mis ojos: Jehová, violencia padezco; confórtame."}},{"@attributes":{"id":"22993","type":"1","text":"15. ¿Qué diré? El que me lo dijo, él mismo lo ha hecho. Andaré recapacitando en la amargura de mi alma todos los años de mi vida."}},{"@attributes":{"id":"22994","type":"1","text":"16. Oh Señor, sobre ellos vivirán tus piedades, Y a todos diré consistir en ellas la vida de mi espíritu; Pues tú me restablecerás, y me harás que viva."}},{"@attributes":{"id":"22995","type":"1","text":"17. He aquí amargura grande me sobrevino en la paz: Mas a ti plugo librar mi vida del hoyo de corrupción. Porque echaste tras tus espaldas todos mis pecados."}},{"@attributes":{"id":"22996","type":"1","text":"18. Porque el sepulcro no te celebrará, ni te alabará la muerte; Ni los que descienden al hoyo esperarán tu verdad."}},{"@attributes":{"id":"22997","type":"1","text":"19. El que vive, el que vive, éste te confesará, como yo hoy: El padre hará notoria tu verdad a los hijos."}},{"@attributes":{"id":"22998","type":"1","text":"20. Jehová para salvarme; Por tanto cantaremos nuestros salmos En la casa de Jehová todos los días de nuestra vida."}},{"@attributes":{"id":"22999","type":"1","text":"21. Y había dicho Isaías: Tomen masa de higos, y pónganla en la llaga, y sanará."}},{"@attributes":{"id":"23000","type":"1","text":"22. Había asimismo dicho Ezechîas: ¿Qué señal tendré de que he de subir a la casa de Jehová?"}}]}