{"@attributes":{"id":"849","page_number":"1","label":"1","previous":"848.xml","next":"850.xml"},"entry":[{"@attributes":{"id":"23001","type":"4","text":"(2 R. 20.12-19; 2 Cr. 32.27-31)"},"entry":[{"@attributes":{"type":"1","tooltip":"2R. 20.12-19","text":"12 En aquel tiempo Merodac-baladán hijo de Baladán, rey de Babilonia, envió mensajeros con cartas y presentes a Ezequías, porque había oído que Ezequías había caído enfermo. \r13 Y Ezequías los oyó, y les mostró toda la casa de sus tesoros, plata, oro, y especias, y ungüentos preciosos, y la casa de sus armas, y todo lo que había en sus tesoros; ninguna cosa quedó que Ezequías no les mostrase, así en su casa como en todos sus dominios. \r14 Entonces el profeta Isaías vino al rey Ezequías, y le dijo: ¿Qué dijeron aquellos varones, y de dónde vinieron a ti? Y Ezequías le respondió: De lejanas tierras han venido, de Babilonia. \r15 Y él le volvió a decir: ¿Qué vieron en tu casa? Y Ezequías respondió: Vieron todo lo que había en mi casa; nada quedó en mis tesoros que no les mostrase.\r16 Entonces Isaías dijo a Ezequías: Oye palabra de Jehová: \r17 He aquí vienen días en que todo lo que está en tu casa, y todo lo que tus padres han atesorado hasta hoy, será llevado a Babilonia, sin quedar nada, dijo Jehová. \r18 Y de tus hijos que saldrán de ti, que habrás engendrado, tomarán, y serán eunucos en el palacio del rey de Babilonia. \r19 Entonces Ezequías dijo a Isaías: La palabra de Jehová que has hablado, es buena. Después dijo: Habrá al menos paz y seguridad en mis días.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"2Cr. 32.27-31","text":"27 Y tuvo Ezequías riquezas y gloria, muchas en gran manera; y adquirió tesoros de plata y oro, piedras preciosas, perfumes, escudos, y toda clase de joyas deseables.\r28 Asimismo hizo depósitos para las rentas del grano, del vino y del aceite, establos para toda clase de bestias, y apriscos para los ganados.\r29 Adquirió también ciudades, y hatos de ovejas y de vacas en gran abundancia; porque Dios le había dado muchas riquezas.\r30 Este Ezequías cubrió los manantiales de Gihón la de arriba, y condujo el agua hacia el occidente de la ciudad de David. Y fue prosperado Ezequías en todo lo que hizo.\r31 Mas en lo referente a los mensajeros de los príncipes de Babilonia, que enviaron a él para saber del prodigio que había acontecido en el país, Dios lo dejó, para probarle, para hacer conocer todo lo que estaba en su corazón.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"23002","type":"1","text":"1. EN aquel tiempo Merodachbaladán, hijo de Baladán, rey de Babilonia, envió cartas y presentes a Ezechîas; porque había oído que había estado enfermo, y que había convalecido."}},{"@attributes":{"id":"23003","type":"1","text":"2. Y holgóse con ellos Ezechîas, y enseñoles la casa de su tesoro, plata y oro, y especierías, y ungüentos preciosos, y toda su casa de armas, y todo lo que se pudo hallar en sus tesoros: no hubo cosa en su casa y en todo su señorío, que Ezechîas no les mostrase."}},{"@attributes":{"id":"23004","type":"1","text":"3. Entonces Isaías profeta vino al rey Ezechîas, y díjole: ¿Qué dicen estos hombres, y de dónde han venido a ti? Y Ezechîas respondió: De tierra muy lejos han venido a mí, de Babilonia."}},{"@attributes":{"id":"23005","type":"1","text":"4. Dijo entonces: ¿Qué han visto en tu casa? Y dijo Ezechîas: Todo lo que hay en mi casa han visto, y ninguna cosa hay en mis tesoros que no les haya mostrado."}},{"@attributes":{"id":"23006","type":"1","text":"5. Entonces dijo Isaías a Ezechîas: Oye palabra de Jehová de los ejércitos:"}},{"@attributes":{"id":"23007","type":"1","text":"6. He aquí, vienen días en que será llevado a Babilonia todo lo que hay en tu casa, y lo que tus padres han atesorado hasta hoy: ninguna cosa quedará, dice Jehová."}},{"@attributes":{"id":"23008","type":"1","text":"7. De tus hijos que hubieren salido de ti, y que engendraste, tomarán, y serán eunucos en el palacio del rey de Babilonia."}},{"@attributes":{"id":"23009","type":"1","text":"8. Y dijo Ezechîas a Isaías: La palabra de Jehová que has hablado, es buena. Y añadió: A lo menos, haya paz y verdad en mis días."}}]}