{"@attributes":{"id":"851","page_number":"1","label":"1","previous":"850.xml","next":"852.xml"},"entry":[{"@attributes":{"id":"23042","type":"1","text":"1. ESCUCHADME, islas, y esfuércense los pueblos; alléguense, y entonces hablen: estemos juntamente a juicio."}},{"@attributes":{"id":"23043","type":"1","text":"2. ¿Quién despertó del oriente al justo, lo llamó para que le siguiese, entregó delante de él naciones, é hízolo enseñorear de reyes; entrególos a su espada como polvo, y a su arco como hojarascas arrebatadas?"}},{"@attributes":{"id":"23044","type":"1","text":"3. Siguiólos, pasó en paz por camino por donde sus pies nunca habían entrado."}},{"@attributes":{"id":"23045","type":"1","text":"4. ¿Quién obró é hizo esto? ¿Quién llama las generaciones desde el principio? Yo Jehová, el primero, y yo mismo con los postreros."}},{"@attributes":{"id":"23046","type":"1","text":"5. Las islas vieron, y tuvieron temor, los términos de la tierra se espantaron: congregáronse, y vinieron."}},{"@attributes":{"id":"23047","type":"1","text":"6. Cada cual ayudó a su cercano, y a su hermano dijo: Esfuérzate."}},{"@attributes":{"id":"23048","type":"1","text":"7. El carpintero animó al platero, y el que alisa con martillo al que batía en el yunque, diciendo: Buena está la soldadura, y afirmólo con clavos, porque no se moviese."}},{"@attributes":{"id":"23049","type":"1","text":"8. Mas tú, Israel, siervo mío eres, tú, Jacob, a quien yo escogí, simiente de Abraham mi amigo."}},{"@attributes":{"id":"23050","type":"1","text":"9. Porque te tomé de los extremos de la tierra, y de sus principales te llamé, y te dije: Mi siervo eres tú, te escogí, y no te deseché."}},{"@attributes":{"id":"23051","type":"1","text":"10. No temas, que yo soy contigo; no desmayes, que yo soy tu Dios que te esfuerzo: siempre te ayudaré, siempre te sustentaré con la diestra de mi justicia."}},{"@attributes":{"id":"23052","type":"1","text":"11. He aquí que todos los que se airan contra ti, serán avergonzados y confundidos: serán como nada y perecerán, los que contienden contigo."}},{"@attributes":{"id":"23053","type":"1","text":"12. Los buscarás, y no los hallarás, los que tienen contienda contigo, serán como nada, y como cosa que no es, aquellos que te hacen guerra."}},{"@attributes":{"id":"23054","type":"1","text":"13. Porque yo Jehová soy tu Dios, que te ase de tu mano derecha, y te dice: No temas, yo te ayudé."}},{"@attributes":{"id":"23055","type":"1","text":"14. No temas, gusano de Jacob, oh vosotros los pocos de Israel; yo te socorrí, dice Jehová, y tu Redentor el Santo de Israel."}},{"@attributes":{"id":"23056","type":"1","text":"15. He aquí que yo te he puesto por trillo, trillo nuevo, lleno de dientes: trillarás montes y los molerás, y collados tornarás en tamo."}},{"@attributes":{"id":"23057","type":"1","text":"16. Los aventarás, y los llevará el viento, y esparcirálos el torbellino. Tú empero te regocijarás en Jehová, te gloriarás en el Santo de Israel."}},{"@attributes":{"id":"23058","type":"1","text":"17. Los afligidos y menesterosos buscan las aguas, que no hay; secóse de sed su lengua; yo Jehová los oiré, yo el Dios de Israel no los desampararé."}},{"@attributes":{"id":"23059","type":"1","text":"18. En los altos abriré ríos, y fuentes en mitad de los llanos: tornaré el desierto en estanques de aguas, y en manaderos de aguas la tierra seca."}},{"@attributes":{"id":"23060","type":"1","text":"19. Daré en el desierto cedros, espinos, arrayanes, y olivas; pondré en la soledad hayas, olmos, y álamos juntamente;"}},{"@attributes":{"id":"23061","type":"1","text":"20. Porque vean y conozcan, y adviertan y entiendan todos, que la mano de Jehová hace esto, y que el Santo de Israel lo crió."}},{"@attributes":{"id":"23062","type":"1","style":"subtitulo","text":"Dios reta a los falsos dioses"}},{"@attributes":{"id":"23063","type":"1","text":"21. Alegad por vuestra causa, dice Jehová: exhibid vuestros fundamentos, dice el Rey de Jacob."}},{"@attributes":{"id":"23064","type":"1","text":"22. Traigan, y anúnciennos lo que ha de venir: dígannos lo que ha pasado desde el principio, y pondremos nuestro corazón en ello; sepamos también su postrimería, y hacednos entender lo que ha de venir."}},{"@attributes":{"id":"23065","type":"1","text":"23. Dadnos nuevas de lo que ha de ser después, para que sepamos que vosotros sois dioses; ó a lo menos haced bien, ó mal, para que tengamos qué contar, y juntamente nos maravillemos."}},{"@attributes":{"id":"23066","type":"1","text":"24. He aquí que vosotros sois de nada, y vuestras obras de vanidad; abominación el que os escogió."}},{"@attributes":{"id":"23067","type":"1","text":"25. Del norte desperté uno, y vendrá; del nacimiento del sol llamará en mi nombre: y hollará príncipes como lodo, y como pisa el barro el alfarero."}},{"@attributes":{"id":"23068","type":"1","text":"26. ¿Quién lo anunció desde el principio, para que sepamos; ó de tiempo atrás, y diremos: Es justo? Cierto, no hay quien anuncie, sí, no hay quien enseñe, ciertamente no hay quien oiga vuestras palabras."}},{"@attributes":{"id":"23069","type":"1","text":"27. Yo soy el primero que he enseñado estas cosas a Sión, y a Jerusalem daré un portador de alegres nuevas."}},{"@attributes":{"id":"23070","type":"1","text":"28. Miré, y no había ninguno; y pregunté de estas cosas, y ningún consejero hubo: preguntéles, y no respondieron palabra."}},{"@attributes":{"id":"23071","type":"1","text":"29. He aquí, todos iniquidad, y las obras de ellos nada: viento y vanidad son sus vaciadizos."}}]}