{"@attributes":{"id":"854","page_number":"1","label":"1","previous":"853.xml","next":"855.xml"},"entry":[{"@attributes":{"id":"23127","type":"1","text":"1. AHORA pues oye, Jacob, siervo mío, y tú, Israel, a quien yo escogí."}},{"@attributes":{"id":"23128","type":"1","text":"2. Así dice Jehová, Hacedor tuyo, y el que te formó desde el vientre, el cual te ayudará: No temas, siervo mío Jacob, y tú, Jeshurun, a quien yo escogí."}},{"@attributes":{"id":"23129","type":"1","text":"3. Porque yo derramaré aguas sobre el secadal, y ríos sobre la tierra árida: mi espíritu derramaré sobre tu generación, y mi bendición sobre tus renuevos:"}},{"@attributes":{"id":"23130","type":"1","text":"4. Y brotarán entre hierba, como sauces junto a las riberas de las aguas."}},{"@attributes":{"id":"23131","type":"1","text":"5. Este dirá: Yo soy de Jehová; el otro se llamará del nombre de Jacob; y otro escribirá con su mano, A Jehová, y se apellidará con el nombre de Israel."}},{"@attributes":{"id":"23132","type":"1","text":"6. Así dice Jehová, Rey de Israel, y su Redentor, Jehová de los ejércitos: Yo el primero, y yo el postrero, y fuera de mí no hay Dios."}},{"@attributes":{"id":"23133","type":"1","text":"7. ¿Y quién llamará como yo, y denunciará esto, y lo ordenará por mí, desde que hice el pueblo antiguo? Anúncienles lo que viene, y lo que está por venir."}},{"@attributes":{"id":"23134","type":"1","text":"8. No temáis, ni os amedrentéis: ¿no te lo hice oir desde antiguo, y te lo dije? Luego vosotros sois mis testigos. No hay Dios sino yo. No hay Fuerte: no conozco ninguno."}},{"@attributes":{"id":"23135","type":"1","style":"subtitulo","text":"La insensatez de la idolatría"}},{"@attributes":{"id":"23136","type":"1","text":"9. Los formadores de imágenes de talla, todos ellos son vanidad, y lo más precioso de ellos para nada es útil; y ellos mismos para su confusión son testigos, que ellos ni ven ni entienden."}},{"@attributes":{"id":"23137","type":"1","text":"10. ¿Quién formó un dios, ó quién fundó una estatua que para nada es de provecho?"}},{"@attributes":{"id":"23138","type":"1","text":"11. He aquí que todos sus compañeros serán avergonzados, porque los mismos artífices son de los hombres. Todos ellos se juntarán, estarán, se asombrarán, y serán avergonzados a una."}},{"@attributes":{"id":"23139","type":"1","text":"12. El herrero tomará la tenaza, obrará en las ascuas, darále forma con los martillos, y trabajará en ella con la fuerza de su brazo: tiene luego hambre, y le faltan las fuerzas; no beberá agua, y se desmaya."}},{"@attributes":{"id":"23140","type":"1","text":"13. El carpintero tiende la regla, señala aquélla con almagre, lábrala con los cepillos, dale figura con el compás, hácela en forma de varón, a semejanza de hombre hermoso, para estar en casa."}},{"@attributes":{"id":"23141","type":"1","text":"14. Cortaráse cedros, y tomará encina y alcornoque, y entre los árboles del bosque se esforzará; plantará pino, que se críe con la lluvia."}},{"@attributes":{"id":"23142","type":"1","text":"15. De él se servirá luego el hombre para quemar, y tomará de ellos para calentarse; encenderá también el horno, y cocerá panes: hará además un dios, y lo adorará; fabricará un ídolo, y arrodillaráse delante de él."}},{"@attributes":{"id":"23143","type":"1","text":"16. Parte del leño quemará en el fuego; con parte de él comerá carne, aderezará asado, y se saciará; después se calentará, y dirá: ¡Oh! heme calentado, he visto el fuego;"}},{"@attributes":{"id":"23144","type":"1","text":"17. Y torna su sobrante en un dios, en su escultura; humíllase delante de ella, adórala, y ruégale diciendo: Líbrame, que mi dios eres tú."}},{"@attributes":{"id":"23145","type":"1","text":"18. No supieron ni entendieron: porque encostrados están sus ojos para no ver, y su corazón para no entender."}},{"@attributes":{"id":"23146","type":"1","text":"19. No discurre para consigo, no tiene sentido ni entendimiento para decir: Parte de esto quemé en el fuego, y sobre sus brasas cocí pan, asé carne, y comíla; ¿he de tornar en una abominación lo restante de ello? ¿delante de un tronco de árbol tengo de humillarme?"}},{"@attributes":{"id":"23147","type":"1","text":"20. De ceniza se apacienta; su corazón engañado le desvía, para que no libre su alma, ni diga: ¿No hay una mentira a mi mano derecha?"}},{"@attributes":{"id":"23148","type":"1","style":"subtitulo","text":"Jehová es el Redentor de Israel"}},{"@attributes":{"id":"23149","type":"1","text":"21. Acuérdate de estas cosas, oh Jacob, é Israel, pues que tú mi siervo eres: Yo te formé; siervo mío eres tú: Israel, no me olvides."}},{"@attributes":{"id":"23150","type":"1","text":"22. Yo deshice como a nube tus rebeliones, y como a niebla tus pecados: tórnate a mí, porque yo te redimí."}},{"@attributes":{"id":"23151","type":"1","text":"23. Cantad loores, oh cielos, porque Jehová lo hizo; gritad con júbilo, lugares bajos de la tierra; prorrumpid, montes, en alabanza; bosque, y todo árbol que en él está: porque Jehová redimió a Jacob, y en Israel será glorificado."}},{"@attributes":{"id":"23152","type":"1","text":"24. Así dice Jehová, tu Redentor, y formador tuyo desde el vientre: Yo Jehová, que lo hago todo, que extiendo solo los cielos, que extiendo la tierra por mí mismo;"}},{"@attributes":{"id":"23153","type":"1","text":"25. Que deshago las señales de los adivinos, y enloquezco a los agoreros; que hago tornar atrás los sabios, y desvanezco su sabiduría;"}},{"@attributes":{"id":"23154","type":"1","text":"26. Que despierta la palabra de su siervo, y cumple el consejo de sus mensajeros; que dice a Jerusalem: Serás habitada; y a las ciudades de Judá: Reedificadas serán, y sus ruinas levantaré;"}},{"@attributes":{"id":"23155","type":"1","text":"27. Que dice al profundo: Sécate, y tus ríos haré secar;"}},{"@attributes":{"id":"23156","type":"1","text":"28. Que dice de Ciro: Es mi pastor, y cumplirá todo lo que yo quiero, en diciendo a Jerusalem, Serás edificada; y al templo: Serás fundado."}}]}