{"@attributes":{"id":"856","page_number":"1","label":"1","previous":"855.xml","next":"857.xml"},"entry":[{"@attributes":{"id":"23184","type":"1","text":"1. POSTROSE Bel, abatióse Nebo; sus simulacros fueron puestos sobre bestias, y sobre animales de carga: os llevarán cargados de vosotros, carga penosa."}},{"@attributes":{"id":"23185","type":"1","text":"2. Fueron humillados, fueron abatidos juntamente; no pudieron escaparse de la carga, sino que tuvieron ellos mismos que ir en cautiverio."}},{"@attributes":{"id":"23186","type":"1","text":"3. Oidme, oh casa de Jacob, y todo el resto de la casa de Israel, los que sois traídos por mí desde el vientre, los que sois llevados desde la matriz."}},{"@attributes":{"id":"23187","type":"1","text":"4. Y hasta la vejez yo mismo, y hasta las canas os soportaré yo: yo hice, yo llevaré, yo soportaré y guardaré."}},{"@attributes":{"id":"23188","type":"1","text":"5. ¿A quién me asemejáis, y me igualáis, y me comparáis, para que sea semejante?"}},{"@attributes":{"id":"23189","type":"1","text":"6. Sacan oro del talego, y pesan plata con balanzas, alquilan un platero para hacer un dios de ello; humíllanse y adoran."}},{"@attributes":{"id":"23190","type":"1","text":"7. Echanselo sobre los hombros, llévanlo, y asiéntanlo en su lugar; allí se está, y no se mueve de su sitio. Danle voces, y tampoco responde, ni libra de la tribulación."}},{"@attributes":{"id":"23191","type":"1","text":"8. Acordaos de esto, y tened vergüenza, tornad en vosotros, prevaricadores."}},{"@attributes":{"id":"23192","type":"1","text":"9. Acordaos de las cosas pasadas desde el siglo; porque yo soy Dios, y no hay más Dios, y nada hay a mí semejante;"}},{"@attributes":{"id":"23193","type":"1","text":"10. Que anuncio lo por venir desde el principio, y desde antiguo lo que aun no era hecho; que digo: Mi consejo permanecerá, y haré todo lo que quisiere;"}},{"@attributes":{"id":"23194","type":"1","text":"11. Que llamo desde el oriente al ave, y de tierra lejana al varón de mi consejo. Yo hablé, y lo haré venir: he lo pensado, y también lo haré."}},{"@attributes":{"id":"23195","type":"1","text":"12. Oidme, duros de corazón, que estáis lejos de la justicia."}},{"@attributes":{"id":"23196","type":"1","text":"13. Haré que se acerque mi justicia, no se alejará: y mi salud no se detendrá. Y pondré salud en Sión, y mi gloria en Israel."}}]}