{"@attributes":{"id":"857","page_number":"1","label":"1","previous":"856.xml","next":"858.xml"},"entry":[{"@attributes":{"id":"23197","type":"1","text":"1. DESCIENDE, y siéntate en el polvo, virgen hija de Babilonia, siéntate en la tierra sin trono, hija de los Caldeos: que nunca más te llamarán tierna y delicada."}},{"@attributes":{"id":"23198","type":"1","text":"2. Toma el molino, y muele harina: descubre tus guedejas, descalza los pies, descubre las piernas, pasa los ríos."}},{"@attributes":{"id":"23199","type":"1","text":"3. Descubierta será tu vergüenza, y tu deshonor será visto: tomaré venganza, y no encontraré hombre."}},{"@attributes":{"id":"23200","type":"1","text":"4. Nuestro Redentor, Jehová de los ejércitos es su nombre, el Santo de Israel."}},{"@attributes":{"id":"23201","type":"1","text":"5. Siéntate, calla, y entra en tinieblas, hija de los Caldeos: porque nunca más te llamarán señora de reinos."}},{"@attributes":{"id":"23202","type":"1","text":"6. Enojéme contra mi pueblo, profané mi heredad, y entreguélos en tu mano: no les hiciste misericordias; sobre el viejo agravaste mucho tu yugo."}},{"@attributes":{"id":"23203","type":"1","text":"7. Y dijiste: Para siempre seré señora: y no has pensado en esto, ni te acordaste de tu postrimería."}},{"@attributes":{"id":"23204","type":"1","text":"8. Oye pues ahora esto, delicada, la que está sentada confiadamente, la que dice en su corazón: Yo soy, y fuera de mí no hay más; no quedaré viuda, ni conoceré orfandad."}},{"@attributes":{"id":"23205","type":"1","text":"9. Estas dos cosas te vendrán de repente en un mismo día, orfandad y viudez: en toda su perfección vendrán sobre ti, por la multitud de tus adivinanzas, y por la copia de tus muchos agüeros."}},{"@attributes":{"id":"23206","type":"1","text":"10. Porque te confiaste en tu maldad, diciendo: Nadie me ve. Tu sabiduría y tu misma ciencia te engañaron, y dijiste en tu corazón: Yo, y no más."}},{"@attributes":{"id":"23207","type":"1","text":"11. Vendrá pues sobre ti mal, cuyo nacimiento no sabrás: caerá sobre ti quebrantamiento, el cual no podrás remediar: y destrucción que no sabrás, vendrá de repente sobre ti."}},{"@attributes":{"id":"23208","type":"1","text":"12. Estáte ahora en tus encantamentos, y con la multitud de tus agüeros, en los cuales te fatigaste desde tu niñez; quizá podrás mejorarte, quizá te fortificarás."}},{"@attributes":{"id":"23209","type":"1","text":"13. Haste fatigado en la multitud de tus consejos. Parezcan ahora y defiéndante los contempladores de los cielos, los especuladores de las estrellas, los que contaban los meses, para pronosticar lo que vendrá sobre ti."}},{"@attributes":{"id":"23210","type":"1","text":"14. He aquí que serán como tamo; fuego los quemará, no salvarán sus vidas del poder de la llama; no quedará brasa para calentarse, ni lumbre a la cual se sienten."}},{"@attributes":{"id":"23211","type":"1","text":"15. Así te serán aquellos con quienes te fatigaste, tus negociantes desde tu niñez: cada uno echará por su camino, no habrá quien te salve. t"}}]}