{"@attributes":{"id":"858","page_number":"1","label":"1","previous":"857.xml","next":"859.xml"},"entry":[{"@attributes":{"id":"23212","type":"1","text":"1. OID esto, casa de Jacob, que os llamáis del nombre de Israel, los que salieron de las aguas de Judá, los que juran en el nombre de Jehová, y hacen memoria del Dios de Israel, mas no en verdad ni en justicia:"}},{"@attributes":{"id":"23213","type":"1","text":"2. Porque de la santa ciudad se nombran, y en el Dios de Israel confían: su nombre, Jehová de los ejércitos."}},{"@attributes":{"id":"23214","type":"1","text":"3. Lo que pasó, ya antes lo dije; y de mi boca salió; publiquélo, hícelo presto, y vino a ser."}},{"@attributes":{"id":"23215","type":"1","text":"4. Porque conozco que eres duro, y nervio de hierro tu cerviz, y tu frente de metal,"}},{"@attributes":{"id":"23216","type":"1","text":"5. Díjetelo ya días há; antes que viniese te lo enseñé, porque no dijeses: Mi ídolo lo hizo, mis estatuas de escultura y de fundición mandaron estas cosas."}},{"@attributes":{"id":"23217","type":"1","text":"6. Oístelo, vístelo todo; ¿y no lo anunciaréis vosotros? Ahora pues te he hecho oir nuevas y ocultas cosas que tú no sabías."}},{"@attributes":{"id":"23218","type":"1","text":"7. Ahora han sido criadas, no en días pasados; ni antes de este día las habías oído, porque no digas: He aquí que yo lo sabía."}},{"@attributes":{"id":"23219","type":"1","text":"8. Sí, nunca lo habías oído, ni nunca lo habías conocido; ciertamente no se abrió antes tu oreja; porque sabía que desleal habías de desobedecer, por tanto te llamé rebelde desde el vientre."}},{"@attributes":{"id":"23220","type":"1","text":"9. Por amor de mi nombre dilataré mi furor, y para alabanza mía te daré largas, para no talarte."}},{"@attributes":{"id":"23221","type":"1","text":"10. He aquí te he purificado, y no como a plata; hete escogido en horno de aflicción."}},{"@attributes":{"id":"23222","type":"1","text":"11. Por mí, por amor de mí lo haré, para que no sea amancillado mi nombre, y mi honra no la daré a otro."}},{"@attributes":{"id":"23223","type":"1","text":"12. Oyeme, Jacob, y tú, Israel, llamado de mí: Yo mismo, yo el primero, yo también el postrero."}},{"@attributes":{"id":"23224","type":"1","text":"13. Mi mano fundó también la tierra, y mi mano derecha midió los cielo con el palmo; en llamándolos yo, parecieron juntamente."}},{"@attributes":{"id":"23225","type":"1","text":"14. Juntaos todos vosotros, y oid. ¿Quién hay entre ellos que anuncie estas cosas? Jehová lo amó, el cual ejecutará su voluntad en Babilonia, y su brazo en los Caldeos."}},{"@attributes":{"id":"23226","type":"1","text":"15. Yo, yo hablé, y le llamé, y le traje; por tanto será prosperado su camino."}},{"@attributes":{"id":"23227","type":"1","text":"16. Allegaos a mí, oid esto; desde el principio no hablé en escondido; desde que la cosa se hizo, estuve allí: y ahora el Señor Jehová me envió, y su espíritu."}},{"@attributes":{"id":"23228","type":"1","text":"17. Así ha dicho Jehová, Redentor tuyo, el Santo de Israel: Yo Jehová Dios tuyo, que te enseña provechosamente, que te encamina por el camino que andas."}},{"@attributes":{"id":"23229","type":"1","text":"18. ¡Ojalá miraras tú a mis mandamientos! fuera entonces tu paz como un río, y tu justicia como las ondas de la mar."}},{"@attributes":{"id":"23230","type":"1","text":"19. Fuera como la arena tu simiente, y los renuevos de tus entrañas como las pedrezuelas de ella; nunca su nombre fuera cortado, ni raído de mi presencia."}},{"@attributes":{"id":"23231","type":"1","text":"20. Salid de Babilonia, huid de entre los Caldeos; dad nuevas de esto con voz de alegría, publicadlo, llevadlo hasta lo postrero de la tierra: decid: Redimió Jehová a Jacob su siervo."}},{"@attributes":{"id":"23232","type":"1","text":"21. Y no tuvieron sed cuando los llevó por los desiertos; hízoles correr agua de la piedra: cortó la peña, y corrieron aguas."}},{"@attributes":{"id":"23233","type":"1","text":"22. No hay paz para los malos, dijo Jehová."}}]}