{"@attributes":{"id":"815","page_number":"1","label":"1","previous":"814.xml","next":"816.xml"},"entry":[{"@attributes":{"id":"22311","type":"1","text":"1. AHORA cantaré por mi amado el cantar de mi amado a su viña. Tenía mi amado una viña en un recuesto, lugar fértil."}},{"@attributes":{"id":"22312","type":"1","text":"2. Habíala cercado, y despedregádola, y plantádola de vides escogidas: había edificado en medio de ella una torre, y también asentado un lagar en ella: y esperaba que llevase uvas, y llevó uvas silvestres."}},{"@attributes":{"id":"22313","type":"1","text":"3. Ahora pues, vecinos de Jerusalem y varones de Judá, juzgad ahora entre mí y mi viña."}},{"@attributes":{"id":"22314","type":"1","text":"4. ¿Qué más se había de hacer a mi viña, que yo no haya hecho en ella? ¿Cómo, esperando yo que llevase uvas, ha llevado uvas silvestres?"}},{"@attributes":{"id":"22315","type":"1","text":"5. Os mostraré pues ahora lo que haré yo a mi viña: Quitaréle su vallado, y será para ser consumida; aportillaré su cerca, y será para ser hollada;"}},{"@attributes":{"id":"22316","type":"1","text":"6. Haré que quede desierta; no será podada ni cavada, y crecerá el cardo y las espinas: y aun a las nubes mandaré que no derramen lluvia sobre ella."}},{"@attributes":{"id":"22317","type":"1","text":"7. Ciertamente la viña de Jehová de los ejércitos es la casa de Israel, y los hombres de Judá planta suya deleitosa. Esperaba juicio, y he aquí vileza; justicia, y he aquí clamor."}},{"@attributes":{"id":"22318","type":"1","style":"subtitulo","text":"Ayes sobre los malvados"}},{"@attributes":{"id":"22319","type":"1","text":"8. ¡Ay de los que juntan casa con casa, y allegan heredad a heredad hasta acabar el término! ¿Habitaréis vosotros solos en medio de la tierra?"}},{"@attributes":{"id":"22320","type":"1","text":"9. Ha llegado a mis oídos de parte de Jehová de los ejércitos, que las muchas casas han de quedar asoladas, sin morador las grandes y hermosas."}},{"@attributes":{"id":"22321","type":"1","text":"10. Y diez huebras de viña producirán un zaque, y treinta modios de simiente darán tres modios."}},{"@attributes":{"id":"22322","type":"1","text":"11. ¡Ay de los que se levantan de mañana para seguir la embriaguez; que se están hasta la noche, hasta que el vino los enciende!"}},{"@attributes":{"id":"22323","type":"1","text":"12. Y en sus banquetes hay arpas, vihuelas, tamboriles, flautas, y vino; y no miran la obra de Jehová, ni consideran la obra de sus manos."}},{"@attributes":{"id":"22324","type":"1","text":"13. Por tanto mi pueblo fué llevado cautivo, porque no tuvo ciencia: y su gloria pereció de hambre, y su multitud se secó de sed."}},{"@attributes":{"id":"22325","type":"1","text":"14. Por eso ensanchó su interior el sepulcro, y sin medida extendió su boca; y allá descenderá la gloria de ellos, y su multitud, y su fausto, y el que en él se holgaba."}},{"@attributes":{"id":"22326","type":"1","text":"15. Y el hombre será humillado, y el varón será abatido, y bajados serán los ojos de los altivos."}},{"@attributes":{"id":"22327","type":"1","text":"16. Mas Jehová de los ejércitos será ensalzado en juicio, y el Dios Santo será santificado con justicia."}},{"@attributes":{"id":"22328","type":"1","text":"17. Y los corderos serán apacentados según su costumbre; y extraños comerán las gruesas desamparadas."}},{"@attributes":{"id":"22329","type":"1","text":"18. ¡Ay de los que traen la iniquidad con cuerdas de vanidad, y el pecado como con coyundas de carreta,"}},{"@attributes":{"id":"22330","type":"1","text":"19. Los cuales dicen: Venga ya, apresúrese su obra, y veamos: acérquese, y venga el consejo del Santo de Israel, para que lo sepamos!"}},{"@attributes":{"id":"22331","type":"1","text":"20. ¡Ay de los que a lo malo dicen bueno, y a lo bueno malo; que hacen de la luz tinieblas, y de las tinieblas luz; que ponen lo amargo por dulce, y lo dulce por amargo!"}},{"@attributes":{"id":"22332","type":"1","text":"21. ¡Ay de los sabios en sus ojos, y de los que son prudentes delante de sí mismos!"}},{"@attributes":{"id":"22333","type":"1","text":"22. ¡Ay de los que son valientes para beber vino, y hombres fuertes para mezclar bebida;"}},{"@attributes":{"id":"22334","type":"1","text":"23. Los que dan por justo al impío por cohechos, y al justo quitan su justicia!"}},{"@attributes":{"id":"22335","type":"1","text":"24. Por tanto, como la lengua del fuego consume las aristas, y la llama devora la paja, así será su raíz como pudrimiento, y su flor se desvanecerá como polvo: porque desecharon la ley de Jehová de los ejércitos, y abominaron la palabra del Santo de Israel."}},{"@attributes":{"id":"22336","type":"1","text":"25. Por esta causa se encendió el furor de Jehová contra su pueblo, y extendió contra él su mano, é hirióle; y se estremecieron los montes, y sus cadáveres fueron arrojados en medio de las calles. Con todo esto no ha cesado su furor, antes está su mano todavía extendida."}},{"@attributes":{"id":"22337","type":"1","text":"26. Y alzará pendón a gentes de lejos, y silbará al que está en el cabo de la tierra; y he aquí que vendrá pronto y velozmente."}},{"@attributes":{"id":"22338","type":"1","text":"27. No habrá entre ellos cansado, ni que vacile; ninguno se dormirá ni le tomará sueño; a ninguno se le desatará el cinto de los lomos, ni se le romperá la correa de sus zapatos."}},{"@attributes":{"id":"22339","type":"1","text":"28. Sus saetas amoladas, y todos sus arcos entesados; las uñas de sus caballos parecerán como de pedernal, y las ruedas de sus carros como torbellino."}},{"@attributes":{"id":"22340","type":"1","text":"29. Su bramido como de león; rugirá a manera de leoncillos, rechinará los dientes, y arrebatará la presa; la apañara, y nadie se la quitará."}},{"@attributes":{"id":"22341","type":"1","text":"30. Y bramará sobre él en aquel día como bramido de la mar: entonces mirará hacia la tierra, y he aquí tinieblas de tribulación, y en sus cielos se oscurecerá la luz."}}]}