{"@attributes":{"id":"860","page_number":"1","label":"1","previous":"859.xml","next":"861.xml"},"entry":[{"@attributes":{"id":"23261","type":"1","text":"1. ASI dijo Jehová: ¿Qué es de la carta de repudio de vuestra madre, con la cual yo la repudié? ¿ó quiénes son mis acreedores, a quienes os he yo vendido? He aquí que por vuestras maldades sois vendidos, y por vuestras rebeliones fué repudiada vuestra madre:"}},{"@attributes":{"id":"23262","type":"1","text":"2. Porque vine, y nadie pareció; llamé, y nadie respondió. ¿Ha llegado a acortarse mi mano, para no redimir? ¿no hay en mí poder para librar? He aquí que con mi reprensión hago secar la mar; torno los ríos en desierto, hasta pudrirse sus peces, y morirse de sed por falta de agua."}},{"@attributes":{"id":"23263","type":"1","text":"3. Visto de oscuridad los cielos, y torno como saco su cobertura."}},{"@attributes":{"id":"23264","type":"1","text":"4. El Señor Jehová me dió lengua de sabios, para saber hablar en sazón palabra al cansado; despertará de mañana, despertaráme de mañana oído, para que oiga como los sabios."}},{"@attributes":{"id":"23265","type":"1","text":"5. El Señor Jehová me abrió el oído, y yo no fuí rebelde, ni me torné atrás."}},{"@attributes":{"id":"23266","type":"1","text":"6. Dí mi cuerpo a los heridores, y mis mejillas a los que me mesaban el cabello: no escondí mi rostro de las injurias y esputos."}},{"@attributes":{"id":"23267","type":"1","text":"7. Porque el Señor Jehová me ayudará; por tanto no me avergoncé: por eso puse mi rostro como un pedernal, y sé que no seré avergonzado."}},{"@attributes":{"id":"23268","type":"1","text":"8. Cercano está de mí el que me justifica; ¿quién contenderá conmigo? juntémonos. ¿Quién es el adversario de mi causa? acérquese a mí."}},{"@attributes":{"id":"23269","type":"1","text":"9. He aquí que el Señor Jehová me ayudará; ¿quién hay que me condene? He aquí que todos ellos como ropa de vestir se envejecerán, los comerá polilla."}},{"@attributes":{"id":"23270","type":"1","text":"10. ¿Quién hay entre vosotros que teme a Jehová, y oye la voz de su siervo? el que anda en tinieblas y carece de luz, confíe en el nombre de Jehová, y apóyese en su Dios."}},{"@attributes":{"id":"23271","type":"1","text":"11. He aquí que todos vosotros encendéis fuego, y estáis cercados de centellas: andad a la luz de vuestro fuego, y a las centellas que encendisteis. De mi mano os vendrá esto; en dolor seréis sepultados."}}]}