{"@attributes":{"id":"863","page_number":"1","label":"1","previous":"862.xml","next":"864.xml"},"entry":[{"@attributes":{"id":"23311","type":"1","text":"1. ¿QUIÉN ha creído a nuestro anuncio? ¿y sobre quién se ha manifestado el brazo de Jehová?"}},{"@attributes":{"id":"23312","type":"1","text":"2. Y subirá cual renuevo delante de él, y como raíz de tierra seca: no hay parecer en él, ni hermosura: verlo hemos, mas sin atractivo para que le deseemos."}},{"@attributes":{"id":"23313","type":"1","text":"3. Despreciado y desechado entre los hombres, varón de dolores, experimentado en quebranto: y como que escondimos de él el rostro, fué menospreciado, y no lo estimamos."}},{"@attributes":{"id":"23314","type":"1","text":"4. Ciertamente llevó él nuestras enfermedades, y sufrió nuestros dolores; y nosotros le tuvimos por azotado, por herido de Dios y abatido."}},{"@attributes":{"id":"23315","type":"1","text":"5. Mas él herido fué por nuestras rebeliones, molido por nuestros pecados: el castigo de nuestra paz sobre él; y por su llaga fuimos nosotros curados."}},{"@attributes":{"id":"23316","type":"1","text":"6. Todos nosotros nos descarriamos como ovejas, cada cual se apartó por su camino: mas Jehová cargó en él el pecado de todos nosotros."}},{"@attributes":{"id":"23317","type":"1","text":"7. Angustiado él, y afligido, no abrió su boca: como cordero fué llevado al matadero; y como oveja delante de sus trasquiladores, enmudeció, y no abrió su boca."}},{"@attributes":{"id":"23318","type":"1","text":"8. De la cárcel y del juicio fué quitado; y su generación ¿quién la contará? Porque cortado fué de la tierra de los vivientes; por la rebelión de mi pueblo fué herido."}},{"@attributes":{"id":"23319","type":"1","text":"9. Y dipúsose con los impíos su sepultura, mas con los ricos fué en su muerte; porque nunca hizo él maldad, ni hubo engaño en su boca."}},{"@attributes":{"id":"23320","type":"1","text":"10. Con todo eso Jehová quiso quebrantarlo, sujetándole a padecimiento. Cuando hubiere puesto su vida en expiación por el pecado, verá linaje, vivirá por largos días, y la voluntad de Jehová será en su mano prosperada."}},{"@attributes":{"id":"23321","type":"1","text":"11. Del trabajo de su alma verá y será saciado; con su conocimiento justificará mi siervo justo a muchos, y él llevará las iniquidades de ellos."}},{"@attributes":{"id":"23322","type":"1","text":"12. Por tanto yo le daré parte con los grandes, y con los fuertes repartirá despojos; por cuanto derramó su vida hasta la muerte, y fué contado con los perversos, habiendo él llevado el pecado de muchos y orado por los transgresores."}}]}