{"@attributes":{"id":"866","page_number":"1","label":"1","previous":"865.xml","next":"867.xml"},"entry":[{"@attributes":{"id":"23353","type":"1","text":"1. ASI dijo Jehová: Guardad derecho, y haced justicia: porque cercana está mi salud para venir, y mi justicia para manifestarse."}},{"@attributes":{"id":"23354","type":"1","text":"2. Bienaventurado el hombre que esto hiciere, y el hijo del hombre que esto abrazare: que guarda el sábado de profanarlo, y que guarda su mano de hacer todo mal."}},{"@attributes":{"id":"23355","type":"1","text":"3. Y el hijo del extranjero, allegado a Jehová, no hable diciendo: Apartaráme totalmente Jehová de su pueblo. Ni diga el eunuco: He aquí yo soy árbol seco."}},{"@attributes":{"id":"23356","type":"1","text":"4. Porque así dijo Jehová a los eunucos que guardaren mis sábados, y escogieren lo que yo quiero, y abrazaren mi pacto:"}},{"@attributes":{"id":"23357","type":"1","text":"5. Yo les daré lugar en mi casa y dentro de mis muros, y nombre mejor que el de hijos é hijas; nombre perpetuo les daré que nunca perecerá."}},{"@attributes":{"id":"23358","type":"1","text":"6. Y a los hijos de los extranjeros que se allegaren a Jehová para ministrarle, y que amaren el nombre de Jehová para ser sus siervos: a todos los que guardaren el sábado de profanarlo, y abrazaren mi pacto,"}},{"@attributes":{"id":"23359","type":"1","text":"7. Yo los llevaré al monte de mi santidad, y los recrearé en mi casa de oración; sus holocaustos y sus sacrificios serán aceptos sobre mi altar; porque mi casa, casa de oración será llamada de todos los pueblos."}},{"@attributes":{"id":"23360","type":"1","text":"8. Dice el Señor Jehová, el que junta los echados de Israel: Aun juntaré sobre él sus congregados."}},{"@attributes":{"id":"23361","type":"1","text":"9. Todas las bestias del campo, todas las bestias del monte, venid a devorar."}},{"@attributes":{"id":"23362","type":"1","text":"10. Sus atalayas ciegos son, todos ellos ignorantes; todos ellos perros mudos, no pueden ladrar; soñolientos, echados, aman el dormir."}},{"@attributes":{"id":"23363","type":"1","text":"11. Y esos perros ansiosos no conocen hartura; y los mismos pastores no supieron entender: todos ellos miran a sus caminos, cada uno a su provecho, cada uno por su cabo."}},{"@attributes":{"id":"23364","type":"1","text":"12. Venid, dicen, tomaré vino, embriaguémonos de sidra; y será el día de mañana como este, ó mucho más excelente."}}]}