{"@attributes":{"id":"867","page_number":"1","label":"1","previous":"866.xml","next":"868.xml"},"entry":[{"@attributes":{"id":"23365","type":"1","text":"1. PERECE el justo, y no hay quien pare mientes; y los píos son recogidos, y no hay quien entienda que delante de la aflicción es recogido el justo."}},{"@attributes":{"id":"23366","type":"1","text":"2. Entrará en la paz; descansarán en sus lechos todos los que andan delante de Dios."}},{"@attributes":{"id":"23367","type":"1","text":"3. Mas vosotros llegaos acá, hijos de la agorera, generación de adúltero y de fornicaria."}},{"@attributes":{"id":"23368","type":"1","text":"4. ¿De quién os habéis mofado? ¿contra quién ensanchasteis la boca, y alargasteis la lengua? ¿No sois vosotros hijos rebeldes, simiente mentirosa,"}},{"@attributes":{"id":"23369","type":"1","text":"5. Que os enfervorizáis con los ídolos debajo de todo árbol umbroso, que sacrificáis los hijos en los valles, debajo de los peñascos?"}},{"@attributes":{"id":"23370","type":"1","text":"6. En las pulimentadas piedras del valle está tu parte; ellas, ellas son tu suerte; y a ellas derramaste libación, y ofreciste presente. ¿No me tengo de vengar de estas cosas?"}},{"@attributes":{"id":"23371","type":"1","text":"7. Sobre el monte alto y empinado pusiste tu cama: allí también subiste a hacer sacrificio."}},{"@attributes":{"id":"23372","type":"1","text":"8. Y tras la puerta y el umbral pusiste tu recuerdo: porque a otro que a mí te descubriste, y subiste, y ensanchaste tu cama, é hiciste con ellos alianza: amaste su cama donde quiera que la veías."}},{"@attributes":{"id":"23373","type":"1","text":"9. Y fuiste al rey con ungüento, y multiplicaste tus perfumes, y enviaste tus embajadores lejos, y te abatiste hasta el profundo."}},{"@attributes":{"id":"23374","type":"1","text":"10. En la multitud de tus caminos te cansaste, mas no dijiste: No hay remedio; hallaste la vida de tu mano, por tanto no te arrepentiste."}},{"@attributes":{"id":"23375","type":"1","text":"11. ¿Y de quién te asustaste y temiste, que has faltado a la fe, y no te has acordado de mí, ni te vino al pensamiento? ¿No he yo disimulado desde tiempos antiguos, y nunca me has temido?"}},{"@attributes":{"id":"23376","type":"1","text":"12. Yo publicaré tu justicia y tus obras, que no te aprovecharán."}},{"@attributes":{"id":"23377","type":"1","text":"13. Cuando clamares, líbrente tus allegados; empero a todos ellos llevará el viento, un soplo los arrebatará; mas el que en mí espera, tendrá la tierra por heredad, y poseerá el monte de mi santidad."}},{"@attributes":{"id":"23378","type":"1","text":"14. Y dirá: Allanad, allanad; barred el camino, quitad los tropiezos del camino de mi pueblo."}},{"@attributes":{"id":"23379","type":"1","text":"15. Porque así dijo el Alto y Sublime, el que habita la eternidad, y cuyo nombre es el Santo: Yo habito en la altura y la santidad, y con el quebrantado y humilde de espíritu, para hacer vivir el espíritu de los humildes, y para vivificar el corazón de los quebrantados."}},{"@attributes":{"id":"23380","type":"1","text":"16. Porque no tengo de contender para siempre, ni para siempre me he de enojar: pues decaería ante mí el espíritu, y las almas que yo he criado."}},{"@attributes":{"id":"23381","type":"1","text":"17. Por la iniquidad de su codicia me enojé y heríle, escondí mi rostro y ensañéme; y fué él rebelde por el camino de su corazón."}},{"@attributes":{"id":"23382","type":"1","text":"18. Visto he sus caminos, y le sanaré, y le pastorearé, y daréle consolaciones, a él y a sus enlutados."}},{"@attributes":{"id":"23383","type":"1","text":"19. Crío fruto de labios: Paz, paz al lejano y al cercano, dijo Jehová; y sanarélo."}},{"@attributes":{"id":"23384","type":"1","text":"20. Mas los impíos son como la mar en tempestad, que no puede estarse quieta, y sus aguas arrojan cieno y lodo."}},{"@attributes":{"id":"23385","type":"1","text":"21. No hay paz, dijo mi Dios, para los impíos."}}]}