{"@attributes":{"id":"868","page_number":"1","label":"1","previous":"867.xml","next":"869.xml"},"entry":[{"@attributes":{"id":"23386","type":"1","text":"1. CLAMA a voz en cuello, no te detengas; alza tu voz como trompeta, y anuncia a mi pueblo su rebelión, y a la casa de Jacob su pecado."}},{"@attributes":{"id":"23387","type":"1","text":"2. Que me buscan cada día, y quieren saber mis caminos, como gente que hubiese obrado justicia, y que no hubiese dejado el derecho de su Dios: pregúntanme derechos de justicia, y quieren acercarse a Dios."}},{"@attributes":{"id":"23388","type":"1","text":"3. ¿Por qué, dicen, ayunamos, y no hiciste caso; humillamos nuestras almas, y no te diste por entendido? He aquí que en el día de vuestro ayuno halláis lo que queréis, y todos demandáis vuestras haciendas."}},{"@attributes":{"id":"23389","type":"1","text":"4. He aquí que para contiendas y debates ayunáis, y para herir con el puño inicuamente; no ayunéis como hoy, para que vuestra voz sea oída en lo alto."}},{"@attributes":{"id":"23390","type":"1","text":"5. ¿Es tal el ayuno que yo escogí, que de día aflija el hombre su alma, que encorve su cabeza como junco, y haga cama de saco y de ceniza? ¿Llamaréis esto ayuno, y día agradable a Jehová?"}},{"@attributes":{"id":"23391","type":"1","text":"6. ¿No es antes el ayuno que yo escogí, desatar las ligaduras de impiedad, deshacer los haces de opresión, y dejar ir libres a los quebrantados, y que rompáis todo yugo?"}},{"@attributes":{"id":"23392","type":"1","text":"7. ¿No es que partas tu pan con el hambriento, y a los pobres errantes metas en casa; que cuando vieres al desnudo, lo cubras, y no te escondas de tu carne?"}},{"@attributes":{"id":"23393","type":"1","text":"8. Entonces nacerá tu luz como el alba, y tu salud se dejará ver presto; é irá tu justicia delante de ti, y la gloria de Jehová será tu retaguardia."}},{"@attributes":{"id":"23394","type":"1","text":"9. Entonces invocarás, y oirte ha Jehová; clamarás, y dirá él: Heme aquí. Si quitares de en medio de ti el yugo, el extender el dedo, y hablar vanidad;"}},{"@attributes":{"id":"23395","type":"1","text":"10. Y si derramares tu alma al hambriento, y saciares el alma afligida, en las tinieblas nacerá tu luz, y tu oscuridad será como el medio día;"}},{"@attributes":{"id":"23396","type":"1","text":"11. Y Jehová te pastoreará siempre, y en las sequías hartará tu alma, y engordará tus huesos; y serán como huerta de riego, y como manadero de aguas, cuyas aguas nunca faltan."}},{"@attributes":{"id":"23397","type":"1","text":"12. Y edificarán los de ti los desiertos antiguos; los cimientos de generación y generación levantarás: y serás llamado reparador de portillos, restaurador de calzadas para habitar."}},{"@attributes":{"id":"23398","type":"1","style":"subtitulo","text":"La observancia del día de reposo"}},{"@attributes":{"id":"23399","type":"1","text":"13. Si retrajeres del sábado tu pie, de hacer tu voluntad en mi día santo, y al sábado llamares delicias, santo, glorioso de Jehová; y lo venerares, no hacinedo tus caminos, ni buscando tu voluntad, ni hablando tus palabras:"}},{"@attributes":{"id":"23400","type":"1","text":"14. Entonces te delelitarás en Jehová; y yo te haré subir sobre las alturas de la tierra, y te daré a comer la heredad de Jacob tu padre: porque la boca de Jehová lo ha hablado."}}]}