{"@attributes":{"id":"816","page_number":"1","label":"1","previous":"815.xml","next":"817.xml"},"entry":[{"@attributes":{"id":"22342","type":"1","text":"1. EN el año que murió el rey Uzzías vi yo al Señor sentado sobre un trono alto y sublime, y sus faldas henchían el templo."}},{"@attributes":{"id":"22343","type":"1","text":"2. Y encima de él estaban serafines: cada uno tenía seis alas; con dos cubrían sus rostros, y con dos cubrían sus pies, y con dos volaban."}},{"@attributes":{"id":"22344","type":"1","text":"3. Y el uno al otro daba voces, diciendo: Santo, santo, santo, Jehová de los ejércitos: toda la tierra está llena de su gloria."}},{"@attributes":{"id":"22345","type":"1","text":"4. Y los quiciales de las puestas se estremecieron con la voz del que clamaba, y la casa se hinchió de humo."}},{"@attributes":{"id":"22346","type":"1","text":"5. Entonces dije: ¡Ay de mí! que soy muerto; que siendo hombre inmundo de labios, y habitando en medio de pueblo que tiene labios inmundos, han visto mis ojos al Rey, Jehová de los ejércitos."}},{"@attributes":{"id":"22347","type":"1","text":"6. Y voló hacia mí uno de los serafines, teniendo en su mano un carbón encendido, tomado del altar con unas tenazas:"}},{"@attributes":{"id":"22348","type":"1","text":"7. Y tocando con él sobre mi boca, dijo: He aquí que esto tocó tus labios, y es quitada tu culpa, y limpio tu pecado."}},{"@attributes":{"id":"22349","type":"1","text":"8. Después oí la voz del Señor, que decía: ¿A quién enviaré, y quién nos irá? Entonces respondí yo: Heme aquí, envíame a mí."}},{"@attributes":{"id":"22350","type":"1","text":"9. Y dijo: Anda, y di a este pueblo: Oid bien, y no entendáis; ved por cierto, mas no comprendáis."}},{"@attributes":{"id":"22351","type":"1","text":"10. Engruesa el corazón de aqueste pueblo, y agrava sus oídos, y ciega sus ojos; porque no vea con sus ojos, ni oiga con sus oídos, ni su corazón entienda, ni se convierta, y haya para él sanidad."}},{"@attributes":{"id":"22352","type":"1","text":"11. Y yo dije: ¿Hasta cuándo, Señor? Y respondió él: Hasta que las ciudades estén asoladas, y sin morador, ni hombre en las casas, y la tierra sea tornada en desierto;"}},{"@attributes":{"id":"22353","type":"1","text":"12. Hasta que Jehová hubiere echado lejos los hombres, y multiplicare en medio de la tierra la desamparada."}},{"@attributes":{"id":"22354","type":"1","text":"13. Pues aun quedará en ella una décima parte, y volverá, bien que habrá sido asolada: como el olmo y como el alcornoque, de los cuales en la tala queda el tronco, así será el tronco de ella la simiente santa."}}]}