{"@attributes":{"id":"871","page_number":"1","label":"1","previous":"870.xml","next":"872.xml"},"entry":[{"@attributes":{"id":"23444","type":"1","text":"1. EL espíritu del Señor Jehová es sobre mí, porque me ungió Jehová; hame enviado a predicar buenas nuevas a los abatidos, a vendar a los quebrantados de corazón, a publicar libertad a los cautivos, y a los presos abertura de la cárcel;"}},{"@attributes":{"id":"23445","type":"1","text":"2. A promulgar año de la buena voluntad de Jehová, y día de venganza del Dios nuestro; a consolar a todos los enlutados;"}},{"@attributes":{"id":"23446","type":"1","text":"3. A ordenar a Sión a los enlutados, para darles gloria en lugar de ceniza, óleo de gozo en lugar del luto, manto de alegría en lugar del espíritu angustiado; y serán llamados árboles de justicia, plantío de Jehová, para gloria suya."}},{"@attributes":{"id":"23447","type":"1","text":"4. Y edificarán los desiertos antiguos, y levantarán los asolamientos primeros, y restaurarán las ciudades asoladas, los asolamientos de muchas generaciones."}},{"@attributes":{"id":"23448","type":"1","text":"5. Y estarán extranjeros, y apacentarán vuestras ovejas, y los extraños serán vuestros labradores y vuestros viñadores."}},{"@attributes":{"id":"23449","type":"1","text":"6. Y vosotros seréis llamados sacerdotes de Jehová, ministros del Dios nuestro seréis dichos: comeréis las riquezas de las gentes, y con su gloria seréis sublimes."}},{"@attributes":{"id":"23450","type":"1","text":"7. En lugar de vuestra doble confusión, y de vuestra deshonra, os alabarán en sus heredades; por lo cual en sus tierras poseerán doblado, y tendrán perpetuo gozo."}},{"@attributes":{"id":"23451","type":"1","text":"8. Porque yo Jehová soy amador del derecho, aborrecedor del latrocinio para holocausto; por tanto afirmaré en verdad su obra, y haré con ellos pacto perpetuo."}},{"@attributes":{"id":"23452","type":"1","text":"9. Y la simiente de ellos será conocida entre las gentes, y sus renuevos en medio de los pueblos; todos los que los vieren, los conocerán, que son simiente bendita de Jehová."}},{"@attributes":{"id":"23453","type":"1","text":"10. En gran manera me gozaré en Jehová, mi alma se alegrará en mi Dios; porque me vistió de vestidos de salud, rodeóme de manto de justicia, como a novio me atavió, y como a novia compuesta de sus joyas."}},{"@attributes":{"id":"23454","type":"1","text":"11. Porque como la tierra produce su renuevo, y como el huerto hace brotar su simiente, así el Señor Jehová hará brotar justicia y alabanza delante de todas las gentes."}}]}