{"@attributes":{"id":"818","page_number":"1","label":"1","previous":"817.xml","next":"819.xml"},"entry":[{"@attributes":{"id":"22380","type":"1","text":"1. Y DIJOME Jehová: Tómate un gran volumen, y escribe en él en estilo de hombre tocante a Maher-salal-hash-baz."}},{"@attributes":{"id":"22381","type":"1","text":"2. Y junté conmigo por testigos fieles a Urías sacerdote, y a Zacarías hijo de Jeberechîas."}},{"@attributes":{"id":"22382","type":"1","text":"3. Y juntéme con la profetisa, la cual concibió, y parió un hijo. Y díjome Jehová: Ponle por nombre Maher-salal-hash-baz."}},{"@attributes":{"id":"22383","type":"1","text":"4. Porque antes que el niño sepa decir, Padre mío, y Madre mía, será quitada la fuerza de Damasco y los despojos de Samaria, en la presencia del rey de Asiria."}},{"@attributes":{"id":"22384","type":"1","text":"5. Otra vez tornó Jehová a hablarme, diciendo:"}},{"@attributes":{"id":"22385","type":"1","text":"6. Por cuanto desechó este pueblo las aguas de Siloé, que corren mansamente, y holgóse con Rezín y con el hijo de Remalías,"}},{"@attributes":{"id":"22386","type":"1","text":"7. He aquí por tanto que el Señor hace subir sobre ellos aguas de ríos, impetuosas y muchas, a saber, al rey de Asiria con todo su poder; el cual subirá sobre todos sus ríos, y pasará sobre todas sus riberas:"}},{"@attributes":{"id":"22387","type":"1","text":"8. Y pasando hasta Judá, inundará, y sobrepujará, y llegará hasta la garganta; y extendiendo sus alas, llenará la anchura de tu tierra, oh Emmanuel."}},{"@attributes":{"id":"22388","type":"1","text":"9. Juntaos, pueblos, y seréis quebrantados; oid todos los que sois de lejanas tierras: poneos a punto, y seréis quebrantados; apercibíos, y seréis quebrantados."}},{"@attributes":{"id":"22389","type":"1","text":"10. Tomad consejo, y será deshecho; proferid palabra, y no será firme: porque Dios con nosotros."}},{"@attributes":{"id":"22390","type":"1","text":"11. Porque Jehová me dijo de esta manera con mano fuerte, y enseñóme que no caminase por el camino de este pueblo, diciendo:"}},{"@attributes":{"id":"22391","type":"1","text":"12. No digáis, Conjuración, a todas las cosas a que este pueblo dice, Conjuración, ni temáis lo que temen, ni tengáis miedo."}},{"@attributes":{"id":"22392","type":"1","text":"13. A Jehová de los ejércitos, a él santificad: sea él vuestro temor, y él sea vuestro miedo."}},{"@attributes":{"id":"22393","type":"1","text":"14. Entonces él será por santuario; mas a las dos casas de Israel por piedra para tropezar, y por tropezadero para caer, y por lazo y por red al morador de Jerusalem."}},{"@attributes":{"id":"22394","type":"1","text":"15. Y muchos tropezarán entre ellos, y caerán, y serán quebrantados: enredaránse, y serán presos."}},{"@attributes":{"id":"22395","type":"1","text":"16. Ata el testimonio, sella la ley entre mis discípulos."}},{"@attributes":{"id":"22396","type":"1","text":"17. Esperaré pues a Jehová, el cual escondió su rostro de la casa de Jacob, y a él aguardaré."}},{"@attributes":{"id":"22397","type":"1","text":"18. He aquí, yo y los hijos que me dió Jehová, por señales y prodigios en Israel, de parte de Jehová de los ejércitos que mora en el monte de Sión."}},{"@attributes":{"id":"22398","type":"1","text":"19. Y si os dijeren: Preguntad a los pythones y a los adivinos, que susurran hablando, responded: ¿No consultará el pueblo a su Dios? ¿Apelará por los vivos a los muertos?"}},{"@attributes":{"id":"22399","type":"1","text":"20. ¡A la ley y al testimonio! Si no dijeren conforme a esto, es porque no les ha amanecido."}},{"@attributes":{"id":"22400","type":"1","text":"21. Y pasarán por él fatigados y hambrientos, y acontecerá que teniendo hambre, se enojarán y maldecirán a su rey y a su Dios, levantando el rostro en alto."}},{"@attributes":{"id":"22401","type":"1","text":"22. Y mirarán a la tierra, y he aquí tribulación y tiniebla, oscuridad y angustia; y serán sumidos en las tinieblas."}}]}