{"@attributes":{"id":"1049","page_number":"1","label":"1","previous":"1048.xml","next":"1050.xml"},"entry":[{"@attributes":{"id":"27781","type":"1","text":"1. EN el mes octavo, en el año segundo de Darío, fué palabra de Jehová a Zacarías profeta, hijo de Berechîas, hijo de Iddo, diciendo:"}},{"@attributes":{"id":"27782","type":"1","text":"2. Enojóse Jehová con ira contra vuestros padres."}},{"@attributes":{"id":"27783","type":"1","text":"3. Les dirás pues: Así ha dicho Jehová de los ejércitos: Volveos a mí, dice Jehová de los ejércitos, y yo me volveré a vosotros, ha dicho Jehová de los ejércitos."}},{"@attributes":{"id":"27784","type":"1","text":"4. No seáis como vuestros padres, a los cuales dieron voces los primeros profetas, diciendo: Así ha dicho Jehová de los ejércitos: Volveos ahora de vuestros malos caminos, y de vuestras malas obras: y no atendieron, ni me escucharon, dice Jehová."}},{"@attributes":{"id":"27785","type":"1","text":"5. Vuestros padres, ¿dónde están? y los profetas ¿han de vivir para siempre?"}},{"@attributes":{"id":"27786","type":"1","text":"6. Empero mis palabras y mis ordenanzas que mandé a mis siervos los profetas, ¿no alcanzaron a vuestros padres? Por eso se volvieron ellos y dijeron: Como Jehová de los ejércitos pensó tratarnos conforme a nuestros caminos, y conforme a nuestras obras, así lo hizo con nosotros."}},{"@attributes":{"id":"27787","type":"1","style":"subtitulo","text":"La visión de los caballos"}},{"@attributes":{"id":"27788","type":"1","text":"7. A los veinticuatro del mes undécimo, que es el mes de Sebath, en el año segundo de Darío, fué palabra de Jehová a Zacarías profeta, hijo de Berechîas, hijo de Iddo, diciendo:"}},{"@attributes":{"id":"27789","type":"1","text":"8. Vi de noche, y he aquí un varón que cabalgaba sobre un caballo bermejo, el cual estaba entre los mirtos que había en la hondura; y detrás de él había caballos bermejos, overos, y blancos."}},{"@attributes":{"id":"27790","type":"1","text":"9. Entonces dije: ¿Qué son éstos, señor mío? Y díjome el ángel que hablaba conmigo: Yo te enseñaré qué son éstos."}},{"@attributes":{"id":"27791","type":"1","text":"10. Y aquel varón que estaba entre los mirtos respondió, y dijo: Estos son los que Jehová ha enviado a recorrer la tierra."}},{"@attributes":{"id":"27792","type":"1","text":"11. Y ellos hablaron a aquel ángel de Jehová que estaba entre los mirtos, y dijeron: Hemos recorrido la tierra, y he aquí toda la tierra está reposada y quieta."}},{"@attributes":{"id":"27793","type":"1","text":"12. Y respondió el ángel de Jehová, y dijo: Oh Jehová de los ejércitos, ¿hasta cuándo no tendrás piedad de Jerusalem, y de las ciudades de Judá, con las cuales has estado airado por espacio de setenta años?"}},{"@attributes":{"id":"27794","type":"1","text":"13. Y Jehová respondió buenas palabras, palabras consolatorias a aquel ángel que hablaba conmigo."}},{"@attributes":{"id":"27795","type":"1","text":"14. Y díjome el ángel que hablaba conmigo: Clama diciendo: Así ha dicho Jehová de los ejércitos: Celé a Jerusalem y a Sión con gran celo:"}},{"@attributes":{"id":"27796","type":"1","text":"15. Y con grande enojo estoy airado contra las gentes que están reposadas; porque yo estaba enojado un poco, y ellos ayudaron para el mal."}},{"@attributes":{"id":"27797","type":"1","text":"16. Por tanto, así ha dicho Jehová: Yo me he tornado a Jerusalem con miseraciones; en ella será edificada mi casa, dice Jehová de los ejércitos, y la plomada será tendida sobre Jerusalem."}},{"@attributes":{"id":"27798","type":"1","text":"17. Clama aún, diciendo: Así dice Jehová de los ejércitos: Aun serán ensanchadas mis ciudades por la abundancia del bien; y aun consolará Jehová a Sión, y escogerá todavía a Jerusalem."}},{"@attributes":{"id":"27799","type":"1","style":"subtitulo","text":"Visión de los cuernos y los carpinteros"}},{"@attributes":{"id":"27800","type":"1","text":"18. Después alcé mis ojos, y miré, y he aquí cuatro cuernos."}},{"@attributes":{"id":"27801","type":"1","text":"19. Y dije al ángel que hablaba conmigo: ¿Qué son éstos? Y respondióme: Estos son los cuernos que aventaron a Judá, a Israel, y a Jerusalem."}},{"@attributes":{"id":"27802","type":"1","text":"20. Mostróme luego Jehová cuatro carpinteros."}},{"@attributes":{"id":"27803","type":"1","text":"21. Y yo dije: ¿Qué vienen éstos a hacer? Y respondióme, diciendo: Estos son los cuernos que aventaron a Judá, tanto que ninguno alzó su cabeza; mas éstos han venido para hacerlos temblar, para derribar los cuernos de las gentes, que alzaron el cuerno sobre la tierra de Judá para aventarla."}}]}