{"@attributes":{"id":"1058","page_number":"1","label":"1","previous":"1057.xml","next":"1059.xml"},"entry":[{"@attributes":{"id":"27925","type":"1","text":"1. PEDID a Jehová lluvia en la sazón tardía: Jehová hará relámpagos, y os dará lluvia abundante, y hierba en el campo a cada uno."}},{"@attributes":{"id":"27926","type":"1","text":"2. Porque las imágenes han hablado vanidad, y los adivinos han visto mentira, y han hablado sueños vanos, en vano consuelan: por lo cual se fueron ellos como ovejas, fueron humillados porque no tuvieron pastor."}},{"@attributes":{"id":"27927","type":"1","text":"3. Contra los pastores se ha encendido mi enojo, y castigaré los machos de cabrío: mas Jehová de los ejércitos visitará su rebaño, la casa de Judá, y tornarálos como su caballo de honor en la guerra."}},{"@attributes":{"id":"27928","type":"1","text":"4. De él saldrá el ángulo, de él la clavija, de él el arco de la guerra, de él también todo apremiador."}},{"@attributes":{"id":"27929","type":"1","text":"5. Y serán como valientes, que en la batalla pisan al enemigo en el lodo de las calles; y pelearán, porque Jehová será con ellos; y los que cabalgan en caballos serán avergonzados."}},{"@attributes":{"id":"27930","type":"1","text":"6. Porque yo fortificaré la casa de Judá, y guardaré la casa de José; y harélos volver, porque de ellos tendré piedad; y serán como si no los hubiera desechado; porque yo soy Jehová su Dios, que los oiré."}},{"@attributes":{"id":"27931","type":"1","text":"7. Y será Ephraim como valiente, y alegraráse su corazón como de vino: sus hijos también verán y se alegrarán; su corazón se gozará en Jehová."}},{"@attributes":{"id":"27932","type":"1","text":"8. Yo les silbaré y los juntaré, porque los he redimido; y serán multiplicados como fueron multiplicados."}},{"@attributes":{"id":"27933","type":"1","text":"9. Bien que los sembraré entre los pueblos, aun en lejanos países se acordarán de mí; y vivirán con sus hijos, y tornarán."}},{"@attributes":{"id":"27934","type":"1","text":"10. Porque yo los tornaré de la tierra de Egipto, y los recogeré de la Asiria; y traerélos a la tierra de Galaad y del Líbano, y no les bastará."}},{"@attributes":{"id":"27935","type":"1","text":"11. Y la tribulación pasará por la mar, y en la mar herirá las ondas, y se secarán todas las honduras del río: y la soberbia de Assur será derribada, y se perderá el cetro de Egipto."}},{"@attributes":{"id":"27936","type":"1","text":"12. Y yo los fortificaré en Jehová, y caminarán en su nombre, dice Jehová."}}]}