{"@attributes":{"id":"1060","page_number":"1","label":"1","previous":"1059.xml","next":"1061.xml"},"entry":[{"@attributes":{"id":"27955","type":"1","text":"1. CARGA de la palabra de Jehová acerca de Israel. Jehová, que extiende los cielos, y funda la tierra, y forma el espíritu del hombre dentro de él, ha dicho:"}},{"@attributes":{"id":"27956","type":"1","text":"2. He aquí, yo pongo a Jerusalem por vaso de temblor a todos los pueblos de alrededor cuando estén en el sitio contra Judá y contra Jerusalem."}},{"@attributes":{"id":"27957","type":"1","text":"3. Y será en aquel día, que yo pondré a Jerusalem por piedra pesada a todos los pueblos: todos los que se la cargaren, serán despedazados, bien que todas las gentes de la tierra se juntarán contra ella."}},{"@attributes":{"id":"27958","type":"1","text":"4. En aquel día, dice Jehová, heriré con aturdimiento a todo caballo, y con locura al que en él sube; mas sobre la casa de Judá abriré mis ojos, y a todo caballo de los pueblos heriré con ceguera."}},{"@attributes":{"id":"27959","type":"1","text":"5. Y los capitanes de Judá dirán en su corazón: Mi fuerza son los moradores de Jerusalem en Jehová de los ejércitos su Dios."}},{"@attributes":{"id":"27960","type":"1","text":"6. En aquel día pondré los capitanes de Judá como un brasero de fuego en leña, y como una hacha de fuego en gavillas; y consumirán a diestra y a siniestra todos los pueblos alrededor: y Jerusalem será otra vez habitada en su lugar, en Jerusalem."}},{"@attributes":{"id":"27961","type":"1","text":"7. Y librará Jehová las tiendas de Judá primero, porque la gloria de la casa de David y del morador de Jerusalem no se engrandezca sobre Judá."}},{"@attributes":{"id":"27962","type":"1","text":"8. En aquel día Jehová defenderá al morador de Jerusalem: y el que entre ellos fuere flaco, en aquel tiempo será como David; y la casa de David como ángeles, como el ángel de Jehová delante de ellos."}},{"@attributes":{"id":"27963","type":"1","text":"9. Y será que en aquel día yo procuraré quebrantar todas las gentes que vinieren contra Jerusalem."}},{"@attributes":{"id":"27964","type":"1","text":"10. Y derramaré sobre la casa de David, y sobre los moradores de Jerusalem, espíritu de gracia y de oración; y mirarán a mí, a quien traspasaron, y harán llanto sobre él, como llanto sobre unigénito, afligiéndose sobre él como quien se aflige sobre primogénito."}},{"@attributes":{"id":"27965","type":"1","text":"11. En aquel día habrá gran llanto en Jerusalem, como el llanto de Adadrimón en el valle de Megiddo."}},{"@attributes":{"id":"27966","type":"1","text":"12. Y la tierra lamentará, cada linaje de por sí; el linaje de la casa de David por sí, y sus mujeres por sí; el linaje de la casa de Nathán por sí, y sus mujeres por sí;"}},{"@attributes":{"id":"27967","type":"1","text":"13. El linaje de la casa de Leví por sí, y sus mujeres por sí; el linaje de Simei por sí, y sus mujeres por sí;"}},{"@attributes":{"id":"27968","type":"1","text":"14. Todos los otros linajes, los linajes por sí, y sus mujeres por sí."}}]}