{"@attributes":{"id":"1061","page_number":"1","label":"1","previous":"1060.xml","next":"1062.xml"},"entry":[{"@attributes":{"id":"27969","type":"1","text":"1. EN aquel tiempo habrá manantial abierto para la casa de David y para los moradores de Jerusalem, para el pecado y la inmundicia."}},{"@attributes":{"id":"27970","type":"1","text":"2. Y será en aquel día, dice Jehová de los ejércitos, que talaré de la tierra los nombres de las imágenes, y nunca más vendrán en memoria: y también haré talar de la tierra los profetas, y espíritu de inmundicia."}},{"@attributes":{"id":"27971","type":"1","text":"3. Y será que cuando alguno más profetizare, diránle su padre y su madre que lo engendraron: No vivirás, porque has hablado mentira en el nombre de Jehová: y su padre y su madre que lo engendraron, le alancearán cuando profetizare."}},{"@attributes":{"id":"27972","type":"1","text":"4. Y será en aquel tiempo, que todos los profetas se avergonzarán de su visión cuando profetizaren; ni nunca más se vestirán de manto velloso para mentir"}},{"@attributes":{"id":"27973","type":"1","text":"5. Y dirá: No soy profeta; labrador soy de la tierra: porque esto aprendí del hombre desde mi juventud."}},{"@attributes":{"id":"27974","type":"1","text":"6. Y le preguntarán: ¿Qué heridas son éstas en tus manos? Y él responderá: Con ellas fuí herido en casa de mis amigos."}},{"@attributes":{"id":"27975","type":"1","style":"subtitulo","text":"El pastor de Jehová es herido"}},{"@attributes":{"id":"27976","type":"1","text":"7. Levántate, oh espada, sobre el pastor, y sobre el hombre compañero mío, dice Jehová de los ejércitos. Hiere al pastor, y se derramarán las ovejas: mas tornaré mi mano sobre los chiquitos."}},{"@attributes":{"id":"27977","type":"1","text":"8. Y acontecerá en toda la tierra, dice Jehová, que las dos partes serán taladas en ella, y se perderán; mas la tercera quedará en ella."}},{"@attributes":{"id":"27978","type":"1","text":"9. Y meteré en el fuego la tercera parte, y los fundiré como se funde la plata, y probarélos como se prueba el oro. El invocará mi nombre, y yo le oiré, y diré: Pueblo mío: y él dirá: Jehová es mi Dios."}}]}