{"@attributes":{"id":"1053","page_number":"1","label":"1","previous":"1052.xml","next":"1054.xml"},"entry":[{"@attributes":{"id":"27841","type":"1","text":"1. Y TORNÉME, y alcé mis ojos, y miré, y he aquí un rollo que volaba."}},{"@attributes":{"id":"27842","type":"1","text":"2. Y díjome: ¿Qué ves? Y respondí: Veo un rollo que vuela, de veinte codos de largo, y diez codos de ancho."}},{"@attributes":{"id":"27843","type":"1","text":"3. Díjome entonces: Esta es la maldición que sale sobre la haz de toda la tierra; porque todo aquel que hurta, (como está de la una parte del rollo) será destruído; y todo aquel que jura, (como está de la otra parte del rollo) será destruído."}},{"@attributes":{"id":"27844","type":"1","text":"4. Yo la saqué, dice Jehová de los ejércitos, y vendrá a la casa del ladrón, y a la casa del que jura falsamente en mi nombre; y permanecerá en medio de su casa, y consumirála, con sus enmaderamientos y sus piedras."}},{"@attributes":{"id":"27845","type":"1","style":"subtitulo","text":"La mujer en el efa"}},{"@attributes":{"id":"27846","type":"1","text":"5. Y salió aquel ángel que hablaba conmigo, y díjome: Alza ahora tus ojos, y mira qué es esto que sale."}},{"@attributes":{"id":"27847","type":"1","text":"6. Y dije: ¿Qué es? Y él dijo: Este es un epha que sale. Además dijo: Este es el ojo de ellos en toda la tierra."}},{"@attributes":{"id":"27848","type":"1","text":"7. Y he aquí, traían un talento de plomo, y una mujer estaba asentada en medio de aquel epha."}},{"@attributes":{"id":"27849","type":"1","text":"8. Y él dijo: Esta es la Maldad; y echóla dentro del epha, y echó la masa de plomo en su boca."}},{"@attributes":{"id":"27850","type":"1","text":"9. Alcé luego mis ojos, y miré, y he aquí dos mujeres que salían, y traían viento en sus alas, y tenían alas como de cigüeña, y alzaron el epha entre la tierra y los cielos."}},{"@attributes":{"id":"27851","type":"1","text":"10. Y dije al ángel que hablaba conmigo: ¿A dónde llevan el epha?"}},{"@attributes":{"id":"27852","type":"1","text":"11. Y él me respondió: Para que le sea edificada casa en tierra de Shinar: y será asentado y puesto allá sobre su asiento."}}]}