{"@attributes":{"id":"1055","page_number":"1","label":"1","previous":"1054.xml","next":"1056.xml"},"entry":[{"@attributes":{"id":"27869","type":"1","text":"1. Y ACONTECIO en el año cuarto del rey Darío, que fué palabra de Jehová a Zacarías a los cuatro del mes noveno, que es Chisleu;"}},{"@attributes":{"id":"27870","type":"1","text":"2. Cuando fué enviado a la casa de Dios, Saraser, con Regem-melech y sus hombres, a implorar el favor de Jehová,"}},{"@attributes":{"id":"27871","type":"1","text":"3. Y a hablar a los sacerdotes que estaban en la casa de Jehová de los ejércitos, y a los profetas, diciendo: ¿Lloraremos en el mes quinto? ¿haremos abstinencia como hemos hecho ya algunos años?"}},{"@attributes":{"id":"27872","type":"1","text":"4. Fué pues a mí palabra de Jehová de los ejércitos, diciendo:"}},{"@attributes":{"id":"27873","type":"1","text":"5. Habla a todo el pueblo del país, y a los sacerdotes, diciendo: Cuando ayunasteis y llorasteis en el quinto y en el séptimo mes estos setenta años, ¿habéis ayunado para mí?"}},{"@attributes":{"id":"27874","type":"1","text":"6. Y cuando coméis y bebéis, ¿no coméis y bebéis para vosotros?"}},{"@attributes":{"id":"27875","type":"1","text":"7. ¿No son estas las palabras que publicó Jehová por mano de los profetas primeros, cuando Jerusalem estaba habitada y quieta, y sus ciudades en sus alrededores, y el mediodía y la campiña se habitaban?"}},{"@attributes":{"id":"27876","type":"1","style":"subtitulo","text":"La desobediencia, causa del cautiverio"}},{"@attributes":{"id":"27877","type":"1","text":"8. Y fué palabra de Jehová a Zacarías, diciendo:"}},{"@attributes":{"id":"27878","type":"1","text":"9. Así habló Jehová de los ejércitos, diciendo: Juzgad juicio verdadero, y haced misericordia y piedad cada cual con su hermano:"}},{"@attributes":{"id":"27879","type":"1","text":"10. No agraviéis a la viuda, ni al huérfano, ni al extranjero, ni al pobre; ni ninguno piense mal en su corazón contra su hermano."}},{"@attributes":{"id":"27880","type":"1","text":"11. Empero no quisieron escuchar, antes dieron hombro rebelado, y agravaron sus oídos para no oir:"}},{"@attributes":{"id":"27881","type":"1","text":"12. Y pusieron su corazón como diamante, para no oir la ley ni las palabras que Jehová de los ejércitos enviaba por su espíritu, por mano de los profetas primeros: fué, por tanto, hecho grande castigo por Jehová de los ejércitos."}},{"@attributes":{"id":"27882","type":"1","text":"13. Y aconteció que como él clamó, y no escucharon, así ellos clamaron, y yo no escuché, dice Jehová de los ejércitos;"}},{"@attributes":{"id":"27883","type":"1","text":"14. Antes los esparcí con torbellino por todas las gentes que ellos no conocían, y la tierra fué desolada tras de ellos, sin quedar quien fuese ni viniese; pues tornaron en asolamiento el país deseable."}}]}