{"@attributes":{"id":"1057","page_number":"1","label":"1","previous":"1056.xml","next":"1058.xml"},"entry":[{"@attributes":{"id":"27907","type":"1","text":"1. CARGA de la palabra de Jehová contra tierra de Hadrach, y de Damasco su reposo: porque a Jehová están vueltos los ojos de los hombres, y de todas las tribus de Israel."}},{"@attributes":{"id":"27908","type":"1","text":"2. Y también Hamath tendrá término en ella; Tiro y Sidón, aunque muy sabia sea."}},{"@attributes":{"id":"27909","type":"1","text":"3. Bien que Tiro se edificó fortaleza, y amontonó plata como polvo, y oro como lodo de las calles,"}},{"@attributes":{"id":"27910","type":"1","text":"4. He aquí, el Señor la empobrecerá, y herirá en la mar su fortaleza, y ella será consumida de fuego."}},{"@attributes":{"id":"27911","type":"1","text":"5. Ascalón verá, y temerá; Gaza también, y se dolerá en gran manera: asimismo Ecrón, porque su esperanza será confundida; y de Gaza perecerá el rey, y Ascalón no será habitada."}},{"@attributes":{"id":"27912","type":"1","text":"6. Y habitará en Asdod un extranjero, y yo talaré la soberbia de los Palestinos:"}},{"@attributes":{"id":"27913","type":"1","text":"7. Y quitaré sus sangres de su boca, y sus abominaciones de sus dientes, y quedarán ellos también para nuestro Dios, y serán como capitanes en Judá, y Ecrón como el Jebuseo."}},{"@attributes":{"id":"27914","type":"1","text":"8. Y seré real de ejército a mi casa, a causa del que va y del que viene: y no pasará más sobre ellos angustiador; porque ahora miré con mis ojos."}},{"@attributes":{"id":"27915","type":"1","style":"subtitulo","text":"El futuro rey de Sion"}},{"@attributes":{"id":"27916","type":"1","text":"9. Alégrate mucho, hija de Sión; da voces de júbilo, hija de Jerusalem: he aquí, tu rey vendrá a ti, justo y salvador, humilde, y cabalgando sobre un asno, así sobre un pollino hijo de asna."}},{"@attributes":{"id":"27917","type":"1","text":"10. Y de Ephraim destruiré los carros, y los caballo de Jerusalem; y los arcos de guerra serán quebrados: y hablará paz a las gentes; y su señorío será de mar a mar, y desde el río hasta los fines de la tierra."}},{"@attributes":{"id":"27918","type":"1","text":"11. Y tú también por la sangre de tu pacto serás salva; yo he sacado tus presos del aljibe en que no hay agua."}},{"@attributes":{"id":"27919","type":"1","text":"12. Tornaos a la fortaleza, oh presos de esperanza: hoy también os anuncio que os daré doblado."}},{"@attributes":{"id":"27920","type":"1","text":"13. Porque entesado he para mí a Judá como arco, henchí a Ephraim; y despertaré tus hijos, oh Sión, contra tus hijos, oh Grecia, y te pondré como espada de valiente."}},{"@attributes":{"id":"27921","type":"1","text":"14. Y Jehová será visto sobre ellos, y su dardo saldrá como relámpago: y el Señor Jehová tocará trompeta, é irá como torbellinos del austro."}},{"@attributes":{"id":"27922","type":"1","text":"15. Jehová de los ejércitos los amparará, y ellos devorarán, y sujetarán a las piedras de la honda, y beberán y harán estrépido como tomados del vino; y se llenarán como cuenco, ó como los lados del altar."}},{"@attributes":{"id":"27923","type":"1","text":"16. Y los salvará en aquel día Jehová su Dios como a rebaño de su pueblo: porque serán engrandecidos en su tierra como piedras de corona."}},{"@attributes":{"id":"27924","type":"1","text":"17. Porque ¡cuánta es su bondad, y cuánta su hermosura! El trigo alegrará a los mancebos, y el vino a las doncellas."}}]}