{"@attributes":{"id":"1135","page_number":"1","label":"1","previous":"1134.xml","next":"1136.xml"},"entry":[{"@attributes":{"id":"31667","type":"4","text":"(Mr. 16.19-20)"},"entry":{"@attributes":{"type":"1","tooltip":"Mr. 16.19-20","text":"19 Y el Señor, después que les habló, fue recibido arriba en el cielo, y se sentó a la diestra de Dios. \r20 Y ellos, saliendo, predicaron en todas partes, ayudándoles el Señor y confirmando la palabra con las señales que la seguían. Amén.\r","width":"200","height":"200"}}},{"@attributes":{"id":"31668","type":"1","text":"1. EN el principio era el Verbo, y el Verbo era con Dios, y el Verbo era Dios."}},{"@attributes":{"id":"31669","type":"1","text":"2. Este era en el principio con Dios."}},{"@attributes":{"id":"31670","type":"1","text":"3. Todas las cosas por él fueron hechas; y sin él nada de lo que es hecho, fué hecho."}},{"@attributes":{"id":"31671","type":"1","text":"4. En él estaba la vida, y la vida era la luz de los hombres."}},{"@attributes":{"id":"31672","type":"1","text":"5. Y la luz en las tinieblas resplandece; mas las tinieblas no la comprendieron."}},{"@attributes":{"id":"31673","type":"1","text":"6. Fué un hombre enviado de Dios, el cual se llamaba Juan."}},{"@attributes":{"id":"31674","type":"1","text":"7. Este vino por testimonio, para que diese testimonio de la luz, para que todos creyesen por él."}},{"@attributes":{"id":"31675","type":"1","text":"8. No era él la luz, sino para que diese testimonio de la luz."}},{"@attributes":{"id":"31676","type":"1","text":"9. Aquel era la luz verdadera, que alumbra a todo hombre que viene a este mundo."}},{"@attributes":{"id":"31677","type":"1","text":"10. En el mundo estaba, y el mundo fué hecho por él; y el mundo no le conoció."}},{"@attributes":{"id":"31678","type":"1","text":"11. A lo suyo vino, y los suyos no le recibieron."}},{"@attributes":{"id":"31679","type":"1","text":"12. Mas a todos los que le recibieron, dióles potestad de ser hechos hijos de Dios, a los que creen en su nombre:"}},{"@attributes":{"id":"31680","type":"1","text":"13. Los cuales no son engendrados de sangre, ni de voluntad de carne, ni de voluntad de varón, mas de Dios."}},{"@attributes":{"id":"31681","type":"1","text":"14. Y aquel Verbo fué hecho carne, y habitó entre nosotros (y vimos su gloria, gloria como del unigénito del Padre), lleno de gracia y de verdad."}},{"@attributes":{"id":"31682","type":"1","text":"15. Juan dió testimonio de él, y clamó diciendo: Este es del que yo decía: El que viene tras mí, es antes de mí: porque es primero que yo."}},{"@attributes":{"id":"31683","type":"1","text":"16. Porque de su plenitud tomamos todos, y gracia por gracia."}},{"@attributes":{"id":"31684","type":"1","text":"17. Porque la ley por Moisés fué dada: mas la gracia y la verdad por Jesucristo fué hecha."}},{"@attributes":{"id":"31685","type":"1","text":"18. A Dios nadie le vió jamás: el unigénito Hijo, que está en el seno del Padre, él le declaró."}},{"@attributes":{"id":"31686","type":"1","style":"subtitulo","text":"Testimonio de Juan el Bautista"}},{"@attributes":{"id":"31687","type":"4","text":"(Mt. 3.11-12; Mr. 1.7-8; Lc. 3.15-17)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 3.11-12","text":"11 Yo a la verdad os bautizo en agua para arrepentimiento; pero el que viene tras mí, cuyo calzado yo no soy digno de llevar, es más poderoso que yo; él os bautizará en Espíritu Santo y fuego. \r12 Su aventador está en su mano, y limpiará su era; y recogerá su trigo en el granero, y quemará la paja en fuego que nunca se apagará.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 1.7-8","text":"7 Y predicaba, diciendo Viene tras mí el que es más poderoso que yo, a quien no soy digno de desatar encorvado la correa de su calzado. \r8 Yo a la verdad os he bautizado con agua; pero él os bautizará con Espíritu Santo.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 3.15-17","text":"15 Como el pueblo estaba en expectativa, preguntándose todos en sus corazones si acaso Juan sería el Cristo, \r16 respondió Juan, diciendo a todos Yo a la verdad os bautizo en agua; pero viene uno más poderoso que yo, de quien no soy digno de desatar la correa de su calzado; él os bautizará en Espíritu Santo y fuego. \r17 Su aventador está en su mano, y limpiará su era, y recogerá el trigo en su granero, y quemará la paja en fuego que nunca se apagará.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31688","type":"1","text":"19. Y éste es el testimonio de Juan, cuando los Judíos enviaron de Jerusalem sacerdotes y Levitas, que le preguntasen: ¿Tú, quién eres?"}},{"@attributes":{"id":"31689","type":"1","text":"20. Y confesó, y no negó; mas declaró: No soy yo el Cristo."}},{"@attributes":{"id":"31690","type":"1","text":"21. Y le preguntaron: ¿Qué pues? ¿Eres tú Elías? Dijo: No soy. ¿Eres tú el profeta? Y respondió: No."}},{"@attributes":{"id":"31691","type":"1","text":"22. Dijéronle: ¿Pues quién eres? para que demos respuesta a los que nos enviaron. ¿Qué dices de ti mismo?"}},{"@attributes":{"id":"31692","type":"1","text":"23. Dijo: Yo soy la voz del que clama en el desierto: Enderezad el camino del Señor, como dijo Isaías profeta."}},{"@attributes":{"id":"31693","type":"1","text":"24. Y los que habían sido enviados eran de los Fariseos."}},{"@attributes":{"id":"31694","type":"1","text":"25. Y preguntáronle, y dijéronle: ¿Por qué pues bautizas, si tú no eres el Cristo, ni Elías, ni el profeta?"}},{"@attributes":{"id":"31695","type":"1","text":"26. Y Juan les respondió, diciendo: Yo bautizo con agua; mas en medio de vosotros ha estado a quien vosotros no conocéis."}},{"@attributes":{"id":"31696","type":"1","text":"27. Este es el que ha de venir tras mí, el cual es antes de mí: del cual yo no soy digno de desatar la correa del zapato."}},{"@attributes":{"id":"31697","type":"1","text":"28. Estas cosas acontecieron en Betábara, de la otra parte del Jordán, donde Juan bautizaba."}},{"@attributes":{"id":"31698","type":"1","style":"subtitulo","text":"El Cordero de Dios"}},{"@attributes":{"id":"31699","type":"1","text":"29. El siguiente día ve Juan a Jesús que venía a él, y dice: He aquí el Cordero de Dios, que quita el pecado del mundo."}},{"@attributes":{"id":"31700","type":"1","text":"30. Este es del que dije: Tras mí viene un varón, el cual es antes de mí: porque era primero que yo."}},{"@attributes":{"id":"31701","type":"1","text":"31. Y yo no le conocía; más para que fuese manifestado a Israel, por eso vine yo bautizando con agua."}},{"@attributes":{"id":"31702","type":"1","text":"32. Y Juan dió testimonio, diciendo: Vi al Espíritu que descendía del cielo como paloma, y reposó sobre él."}},{"@attributes":{"id":"31703","type":"1","text":"33. Y yo no le conocía; mas el que me envió a bautizar con agua, aquél me dijo: Sobre quien vieres descender el Espíritu, y que reposa sobre él, éste es el que bautiza con Espíritu Santo."}},{"@attributes":{"id":"31704","type":"1","text":"34. Y yo le vi, y he dado testimonio que éste es el Hijo de Dios."}},{"@attributes":{"id":"31705","type":"1","style":"subtitulo","text":"Los primeros discípulos"}},{"@attributes":{"id":"31706","type":"1","text":"35. El siguiente día otra vez estaba Juan, y dos de sus discípulos."}},{"@attributes":{"id":"31707","type":"1","text":"36. Y mirando a Jesús que andaba por allí, dijo: He aquí el Cordero de Dios."}},{"@attributes":{"id":"31708","type":"1","text":"37. Y oyéronle los dos discípulos hablar, y siguieron a Jesús."}},{"@attributes":{"id":"31709","type":"1","text":"38. Y volviéndose Jesús, y viéndolos seguir le, díceles: ¿Qué buscáis? Y ellos le dijeron: Rabbí (que declarado quiere decir Maestro) ¿dónde moras?"}},{"@attributes":{"id":"31710","type":"1","text":"39. Díceles: Venid y ved. Vinieron, y vieron donde moraba, y quedáronse con él aquel día: porque era como la hora de las diez."}},{"@attributes":{"id":"31711","type":"1","text":"40. Era Andrés, hermano de Simón Pedro, uno de los dos que habían oído de Juan, y le habían seguido."}},{"@attributes":{"id":"31712","type":"1","text":"41. Este halló primero a su hermano Simón, y díjole: Hemos hallado al Mesías (que declarado es, el Cristo)."}},{"@attributes":{"id":"31713","type":"1","text":"42. Y le trajo a Jesús. Y mirándole Jesús, dijo: Tú eres Simón, hijo de Jonás: tú serás llamado Cephas (que quiere decir, Piedra)."}},{"@attributes":{"id":"31714","type":"1","style":"subtitulo","text":"Jesús llama a Felipe y a Natanael"}},{"@attributes":{"id":"31715","type":"1","text":"43. El siguiente día quiso Jesús ir a Galilea, y halla a Felipe, al cual dijo: Sígueme."}},{"@attributes":{"id":"31716","type":"1","text":"44. Y era Felipe de Bethsaida, la ciudad de Andrés y de Pedro."}},{"@attributes":{"id":"31717","type":"1","text":"45. Felipe halló a Natanael, y dícele: Hemos hallado a aquel de quien escribió Moisés en la ley, y los profetas: a Jesús, el hijo de José, de Nazaret."}},{"@attributes":{"id":"31718","type":"1","text":"46. Y díjole Natanael: ¿De Nazaret puede haber algo de bueno? Dícele Felipe: Ven y ve."}},{"@attributes":{"id":"31719","type":"1","text":"47. Jesús vió venir a sí a Natanael, y dijo de él: He aquí un verdadero Israelita, en el cual no hay engaño."}},{"@attributes":{"id":"31720","type":"1","text":"48. Dícele Natanael: ¿De dónde me conoces? Respondió Jesús, y díjole: Antes que Felipe te llamara, cuando estabas debajo de la higuera te vi."}},{"@attributes":{"id":"31721","type":"1","text":"49. Respondió Natanael, y díjole: Rabbí, tú eres el Hijo de Dios; tú eres el Rey de Israel."}},{"@attributes":{"id":"31722","type":"1","text":"50. Respondió Jesús y díjole: ¿Porque te dije, te vi debajo de la higuera, crees? cosas mayores que éstas verás."}},{"@attributes":{"id":"31723","type":"1","text":"51. Y dícele: De cierto, de cierto os digo: De aquí adelante veréis el cielo abierto, y los ángeles de Dios que suben y descienden sobre el Hijo del hombre."}}]}