{"@attributes":{"id":"1144","page_number":"1","label":"1","previous":"1143.xml","next":"1145.xml"},"entry":[{"@attributes":{"id":"32146","type":"1","text":"1. DE cierto, de cierto os digo: El que no entra por la puerta en el corral de las ovejas, mas sube por otra parte, el tal es ladrón y robador."}},{"@attributes":{"id":"32147","type":"1","text":"2. Mas el que entra por la puerta, el pastor de las ovejas es."}},{"@attributes":{"id":"32148","type":"1","text":"3. A éste abre el portero, y las ovejas oyen su voz: y a sus ovejas llama por nombre, y las saca."}},{"@attributes":{"id":"32149","type":"1","text":"4. Y como ha sacado fuera todas las propias, va delante de ellas; y las ovejas le siguen, porque conocen su voz."}},{"@attributes":{"id":"32150","type":"1","text":"5. Mas al extraño no seguirán, antes huirán de él: porque no conocen la voz de los extraños."}},{"@attributes":{"id":"32151","type":"1","text":"6. Esta parábola les dijo Jesús; mas ellos no entendieron qué era lo que les decía."}},{"@attributes":{"id":"32152","type":"1","style":"subtitulo","text":"Jesús, el buen pastor"}},{"@attributes":{"id":"32153","type":"1","text":"7. Volvióles, pues, Jesús a decir: De cierto, de cierto os digo: Yo soy la puerta de las ovejas."}},{"@attributes":{"id":"32154","type":"1","text":"8. Todos los que antes de mí vinieron, ladrones son y robadores; mas no los oyeron las ovejas."}},{"@attributes":{"id":"32155","type":"1","text":"9. Yo soy la puerta: el que por mí entrare, será salvo; y entrará, y saldrá, y hallará pastos."}},{"@attributes":{"id":"32156","type":"1","text":"10. El ladrón no viene sino para hurtar, y matar, y destruir: yo he venido para que tengan vida, y para que la tengan en abundancia."}},{"@attributes":{"id":"32157","type":"1","text":"11. Yo soy el buen pastor: el buen pastor su vida da por las ovejas."}},{"@attributes":{"id":"32158","type":"1","text":"12. Mas el asalariado, y que no es el pastor, de quien no son propias las ovejas, ve al lobo que viene, y deja las ovejas, y huye, y el lobo las arrebata, y esparce las ovejas."}},{"@attributes":{"id":"32159","type":"1","text":"13. Así que, el asalariado, huye, porque es asalariado, y no tiene cuidado de las ovejas."}},{"@attributes":{"id":"32160","type":"1","text":"14. Yo soy el buen pastor; y conozco mis ovejas, y las mías me conocen."}},{"@attributes":{"id":"32161","type":"1","text":"15. Como el Padre me conoce, y yo conozco al Padre; y pongo mi vida por las ovejas."}},{"@attributes":{"id":"32162","type":"1","text":"16. También tengo otras ovejas que no son de este redil; aquéllas también me conviene traer, y oirán mi voz; y habrá un rebaño, y un pastor."}},{"@attributes":{"id":"32163","type":"1","text":"17. Por eso me ama el Padre, porque yo pongo mi vida, para volverla a tomar."}},{"@attributes":{"id":"32164","type":"1","text":"18. Nadie me la quita, mas yo la pongo de mí mismo. Tengo poder para ponerla, y tengo poder para volverla a tomar. Este mandamiento recibí de mi Padre."}},{"@attributes":{"id":"32165","type":"1","text":"19. Y volvió a haber disensión entre los Judíos por estas palabras."}},{"@attributes":{"id":"32166","type":"1","text":"20. Y muchos de ellos decían: Demonio tiene, y está fuera de sí; ¿para qué le oís?"}},{"@attributes":{"id":"32167","type":"1","text":"21. Decían otros: Estas palabras no son de endemoniado: ¿puede el demonio abrir los ojos de los ciegos?"}},{"@attributes":{"id":"32168","type":"1","style":"subtitulo","text":"Los judíos rechazan a Jesús"}},{"@attributes":{"id":"32169","type":"1","text":"22. Y se hacía la fiesta de la dedicación en Jerusalem; y era invierno;"}},{"@attributes":{"id":"32170","type":"1","text":"23. Y Jesús andaba en el templo por el portal de Salomón."}},{"@attributes":{"id":"32171","type":"1","text":"24. Y rodeáronle los Judíos y dijéronle: ¿Hasta cuándo nos has de turbar el alma? Si tú eres el Cristo, dínos lo abiertamente."}},{"@attributes":{"id":"32172","type":"1","text":"25. Respondióles Jesús: Os lo he dicho, y no creéis: las obras que yo hago en nombre de mi Padre, ellas dan testimonio de mí;"}},{"@attributes":{"id":"32173","type":"1","text":"26. Mas vosotros no creéis, porque no sois de mis ovejas, como os he dicho."}},{"@attributes":{"id":"32174","type":"1","text":"27. Mis ovejas oyen mi voz, y yo las conozco, y me siguen;"}},{"@attributes":{"id":"32175","type":"1","text":"28. Y yo les doy vida eterna y no perecerán para siempre, ni nadie las arrebatará de mi mano."}},{"@attributes":{"id":"32176","type":"1","text":"29. Mi Padre que me las dió, mayor que todos es y nadie las puede arrebatar de la mano de mi Padre."}},{"@attributes":{"id":"32177","type":"1","text":"30. Yo y el Padre una cosa somos."}},{"@attributes":{"id":"32178","type":"1","text":"31. Entonces volvieron a tomar piedras los Judíos para apedrearle."}},{"@attributes":{"id":"32179","type":"1","text":"32. Respondióles Jesús: Muchas buenas obras os he mostrado de mi Padre, ¿por cuál obra de esas me apedreáis?"}},{"@attributes":{"id":"32180","type":"1","text":"33. Respondiéronle los Judíos, diciendo: Por buena obra no te apedreamos, sino por la blasfemia; y porque tú, siendo hombre, te haces Dios."}},{"@attributes":{"id":"32181","type":"1","text":"34. Respondióles Jesús: ¿No está escrito en vuestra ley: Yo dije, Dioses sois?"}},{"@attributes":{"id":"32182","type":"1","text":"35. Si dijo, dioses, a aquellos a los cuales fué hecha palabra de Dios (y la Escritura no puede ser quebrantada);"}},{"@attributes":{"id":"32183","type":"1","text":"36. ¿A quien el Padre santificó y envió al mundo, vosotros decís: Tú blasfemas, porque dije: Hijo de Dios soy?"}},{"@attributes":{"id":"32184","type":"1","text":"37. Si no hago obras de mi Padre, no me creáis."}},{"@attributes":{"id":"32185","type":"1","text":"38. Mas si las hago, aunque a mí no creáis, creed a las obras; para que conozcáis y creáis que el Padre está en mí, y yo en el Padre."}},{"@attributes":{"id":"32186","type":"1","text":"39. Y procuraban otra vez prenderle; mas él se salió de sus manos;"}},{"@attributes":{"id":"32187","type":"1","text":"40. Y volvióse tras el Jordán, a aquel lugar donde primero había estado bautizando Juan; y estúvose allí."}},{"@attributes":{"id":"32188","type":"1","text":"41. Y muchos venían a él, y decían: Juan, a la verdad, ninguna señal hizo; mas todo lo que Juan dijo de éste, era verdad."}},{"@attributes":{"id":"32189","type":"1","text":"42. Y muchos creyeron allí en él."}}]}