{"@attributes":{"id":"1148","page_number":"1","label":"1","previous":"1147.xml","next":"1149.xml"},"entry":[{"@attributes":{"id":"32357","type":"4","text":"(Mt. 26.31-35; Mr. 14.27-31; Lc. 22.31-34)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 26.31-35","text":"31 Entonces Jesús les dijo Todos vosotros os escandalizaréis de mí esta noche; porque escrito está Heriré al pastor, y las ovejas del rebaño serán dispersadas. \r32 Pero después que haya resucitado, iré delante de vosotros a Galilea. \r33 Respondiendo Pedro, le dijo Aunque todos se escandalicen de ti, yo nunca me escandalizaré. \r34 Jesús le dijo De cierto te digo que esta noche, antes que el gallo cante, me negarás tres veces. \r35 Pedro le dijo Aunque me sea necesario morir contigo, no te negaré. Y todos los discípulos dijeron lo mismo.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 14.27-31","text":"27 Entonces Jesús les dijo Todos os escandalizaréis de mí esta noche; porque escrito está Heriré al pastor, y las ovejas serán dispersadas. \r28 Pero después que haya resucitado, iré delante de vosotros a Galilea. \r29 Entonces Pedro le dijo Aunque todos se escandalicen, yo no. \r30 Y le dijo Jesús De cierto te digo que tú, hoy, en esta noche, antes que el gallo haya cantado dos veces, me negarás tres veces. \r31 Mas él con mayor insistencia decía Si me fuere necesario morir contigo, no te negaré. También todos decían lo mismo.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 22.31-34","text":"31 Dijo también el Señor Simón, Simón, he aquí Satanás os ha pedido para zarandearos como a trigo; \r32 pero yo he rogado por ti, que tu fe no falte; y tú, una vez vuelto, confirma a tus hermanos. \r33 El le dijo Señor, dispuesto estoy a ir contigo no sólo a la cárcel, sino también a la muerte. \r34 Y él le dijo Pedro, te digo que el gallo no cantará hoy antes que tú niegues tres veces que me conoces.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"32358","type":"1","text":"1. NO se turbe vuestro corazón; creéis en Dios, creed también en mí."}},{"@attributes":{"id":"32359","type":"1","text":"2. En la casa de mi Padre muchas moradas hay: de otra manera os lo hubiera dicho: voy, pues, a preparar lugar para vosotros."}},{"@attributes":{"id":"32360","type":"1","text":"3. Y si me fuere, y os aparejare lugar, vendré otra vez, y os tomaré a mí mismo: para que donde yo estoy, vosotros también estéis."}},{"@attributes":{"id":"32361","type":"1","text":"4. Y sabéis a dónde yo voy; y sabéis el camino."}},{"@attributes":{"id":"32362","type":"1","text":"5. Dícele Tomás: Señor, no sabemos a dónde vas: ¿cómo, pues, podemos saber el camino?"}},{"@attributes":{"id":"32363","type":"1","text":"6. Jesús le dice: Yo soy el camino, y la verdad, y la vida: nadie viene al Padre, sino por mí."}},{"@attributes":{"id":"32364","type":"1","text":"7. Si me conocieseis, también a mi Padre conocierais: y desde ahora le conocéis, y le habéis visto."}},{"@attributes":{"id":"32365","type":"1","text":"8. Dícele Felipe: Señor, muéstranos el Padre, y nos basta."}},{"@attributes":{"id":"32366","type":"1","text":"9. Jesús le dice: ¿Tanto tiempo ha que estoy con vosotros, y no me has conocido, Felipe? El que me ha visto, ha visto al Padre; ¿cómo, pues, dices tú: Muéstranos el Padre?"}},{"@attributes":{"id":"32367","type":"1","text":"10. ¿No crees que yo soy en el Padre, y el Padre en mí? Las palabras que yo os hablo, no las hablo de mí mismo: mas el Padre que está en mí, él hace las obras."}},{"@attributes":{"id":"32368","type":"1","text":"11. Creedme que yo soy en el Padre, y el Padre en mí: de otra manera, creedme por las mismas obras."}},{"@attributes":{"id":"32369","type":"1","text":"12. De cierto, de cierto os digo: El que en mí cree, las obras que yo hago también él las hará; y mayores que éstas hará; porque yo voy al Padre."}},{"@attributes":{"id":"32370","type":"1","text":"13. Y todo lo que pidiereis al Padre en mi nombre, esto haré, para que el Padre sea glorificado en el Hijo."}},{"@attributes":{"id":"32371","type":"1","text":"14. Si algo pidiereis en mi nombre, yo lo haré."}},{"@attributes":{"id":"32372","type":"1","style":"subtitulo","text":"La promesa del Espíritu Santo"}},{"@attributes":{"id":"32373","type":"1","text":"15. Si me amáis, guardad mis mandamientos;"}},{"@attributes":{"id":"32374","type":"1","text":"16. Y yo rogaré al Padre, y os dará otro Consolador, para que esté con vosotros para siempre:"}},{"@attributes":{"id":"32375","type":"1","text":"17. Al Espíritu de verdad, al cual el mundo no puede recibir, porque no le ve, ni le conoce: mas vosotros le conocéis; porque está con vosotros, y será en vosotros."}},{"@attributes":{"id":"32376","type":"1","text":"18. No os dejaré huérfanos: vendré a vosotros."}},{"@attributes":{"id":"32377","type":"1","text":"19. Aun un poquito, y el mundo no me verá más; empero vosotros me veréis; porque yo vivo, y vosotros también viviréis."}},{"@attributes":{"id":"32378","type":"1","text":"20. En aquel día vosotros conoceréis que yo estoy en mi Padre, y vosotros en mí, y yo en vosotros."}},{"@attributes":{"id":"32379","type":"1","text":"21. El que tiene mis mandamientos, y los guarda, aquél es el que me ama; y el que me ama, será amado de mi Padre, y yo le amaré, y me manifestaré a él."}},{"@attributes":{"id":"32380","type":"1","text":"22. Dícele Judas, no el Iscariote: Señor, ¿qué hay porque te hayas de manifestar a nosotros, y no al mundo?"}},{"@attributes":{"id":"32381","type":"1","text":"23. Respondió Jesús, y díjole: El que me ama, mi palabra guardará; y mi Padre le amará, y vendremos a él, y haremos con él morada."}},{"@attributes":{"id":"32382","type":"1","text":"24. El que no me ama, no guarda mis palabras: y la palabra que habéis oído, no es mía, sino del Padre que me envió."}},{"@attributes":{"id":"32383","type":"1","text":"25. Estas cosas os he hablado estando con vosotros."}},{"@attributes":{"id":"32384","type":"1","text":"26. Mas el Consolador, el Espíritu Santo, al cual el Padre enviará en mi nombre, él os enseñará todas las cosas, y os recordará todas las cosas que os he dicho."}},{"@attributes":{"id":"32385","type":"1","text":"27. La paz os dejo, mi paz os doy: no como el mundo la da, yo os la doy. No se turbe vuestro corazón, ni tenga miedo."}},{"@attributes":{"id":"32386","type":"1","text":"28. Habéis oído cómo yo os he dicho: Voy, y vengo a vosotros. Si me amaseis, ciertamente os gozaríais, porque he dicho que voy al Padre: porque el Padre mayor es que yo."}},{"@attributes":{"id":"32387","type":"1","text":"29. Y ahora os lo he dicho antes que se haga; para que cuando se hiciere, creáis."}},{"@attributes":{"id":"32388","type":"1","text":"30. Ya no hablaré mucho con vosotros: porque viene el príncipe de este mundo; mas no tiene nada en mí."}},{"@attributes":{"id":"32389","type":"1","text":"31. Empero para que conozca el mundo que amo al Padre, y como el Padre me dió el mandamiento, así hago. Levantaos, vamos de aquí,"}}]}