{"@attributes":{"id":"1149","page_number":"1","label":"1","previous":"1148.xml","next":"1150.xml"},"entry":[{"@attributes":{"id":"32390","type":"1","text":"1. YO soy la vid verdadera, y mi Padre es el labrador."}},{"@attributes":{"id":"32391","type":"1","text":"2. Todo pámpano que en mí no lleva fruto, le quitará: y todo aquel que lleva fruto, le limpiará, para que lleve más fruto."}},{"@attributes":{"id":"32392","type":"1","text":"3. Ya vosotros sois limpios por la palabra que os he hablado."}},{"@attributes":{"id":"32393","type":"1","text":"4. Estad en mí, y yo en vosotros. Como el pámpano no puede llevar fruto de sí mismo, si no estuviere en la vid; así ni vosotros, si no estuviereis en mí."}},{"@attributes":{"id":"32394","type":"1","text":"5. Yo soy la vid, vosotros los pámpanos: el que está en mí, y yo en él, éste lleva mucho fruto; porque sin mí nada podéis hacer."}},{"@attributes":{"id":"32395","type":"1","text":"6. El que en mí no estuviere, será echado fuera como mal pámpano, y se secará; y los cogen, y los echan en el fuego, y arden."}},{"@attributes":{"id":"32396","type":"1","text":"7. Si estuviereis en mí, y mis palabras estuvieren en vosotros, pedid todo lo que quisiereis, y os será hecho."}},{"@attributes":{"id":"32397","type":"1","text":"8. En esto es glorificado mi Padre, en que llevéis mucho fruto, y seáis así mis discípulos."}},{"@attributes":{"id":"32398","type":"1","text":"9. Como el Padre me amó, también yo os he amado: estad en mi amor."}},{"@attributes":{"id":"32399","type":"1","text":"10. Si guardareis mis mandamientos, estaréis en mi amor; como yo también he guardado los mandamientos de mi Padre, y estoy en su amor."}},{"@attributes":{"id":"32400","type":"1","text":"11. Estas cosas os he hablado, para que mi gozo esté en vosotros, y vuestro gozo sea cumplido."}},{"@attributes":{"id":"32401","type":"1","text":"12. Este es mi mandamiento: Que os améis los unos a los otros, como yo os he amado."}},{"@attributes":{"id":"32402","type":"1","text":"13. Nadie tiene mayor amor que este, que ponga alguno su vida por sus amigos."}},{"@attributes":{"id":"32403","type":"1","text":"14. Vosotros sois mis amigos, si hiciereis las cosas que yo os mando."}},{"@attributes":{"id":"32404","type":"1","text":"15. Ya no os llamaré siervos, porque el siervo no sabe lo que hace su señor: mas os he llamado amigos, porque todas las cosas que oí de mi Padre, os he hecho notorias."}},{"@attributes":{"id":"32405","type":"1","text":"16. No me elegisteis vosotros a mí, mas yo os elegí a vosotros; y os he puesto para que vayáis y llevéis fruto, y vuestro fruto permanezca: para que todo lo que pidiereis del Padre en mi nombre, él os lo dé."}},{"@attributes":{"id":"32406","type":"1","text":"17. Esto os mando: Que os améis los unos a los otros."}},{"@attributes":{"id":"32407","type":"1","style":"subtitulo","text":"El mundo os aborrecerá"}},{"@attributes":{"id":"32408","type":"1","text":"18. Si el mundo os aborrece, sabed que a mí me aborreció antes que a vosotros."}},{"@attributes":{"id":"32409","type":"1","text":"19. Si fuerais del mundo, el mundo amaría lo suyo; mas porque no sois del mundo, antes yo os elegí del mundo, por eso os aborrece el mundo."}},{"@attributes":{"id":"32410","type":"1","text":"20. Acordaos de la palabra que yo os he dicho: No es el siervo mayor que su señor. Si a mí mé han perseguido, también a vosotros perseguirán: si han guardado mi palabra, también guardarán la vuestra."}},{"@attributes":{"id":"32411","type":"1","text":"21. Mas todo esto os harán por causa de mi nombre, porque no conocen al que me ha enviado."}},{"@attributes":{"id":"32412","type":"1","text":"22. Si no hubiera venido, ni les hubiera hablado, no tendrían pecado, mas ahora no tienen excusa de su pecado."}},{"@attributes":{"id":"32413","type":"1","text":"23. El que me aborrece, también a mi Padre aborrece."}},{"@attributes":{"id":"32414","type":"1","text":"24. Si no hubiese hecho entre ellos obras cuales ningún otro ha hecho, no tendrían pecado; mas ahora, y las han visto, y me aborrecen a mí y a mi Padre."}},{"@attributes":{"id":"32415","type":"1","text":"25. Mas para que se cumpla la palabra que está escrita en su ley: Que sin causa me aborrecieron."}},{"@attributes":{"id":"32416","type":"1","text":"26. Empero cuando viniere el Consolador, el cual yo os enviaré del Padre, el Espíritu de verdad, el cual procede del Padre, él dará testimonio de mí."}},{"@attributes":{"id":"32417","type":"1","text":"27. Y vosotros daréis testimonio, porque estáis conmigo desde el principio."}}]}