{"@attributes":{"id":"1150","page_number":"1","label":"1","previous":"1149.xml","next":"1151.xml"},"entry":[{"@attributes":{"id":"32418","type":"1","text":"1. ESTAS cosas os he hablado, para que no os escandalicéis."}},{"@attributes":{"id":"32419","type":"1","text":"2. Os echarán de los sinagogas; y aun viene la hora, cuando cualquiera que os matare, pensará que hace servició a Dios."}},{"@attributes":{"id":"32420","type":"1","text":"3. Y estas cosas os harán, porque no conocen al Padre ni a mí."}},{"@attributes":{"id":"32421","type":"1","text":"4. Mas os he dicho esto, para que cuando aquella hora viniere, os acordeis que yo os lo había dicho. Esto empero no os lo dije al principio, porque yo estaba con vosotros."}},{"@attributes":{"id":"32422","type":"1","style":"subtitulo","text":"La obra del Espíritu Santo"}},{"@attributes":{"id":"32423","type":"1","text":"5. Mas ahora voy al que me envió; y ninguno de vosotros me pregunta: ¿Adónde vas?"}},{"@attributes":{"id":"32424","type":"1","text":"6. Antes, porque os he hablado estas cosas, tristeza ha henchido vuestro corazón."}},{"@attributes":{"id":"32425","type":"1","text":"7. Empero yo os digo la verdad: Os es necesario que yo vaya: porque si yo no fuese, el Consolador no vendría a vosotros; mas si yo fuere, os le enviaré."}},{"@attributes":{"id":"32426","type":"1","text":"8. Y cuando él viniere redargüirá al mundo de pecado, y de justicia, y de juicio:"}},{"@attributes":{"id":"32427","type":"1","text":"9. De pecado ciertamente, por cuanto no creen en mí;"}},{"@attributes":{"id":"32428","type":"1","text":"10. Y de justicia, por cuanto voy al Padre, y no me veréis más;"}},{"@attributes":{"id":"32429","type":"1","text":"11. Y de juicio, por cuanto el príncipe de este mundo es juzgado."}},{"@attributes":{"id":"32430","type":"1","text":"12. Aun tengo muchas cosas que deciros, mas ahora no las podéis llevar."}},{"@attributes":{"id":"32431","type":"1","text":"13. Pero cuando viniere aquel Espíritu de verdad, él os guiará a toda verdad; porque no hablará de sí mismo, sino que hablará todo lo que oyere, y os hará saber las cosas que han de venir."}},{"@attributes":{"id":"32432","type":"1","text":"14. El me glorificará: porque tomará de lo mío, y os lo hará saber."}},{"@attributes":{"id":"32433","type":"1","text":"15. Todo lo que tiene el Padre, mío es: por eso dije que tomará de lo mío, y os lo hará saber."}},{"@attributes":{"id":"32434","type":"1","style":"subtitulo","text":"La tristeza se convertirá en gozo"}},{"@attributes":{"id":"32435","type":"1","text":"16. Un poquito, y no me veréis; y otra vez un poquito, y me veréis: porque yo voy al Padre."}},{"@attributes":{"id":"32436","type":"1","text":"17. Entonces dijeron algunos de sus discípulos unos a otros: ¿Qué es esto que nos dice: Un poquito, y no me veréis; y otra vez un poquito, y me veréis: y, por que yo voy al Padre?"}},{"@attributes":{"id":"32437","type":"1","text":"18. Decían pues: ¿Qué es esto que dice: Un poquito? No entendemos lo que habla."}},{"@attributes":{"id":"32438","type":"1","text":"19. Y conoció Jesús que le querían preguntar, y díjoles: ¿Preguntáis entre vosotros de esto que dije: Un poquito, y no me veréis, y otra vez un poquito, y me veréis?"}},{"@attributes":{"id":"32439","type":"1","text":"20. De cierto, de cierto os digo, que vosotros lloraréis y lamentaréis, y el mundo se alegrará: empero aunque vosotros estaréis tristes, vuestra tristeza se tornará en gozo."}},{"@attributes":{"id":"32440","type":"1","text":"21. La mujer cuando pare, tiene dolor, porque es venida su hora; mas después que ha parido un niño, ya no se acuerda de la angustia, por el gozo de que haya nacido un hombre en el mundo."}},{"@attributes":{"id":"32441","type":"1","text":"22. También, pues, vosotros ahora ciertamente tenéis tristeza; mas otra vez os veré, y se gozará vuestro corazón, y nadie quitará de vosotros vuestro gozo."}},{"@attributes":{"id":"32442","type":"1","text":"23. Y aquel día no me preguntaréis nada. De cierto, de cierto os digo, que todo cuanto pidiereis al Padre en mi nombre, os lo dará."}},{"@attributes":{"id":"32443","type":"1","text":"24. Hasta ahora nada habéis pedido en mi nombre: pedid, y recibiréis, para que vuestro gozo sea cumplido."}},{"@attributes":{"id":"32444","type":"1","style":"subtitulo","text":"Yo he vencido al mundo"}},{"@attributes":{"id":"32445","type":"1","text":"25. Estas cosas os he hablado en proverbios: la hora viene cuando ya no os hablaré por proverbios, pero claramente os anunciaré del Padre."}},{"@attributes":{"id":"32446","type":"1","text":"26. Aquel día pediréis en mi nombre: y no os digo, que yo rogaré al Padre por vosotros;"}},{"@attributes":{"id":"32447","type":"1","text":"27. Pues el mismo Padre os ama, porque vosotros me amasteis, y habéis creído que yo salí de Dios."}},{"@attributes":{"id":"32448","type":"1","text":"28. Salí del Padre, y he venido al mundo: otra vez dejo el mundo, y voy al Padre."}},{"@attributes":{"id":"32449","type":"1","text":"29. Dícenle sus discípulos: He aquí, ahora hablas claramente, y ningún proverbio dices."}},{"@attributes":{"id":"32450","type":"1","text":"30. Ahora entendemos que sabes todas las cosas, y no necesitas que nadie te pregunte: en esto creemos que has salido de Dios."}},{"@attributes":{"id":"32451","type":"1","text":"31. Respondióles Jesús: ¿Ahora creéis?"}},{"@attributes":{"id":"32452","type":"1","text":"32. He aquí, la hora viene, y ha venido, que seréis esparcidos cada uno por su parte, y me dejaréis solo: mas no estoy solo, porque el Padre está conmigo."}},{"@attributes":{"id":"32453","type":"1","text":"33. Estas cosas os he hablado, para que en mí tengáis paz. En el mundo tendréis aflicción: mas confiad, yo he vencido al mundo."}}]}