{"@attributes":{"id":"1151","page_number":"1","label":"1","previous":"1150.xml","next":"1152.xml"},"entry":[{"@attributes":{"id":"32454","type":"1","text":"1. ESTAS cosas habló Jesús, y levantados los ojos al cielo, dijo: Padre, la hora es llegada; glorifica a tu Hijo, para que también tu Hijo te glorifique a ti;"}},{"@attributes":{"id":"32455","type":"1","text":"2. Como le has dado la potestad de toda carne, para que dé vida eterna a todos los que le diste."}},{"@attributes":{"id":"32456","type":"1","text":"3. Esta empero es la vida eterna: que te conozcan el solo Dios verdadero, y a Jesucristo, al cual has enviado."}},{"@attributes":{"id":"32457","type":"1","text":"4. Yo te he glorificado en la tierra: he acabado la obra que me diste que hiciese."}},{"@attributes":{"id":"32458","type":"1","text":"5. Ahora pues, Padre, glorifícame tú cerca de ti mismo con aquella gloria que tuve cerca de ti antes que el mundo fuese."}},{"@attributes":{"id":"32459","type":"1","text":"6. He manifestado tu nombre a los hombres que del mundo me diste: tuyos eran, y me los diste, y guardaron tu palabra."}},{"@attributes":{"id":"32460","type":"1","text":"7. Ahora han conocido que todas las cosas que me diste, son de ti;"}},{"@attributes":{"id":"32461","type":"1","text":"8. Porque las palabras que me diste, les he dado; y ellos las recibieron, y han conocido verdaderamente que salí de ti, y han creído que tú me enviaste."}},{"@attributes":{"id":"32462","type":"1","text":"9. Yo ruego por ellos: no ruego por el mundo, sino por los que me diste; porque tuyos son:"}},{"@attributes":{"id":"32463","type":"1","text":"10. Y todas mis cosas son tus cosas, y tus cosas son mis cosas: y he sido glorificado en ellas."}},{"@attributes":{"id":"32464","type":"1","text":"11. Y ya no estoy en el mundo; mas éstos están en el mundo, y yo a ti vengo. Padre santo, a los que me has dado, guárdalos por tu nombre, para que sean una cosa, como también nosotros."}},{"@attributes":{"id":"32465","type":"1","text":"12. Cuando estaba con ellos en el mundo, yo los guardaba en tu nombre; a los que me diste, yo los guardé, y ninguno de ellos se perdió, sino el hijo de perdición; para que la Escritura se cumpliese."}},{"@attributes":{"id":"32466","type":"1","text":"13. Mas ahora vengo a ti; y hablo esto en el mundo, para que tengan mi gozo cumplido en sí mismos."}},{"@attributes":{"id":"32467","type":"1","text":"14. Yo les he dado tu palabra; y el mundo los aborreció, porque no son del mundo, como tampoco yo soy del mundo."}},{"@attributes":{"id":"32468","type":"1","text":"15. No ruego que los quites del mundo, sino que los guardes del mal."}},{"@attributes":{"id":"32469","type":"1","text":"16. No son del mundo, como tampoco yo soy del mundo."}},{"@attributes":{"id":"32470","type":"1","text":"17. Santifícalos en tu verdad: tu palabra es verdad."}},{"@attributes":{"id":"32471","type":"1","text":"18. Como tú me enviaste al mundo, también los he enviado al mundo."}},{"@attributes":{"id":"32472","type":"1","text":"19. Y por ellos yo me santifico a mí mismo, para que también ellos sean santificados en verdad."}},{"@attributes":{"id":"32473","type":"1","text":"20. Mas no ruego solamente por éstos, sino también por los que han de creer en mí por la palabra de ellos."}},{"@attributes":{"id":"32474","type":"1","text":"21. Para que todos sean una cosa; como tú, oh Padre, en mí, y yo en ti, que también ellos sean en nosotros una cosa: para que el mundo crea que tú me enviaste."}},{"@attributes":{"id":"32475","type":"1","text":"22. Y yo, la gloria que me diste les he dado; para que sean una cosa, como también nosotros somos una cosa."}},{"@attributes":{"id":"32476","type":"1","text":"23. Yo en ellos, y tú en mí, para que sean consumadamente una cosa; que el mundo conozca que tú me enviaste, y que los has amado, como también a mí me has amado."}},{"@attributes":{"id":"32477","type":"1","text":"24. Padre, aquellos que me has dado, quiero que donde yo estoy, ellos estén también conmigo; para que vean mi gloria que me has dado: por cuanto me has amado desde antes de la constitución del mundo."}},{"@attributes":{"id":"32478","type":"1","text":"25. Padre justo, el mundo no te ha conocido, mas yo te he conocido; y éstos han conocido que tú me enviaste;"}},{"@attributes":{"id":"32479","type":"1","text":"26. Y yo les he manifestado tu nombre, y manifestaré lo aún; para que el amor con que me has amado, esté en ellos, y yo en ellos."}},{"@attributes":{"id":"32480","type":"4","text":"(Mt. 26.47-56; Mr. 14.43-50; Lc. 22.47-53)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 26.47-56","text":"47 Mientras todavía hablaba, vino Judas, uno de los doce, y con él mucha gente con espadas y palos, de parte de los principales sacerdotes y de los ancianos del pueblo. \r48 Y el que le entregaba les había dado señal, diciendo Al que yo besare, ése es; prendedle. \r49 Y en seguida se acercó a Jesús y dijo ¡Salve, Maestro! Y le besó. \r50 Y Jesús le dijo Amigo, ¿a qué vienes Entonces se acercaron y echaron mano a Jesús, y le prendieron. \r51 Pero uno de los que estaban con Jesús, extendiendo la mano, sacó su espada, e hiriendo a un siervo del sumo sacerdote, le quitó la oreja. \r52 Entonces Jesús le dijo Vuelve tu espada a su lugar; porque todos los que tomen espada, a espada perecerán. \r53 ¿Acaso piensas que no puedo ahora orar a mi Padre, y que él no me daría más de doce legiones de ángeles \r54 ¿Pero cómo entonces se cumplirían las Escrituras, de que es necesario que así se haga\r55 En aquella hora dijo Jesús a la gente ¿Como contra un ladrón habéis salido con espadas y con palos para prenderme Cada día me sentaba con vosotros enseñando en el templo, y no me prendisteis. \r56 Mas todo esto sucede, para que se cumplan las Escrituras de los profetas. Entonces todos los discípulos, dejándole, huyeron.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 14.43-50","text":"43 Luego, hablando él aún, vino Judas, que era uno de los doce, y con él mucha gente con espadas y palos, de parte de los principales sacerdotes y de los escribas y de los ancianos. \r44 Y el que le entregaba les había dado señal, diciendo Al que yo besare, ése es; prendedle, y llevadle con seguridad. \r45 Y cuando vino, se acercó luego a él, y le dijo Maestro, Maestro. Y le besó. \r46 Entonces ellos le echaron mano, y le prendieron. \r47 Pero uno de los que estaban allí, sacando la espada, hirió al siervo del sumo sacerdote, cortándole la oreja. \r48 Y respondiendo Jesús, les dijo ¿Como contra un ladrón habéis salido con espadas y con palos para prenderme \r49 Cada día estaba con vosotros enseñando en el templo, y no me prendisteis; pero es así, para que se cumplan las Escrituras. \r50 Entonces todos los discípulos, dejándole, huyeron.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 22.47-53","text":"47 Mientras él aún hablaba, se presentó una turba; y el que se llamaba Judas, uno de los doce, iba al frente de ellos; y se acercó hasta Jesús para besarle. \r48 Entonces Jesús le dijo Judas, ¿con un beso entregas al Hijo del Hombre \r49 Viendo los que estaban con él lo que había de acontecer, le dijeron Señor, ¿heriremos a espada \r50 Y uno de ellos hirió a un siervo del sumo sacerdote, y le cortó la oreja derecha. \r51 Entonces respondiendo Jesús, dijo Basta ya; dejad. Y tocando su oreja, le sanó. \r52 Y Jesús dijo a los principales sacerdotes, a los jefes de la guardia del templo y a los ancianos, que habían venido contra él ¿Como contra un ladrón habéis salido con espadas y palos \r53 Habiendo estado con vosotros cada día en el templo, no extendisteis las manos contra mí; mas esta es vuestra hora, y la potestad de la tinieblas.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"32481","type":"3","text":"el beso de judas","url":"resources\/imagenes\/el beso de judas.jpg","width":"200","height":"200"}},{"@attributes":{"id":"32482","type":"3","text":"Giotto-el beso de judas","url":"resources\/imagenes\/Giotto-el beso de judas.jpg","width":"200","height":"200"}}]}