{"@attributes":{"id":"1136","page_number":"1","label":"1","previous":"1135.xml","next":"1137.xml"},"entry":[{"@attributes":{"id":"31724","type":"4","text":"(Mt. 3.11-12; Mr. 1.7-8; Lc. 3.15-17)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 3.11-12","text":"11 Yo a la verdad os bautizo en agua para arrepentimiento; pero el que viene tras mí, cuyo calzado yo no soy digno de llevar, es más poderoso que yo; él os bautizará en Espíritu Santo y fuego. \r12 Su aventador está en su mano, y limpiará su era; y recogerá su trigo en el granero, y quemará la paja en fuego que nunca se apagará.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 1.7-8","text":"7 Y predicaba, diciendo Viene tras mí el que es más poderoso que yo, a quien no soy digno de desatar encorvado la correa de su calzado. \r8 Yo a la verdad os he bautizado con agua; pero él os bautizará con Espíritu Santo.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 3.15-17","text":"15 Como el pueblo estaba en expectativa, preguntándose todos en sus corazones si acaso Juan sería el Cristo, \r16 respondió Juan, diciendo a todos Yo a la verdad os bautizo en agua; pero viene uno más poderoso que yo, de quien no soy digno de desatar la correa de su calzado; él os bautizará en Espíritu Santo y fuego. \r17 Su aventador está en su mano, y limpiará su era, y recogerá el trigo en su granero, y quemará la paja en fuego que nunca se apagará.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31725","type":"3","text":"las bodas de cana","url":"resources\/imagenes\/las bodas de cana.jpg","width":"200","height":"200"}},{"@attributes":{"id":"31726","type":"1","text":"1. Y AL tercer día hiciéronse unas bodas en Caná de Galilea; y estaba allí la madre de Jesús."}},{"@attributes":{"id":"31727","type":"1","text":"2. Y fué también llamado Jesús y sus discípulos a las bodas."}},{"@attributes":{"id":"31728","type":"1","text":"3. Y faltando el vino, la madre de Jesús le dijo: Vino no tienen."}},{"@attributes":{"id":"31729","type":"1","text":"4. Y dícele Jesús: ¿Qué tengo yo contigo, mujer? aun no ha venido mi hora."}},{"@attributes":{"id":"31730","type":"1","text":"5. Su madre dice a los que servían: Haced todo lo que os dijere."}},{"@attributes":{"id":"31731","type":"1","text":"6. Y estaban allí seis tinajuelas de piedra para agua, conforme a la purificación de los Judíos, que cabían en cada una dos ó tres cántaros."}},{"@attributes":{"id":"31732","type":"1","text":"7. Díceles Jesús: Henchid estas tinajuelas de agua. E hinchiéronlas hasta arriba."}},{"@attributes":{"id":"31733","type":"1","text":"8. Y díceles: Sacad ahora, y presentad al maestresala. Y presentáron le."}},{"@attributes":{"id":"31734","type":"1","text":"9. Y como el maestresala gustó el agua hecha vino, que no sabía de dónde era (mas lo sabían los sirvientes que habían sacado el agua), el maestresala llama al esposo,"}},{"@attributes":{"id":"31735","type":"1","text":"10. Y dícele: Todo hombre pone primero el buen vino, y cuando están satisfechos, entonces lo que es peor; mas tú has guardado el buen vino hasta ahora."}},{"@attributes":{"id":"31736","type":"1","text":"11. Este principio de señales hizo Jesús en Caná de Galilea, y manifestó su gloria; y sus discípulos creyeron en él."}},{"@attributes":{"id":"31737","type":"1","text":"12. Después de esto descendió a Capernaun, él, y su madre, y hermanos, y discípulos; y estuvieron allí no muchos días."}},{"@attributes":{"id":"31738","type":"1","style":"subtitulo","text":"Jesús purifica el templo"}},{"@attributes":{"id":"31739","type":"4","text":"(Mt. 21.12-13; Mr. 11.15-18; Lc. 19.45-46)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mr. 11.15-18","text":"15 Vinieron, pues, a Jerusalén; y entrando Jesús en el templo, comenzó a echar fuera a los que vendían y compraban en el templo; y volcó las mesas de los cambistas, y las sillas de los que vendían palomas; \r16 y no consentía que nadie atravesase el templo llevando utensilio alguno. \r17 Y les enseñaba, diciendo ¿No está escrito Mi casa será llamada casa de oración para todas las naciones Mas vosotros la habéis hecho cueva de ladrones. \r18 Y lo oyeron los escribas y los principales sacerdotes, y buscaban cómo matarle; porque le tenían miedo, por cuanto todo el pueblo estaba admirado de su doctrina. \r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 19.45-46","text":"45 Y entrando en el templo, comenzó a echar fuera a todos los que vendían y compraban en él, \r46 diciéndoles Escrito está Mi casa es casa de oración; mas vosotros la habéis hecho cueva de ladrones. \r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mt. 21.12-13","text":"12 Y entró Jesús en el templo de Dios, y echó fuera a todos los que vendían y compraban en el templo, y volcó las mesas de los cambistas, y las sillas de los que vendían palomas; \r13 y les dijo Escrito está Mi casa, casa de oración será llamada; mas vosotros la habéis hecho cueva de ladrones.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31740","type":"1","text":"13. Y estaba cerca la Pascua de los Judíos; y subió Jesús a Jerusalem."}},{"@attributes":{"id":"31741","type":"1","text":"14. Y halló en el templo a los que vendían bueyes, y ovejas, y palomas, y a los cambiadores sentados."}},{"@attributes":{"id":"31742","type":"1","text":"15. Y hecho un azote de cuerdas, echólos a todos del templo, y las ovejas, y los bueyes; y derramó los dineros de los cambiadores, y trastornó las mesas;"}},{"@attributes":{"id":"31743","type":"1","text":"16. Y a los que vendían las palomas, dijo: Quitad de aquí esto, y no hagáis la casa de mi Padre casa de mercado."}},{"@attributes":{"id":"31744","type":"1","text":"17. Entonces se acordaron sus discípulos que está escrito: El celo de tu casa me comió."}},{"@attributes":{"id":"31745","type":"1","text":"18. Y los Judíos respondieron, y dijéronle: ¿Qué señal nos muestras de que haces esto?"}},{"@attributes":{"id":"31746","type":"1","text":"19. Respondió Jesús, y díjoles: Destruid este templo, y en tres días lo levantaré."}},{"@attributes":{"id":"31747","type":"1","text":"20. Dijeron luego los Judíos: En cuarenta y seis años fue este templo edificado, ¿y tú en tres días lo levantarás?"}},{"@attributes":{"id":"31748","type":"1","text":"21. Mas él hablaba del templo de su cuerpo."}},{"@attributes":{"id":"31749","type":"1","text":"22. Por tanto, cuando resucitó de los muertos, sus discípulos se acordaron que había dicho esto; y creyeron a la Escritura, y a la palabra que Jesús había dicho."}},{"@attributes":{"id":"31750","type":"1","style":"subtitulo","text":"Jesús conoce a todos los hombres"}},{"@attributes":{"id":"31751","type":"1","text":"23. Y estando en Jerusalem en la Pascua, en el día de la fiesta, muchos creyeron en su nombre, viendo las señales que hacía."}},{"@attributes":{"id":"31752","type":"1","text":"24. Mas el mismo Jesús no se confiaba a sí mismo de ellos, porque él conocía a todos,"}},{"@attributes":{"id":"31753","type":"1","text":"25. Y no tenía necesidad que alguien le diese testimonio del hombre; porque él sabía lo que había en el hombre."}}]}