{"@attributes":{"id":"1154","page_number":"1","label":"1","previous":"1153.xml","next":"1155.xml"},"entry":[{"@attributes":{"id":"32590","type":"4","text":"(Mt. 28.1-10; Mr. 16.1-8; Lc. 24.1-12)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 28.1-10","text":"1 Pasado el día de reposo, al amanecer del primer día de la semana, vinieron María Magdalena y la otra María, a ver el sepulcro. \r2 Y hubo un gran terremoto; porque un ángel del Señor, descendiendo del cielo y llegando, removió la piedra, y se sentó sobre ella. \r3 Su aspecto era como un relámpago, y su vestido blanco como la nieve. \r4 Y de miedo de él los guardas temblaron y se quedaron como muertos. \r5 Mas el ángel, respondiendo, dijo a las mujeres No temáis vosotras; porque yo sé que buscáis a Jesús, el que fue crucificado. \r6 No está aquí, pues ha resucitado, como dijo. Venid, ved el lugar donde fue puesto el Señor. \r7 E id pronto y decid a sus discípulos que ha resucitado de los muertos, y he aquí va delante de vosotros a Galilea; allí le veréis. He aquí, os lo he dicho. \r8 Entonces ellas, saliendo del sepulcro con temor y gran gozo, fueron corriendo a dar las nuevas a sus discípulos. Y mientras iban a dar las nuevas a los discípulos,\r9 he aquí, Jesús les salió al encuentro, diciendo ¡Salve! Y ellas, acercándose, abrazaron sus pies, y le adoraron. \r10 Entonces Jesús les dijo No temáis; id, dad las nuevas a mis hermanos, para que vayan a Galilea, y allí me verán.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 16.1-8","text":"1 Cuando pasó el día de reposo, María Magdalena, María la madre de Jacobo, y Salomé, compraron especias aromáticas para ir a ungirle. \r2 Y muy de mañana, el primer día de la semana, vinieron al sepulcro, ya salido el sol. \r3 Pero decían entre sí ¿Quién nos removerá la piedra de la entrada del sepulcro \r4 Pero cuando miraron, vieron removida la piedra, que era muy grande. \r5 Y cuando entraron en el sepulcro, vieron a un joven sentado al lado derecho, cubierto de una larga ropa blanca; y se espantaron. \r6 Mas él les dijo No os asustéis; buscáis a Jesús nazareno, el que fue crucificado; ha resucitado, no está aquí; mirad el lugar en donde le pusieron. \r7 Pero id, decid a sus discípulos, y a Pedro, que él va delante de vosotros a Galilea; allí le veréis, como os dijo. \r8 Y ellas se fueron huyendo del sepulcro, porque les había tomado temblor y espanto; ni decían nada a nadie, porque tenían miedo.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 24.1-12","text":"1 El primer día de la semana, muy de mañana, vinieron al sepulcro, trayendo las especias aromáticas que habían preparado, y algunas otras mujeres con ellas. \r2 Y hallaron removida la piedra del sepulcro; \r3 y entrando, no hallaron el cuerpo del Señor Jesús. \r4 Aconteció que estando ellas perplejas por esto, he aquí se pararon junto a ellas dos varones con vestiduras resplandecientes; \r5 y como tuvieron temor, y bajaron el rostro a tierra, les dijeron ¿Por qué buscáis entre los muertos al que vive \r6 No está aquí, sino que ha resucitado. Acordaos de lo que os habló, cuando aún estaba en Galilea, \r7 diciendo Es necesario que el Hijo del Hombre sea entregado en manos de hombres pecadores, y que sea crucificado, y resucite al tercer día. \r8 Entonces ellas se acordaron de sus palabras, \r9 y volviendo del sepulcro, dieron nuevas de todas estas cosas a los once, y a todos los demás. \r10 Eran María Magdalena, y Juana, y María madre de Jacobo, y las demás con ellas, quienes dijeron estas cosas a los apóstoles.\r11 Mas a ellos les parecían locura las palabras de ellas, y no las creían. \r12 Pero levantándose Pedro, corrió al sepulcro; y cuando miró dentro, vio los lienzos solos, y se fue a casa maravillándose de lo que había sucedido.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"32591","type":"1","text":"1. Y EL primer día de la semana, María Magdalena vino de mañana, siendo aún obscuro, al sepulcro; y vió la piedra quitada del sepulcro."}},{"@attributes":{"id":"32592","type":"1","text":"2. Entonces corrió, y vino a Simón Pedro, y al otro discípulo, al cual amaba Jesús, y les dice: Han llevado al Señor del sepulcro, y no sabemos dónde le han puesto."}},{"@attributes":{"id":"32593","type":"1","text":"3. Y salió Pedro, y el otro discípulo, y vinieron al sepulcro."}},{"@attributes":{"id":"32594","type":"1","text":"4. Y corrían los dos juntos; mas el otro discípulo corrió más presto que Pedro, y llegó primero al sepulcro."}},{"@attributes":{"id":"32595","type":"1","text":"5. Y bajándose a mirar, vió los lienzos echados; mas no entró."}},{"@attributes":{"id":"32596","type":"1","text":"6. Llegó luego Simón Pedro siguiéndole, y entró en el sepulcro, y vió los lienzos echados,"}},{"@attributes":{"id":"32597","type":"1","text":"7. Y el sudario, que había estado sobre su cabeza, no puesto con los lienzos, sino envuelto en un lugar aparte."}},{"@attributes":{"id":"32598","type":"1","text":"8. Y entonces entró también el otro discípulo, que había venido primero al sepulcro, y vió, y creyó."}},{"@attributes":{"id":"32599","type":"1","text":"9. Porque aun no sabían la Escritura, que era necesario que él resucitase de los muertos."}},{"@attributes":{"id":"32600","type":"1","text":"10. Y volvieron los discípulos a los suyos."}},{"@attributes":{"id":"32601","type":"1","style":"subtitulo","text":"Jesús se aparece a María Magdalena"}},{"@attributes":{"id":"32602","type":"4","text":"(Mr. 16.9-11)"},"entry":{"@attributes":{"type":"1","tooltip":"Mr. 16.9-11","text":"9 Habiendo, pues, resucitado Jesús por la mañana, el primer día de la semana, apareció primeramente a María Magdalena, de quien había echado siete demonios. \r10 Yendo ella, lo hizo saber a los que habían estado con él, que estaban tristes y llorando. \r11 Ellos, cuando oyeron que vivía, y que había sido visto por ella, no lo creyeron.\r","width":"200","height":"200"}}},{"@attributes":{"id":"32603","type":"1","text":"11. Empero María estaba fuera llorando junto al sepulcro: y estando llorando, bajóse a mirar el sepulcro;"}},{"@attributes":{"id":"32604","type":"1","text":"12. Y vió dos ángeles en ropas blancas que estaban sentados, el uno a la cabecera, y el otro a los pies, donde el cuerpo de Jesús había sido puesto."}},{"@attributes":{"id":"32605","type":"1","text":"13. Y dijéronle: Mujer, ¿por qué lloras? Díceles: Porque se han llevado a mi Señor, y no sé dónde le han puesto."}},{"@attributes":{"id":"32606","type":"1","text":"14. Y como hubo dicho esto, volvióse atrás, y vió a Jesús que estaba allí; mas no sabía que era Jesús."}},{"@attributes":{"id":"32607","type":"1","text":"15. Dícele Jesús: Mujer, ¿por qué lloras? ¿á quién buscas? Ella, pensando que era el hortelano, dícele: Señor, si tú lo has llevado, dime dónde lo has puesto, y yo lo llevaré."}},{"@attributes":{"id":"32608","type":"1","text":"16. Dícele Jesús: ¡María! Volviéndose ella, dícele: ¡Rabboni! que quiere decir, Maestro."}},{"@attributes":{"id":"32609","type":"1","text":"17. Dícele Jesús: No me toques: porque aun no he subido a mi Padre: mas ve a mis hermanos, y diles: Subo a mi Padre y a vuestro Padre, a mi Dios y a vuestro Dios."}},{"@attributes":{"id":"32610","type":"1","text":"18. Fué María Magdalena dando las nuevas a los discípulos de que había visto al Señor, y que él le había dicho estas cosas."}},{"@attributes":{"id":"32611","type":"1","style":"subtitulo","text":"Jesús se aparece a los discípulos"}},{"@attributes":{"id":"32612","type":"4","text":"(Mt. 28.16-20; Mr. 16.14-18; Lc. 24.36-49)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 28.16-20","text":"16 Pero los once discípulos se fueron a Galilea, al monte donde Jesús les había ordenado. \r17 Y cuando le vieron, le adoraron; pero algunos dudaban. \r18 Y Jesús se acercó y les habló diciendo Toda potestad me es dada en el cielo y en la tierra. \r19 Por tanto, id, y haced discípulos a todas las naciones, bautizándolos en el nombre del Padre, y del Hijo, y del Espíritu Santo; \r20 enseñándoles que guarden todas las cosas que os he mandado; y he aquí yo estoy con vosotros todos los días, hasta el fin del mundo. Amén.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 16.14-18","text":"14 Finalmente se apareció a los once mismos, estando ellos sentados a la mesa, y les reprochó su incredulidad y dureza de corazón, porque no habían creído a los que le habían visto resucitado. \r15 Y les dijo Id por todo el mundo y predicad el evangelio a toda criatura. \r16 El que creyere y fuere bautizado, será salvo; mas el que no creyere, será condenado. \r17 Y estas señales seguirán a los que creen En mi nombre echarán fuera demonios; hablarán nuevas lenguas; \r18 tomarán en las manos serpientes, y si bebieren cosa mortífera, no les hará daño; sobre los enfermos pondrán sus manos, y sanarán.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 24.36-49","text":"36 Mientras ellos aún hablaban de estas cosas, Jesús se puso en medio de ellos, y les dijo Paz a vosotros. \r37 Entonces, espantados y atemorizados, pensaban que veían espíritu. \r38 Pero él les dijo ¿Por qué estáis turbados, y vienen a vuestro corazón estos pensamientos \r39 Mirad mis manos y mis pies, que yo mismo soy; palpad, y ved; porque un espíritu no tiene carne ni huesos, como veis que yo tengo. \r40 Y diciendo esto, les mostró las manos y los pies. \r41 Y como todavía ellos, de gozo, no lo creían, y estaban maravillados, les dijo ¿Tenéis aquí algo de comer \r42 Entonces le dieron parte de un pez asado, y un panal de miel. \r43 Y él lo tomó, y comió delante de ellos.\r44 Y les dijo Estas son las palabras que os hablé, estando aún con vosotros que era necesario que se cumpliese todo lo que está escrito de mí en la ley de Moisés, en los profetas y en los salmos. \r45 Entonces les abrió el entendimiento, para que comprendiesen las Escrituras; \r46 y les dijo Así está escrito, y así fue necesario que el Cristo padeciese, y resucitase de los muertos al tercer día; \r47 y que se predicase en su nombre el arrepentimiento y el perdón de pecados en todas las naciones, comenzando desde Jerusalén. \r48 Y vosotros sois testigos de estas cosas. \r49 He aquí, yo enviaré la promesa de mi Padre sobre vosotros; pero quedaos vosotros en la ciudad de Jerusalén, hasta que seáis investidos de poder desde lo alto.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"32613","type":"1","text":"19. Y como fué tarde aquel día, el primero de la semana, y estando las puertas cerradas donde los discípulos estaban juntos por miedo de los Judíos, vino Jesús, y púsose en medio, y díjoles: Paz a vosotros."}},{"@attributes":{"id":"32614","type":"1","text":"20. Y como hubo dicho esto, mostróles las manos y el costado. Y los discípulos se gozaron viendo al Señor."}},{"@attributes":{"id":"32615","type":"1","text":"21. Entonces les dijo Jesús otra vez: Paz a vosotros: como me envió el Padre, así también yo os envío."}},{"@attributes":{"id":"32616","type":"1","text":"22. Y como hubo dicho esto, sopló, y díjoles: Tomad el Espíritu Santo:"}},{"@attributes":{"id":"32617","type":"1","text":"23. A los que remitiereis los pecados, les son remitidos: a quienes los retuviereis, serán retenidos."}},{"@attributes":{"id":"32618","type":"1","style":"subtitulo","text":"Incredulidad de Tomás"}},{"@attributes":{"id":"32619","type":"1","text":"24. Empero Tomás, uno de los doce, que se dice el Dídimo, no estaba con ellos cuando Jesús vino."}},{"@attributes":{"id":"32620","type":"1","text":"25. Dijéronle pues los otros discípulos: Al Señor hemos visto. Y él les dijo: Si no viere en sus manos la señal de los clavos, y metiere mi dedo en el lugar de los clavos, y metiere mi mano en su costado, no creeré."}},{"@attributes":{"id":"32621","type":"1","text":"26. Y ocho días después, estaban otra vez sus discípulos dentro, y con ellos Tomás. Vino Jesús, las puertas cerradas, y púsose en medio, y dijo: Paz a vosotros."}},{"@attributes":{"id":"32622","type":"1","text":"27. Luego dice a Tomás: Mete tu dedo aquí, y ve mis manos: y alarga acá tu mano, y métela en mi costado: y no seas incrédulo, sino fiel."}},{"@attributes":{"id":"32623","type":"1","text":"28. Entonces Tomás respondió, y díjole: ¡Señor mío, y Dios mío!"}},{"@attributes":{"id":"32624","type":"1","text":"29. Dícele Jesús: Porque me has visto, Tomás, creiste: bienaventurados los que no vieron y creyeron."}},{"@attributes":{"id":"32625","type":"1","style":"subtitulo","text":"El propósito del libro"}},{"@attributes":{"id":"32626","type":"1","text":"30. Y también hizo Jesús muchas otras señales en presencia de sus discípulos, que no están escritas en este libro."}},{"@attributes":{"id":"32627","type":"1","text":"31. Estas empero son escritas, para que creáis que Jesús es el Cristo, el Hijo de Dios; y para que creyendo, tengáis vida en su nombre."}}]}