{"@attributes":{"id":"1137","page_number":"1","label":"1","previous":"1136.xml","next":"1138.xml"},"entry":[{"@attributes":{"id":"31754","type":"4","text":"(Mt. 21.12-13; Mr. 11.15-18; Lc. 19.45-46)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 21.12-13","text":"12 Y entró Jesús en el templo de Dios, y echó fuera a todos los que vendían y compraban en el templo, y volcó las mesas de los cambistas, y las sillas de los que vendían palomas; \r13 y les dijo Escrito está Mi casa, casa de oración será llamada; mas vosotros la habéis hecho cueva de ladrones.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 11.15-18","text":"15 Vinieron, pues, a Jerusalén; y entrando Jesús en el templo, comenzó a echar fuera a los que vendían y compraban en el templo; y volcó las mesas de los cambistas, y las sillas de los que vendían palomas; \r16 y no consentía que nadie atravesase el templo llevando utensilio alguno. \r17 Y les enseñaba, diciendo ¿No está escrito Mi casa será llamada casa de oración para todas las naciones Mas vosotros la habéis hecho cueva de ladrones. \r18 Y lo oyeron los escribas y los principales sacerdotes, y buscaban cómo matarle; porque le tenían miedo, por cuanto todo el pueblo estaba admirado de su doctrina. \r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 19.45-46","text":"45 Y entrando en el templo, comenzó a echar fuera a todos los que vendían y compraban en él, \r46 diciéndoles Escrito está Mi casa es casa de oración; mas vosotros la habéis hecho cueva de ladrones. \r","width":"200","height":"200"}}]},{"@attributes":{"id":"31755","type":"1","text":"1. Y HABIA un hombre de los Fariseos que se llamaba Nicodemo, príncipe de los Judíos."}},{"@attributes":{"id":"31756","type":"1","text":"2. Este vino a Jesús de noche, y díjole: Rabbí, sabemos que has venido de Dios por maestro; porque nadie puede hacer estas señales que tú haces, si no fuere Dios con él."}},{"@attributes":{"id":"31757","type":"1","text":"3. Respondió Jesús, y díjole: De cierto, de cierto te digo, que el que no naciere otra vez, no puede ver el reino de Dios."}},{"@attributes":{"id":"31758","type":"1","text":"4. Dícele Nicodemo: ¿Cómo puede el hombre nacer siendo viejo? ¿puede entrar otra vez en el vientre de su madre, y nacer?"}},{"@attributes":{"id":"31759","type":"1","text":"5. Respondió Jesús: De cierto, de cierto te digo, que el que no naciere de agua y del Espíritu, no puede entrar en el reino de Dios."}},{"@attributes":{"id":"31760","type":"1","text":"6. Lo que es nacido de la carne, carne es; y lo que es nacido del Espíritu, espíritu es."}},{"@attributes":{"id":"31761","type":"1","text":"7. No te maravilles de que te dije: Os es necesario nacer otra vez."}},{"@attributes":{"id":"31762","type":"1","text":"8. El viento de donde quiere sopla, y oyes su sonido; mas ni sabes de dónde viene, ni a dónde vaya: así es todo aquel que es nacido del Espíritu."}},{"@attributes":{"id":"31763","type":"1","text":"9. Respondió Nicodemo, y díjole: ¿Cómo puede esto hacerse?"}},{"@attributes":{"id":"31764","type":"1","text":"10. Respondió Jesús, y díjole: ¿Tú eres el maestro de Israel, y no sabes esto?"}},{"@attributes":{"id":"31765","type":"1","text":"11. De cierto, de cierto te digo, que lo que sabemos hablamos, y lo que hemos visto, testificamos; y no recibís nuestro testimonio."}},{"@attributes":{"id":"31766","type":"1","text":"12. Si os he dicho cosas terrenas, y no creéis, ¿cómo creeréis si os dijere las celestiales?"}},{"@attributes":{"id":"31767","type":"1","text":"13. Y nadie subió al cielo, sino el que descendió del cielo, el Hijo del hombre, que está en el cielo."}},{"@attributes":{"id":"31768","type":"1","text":"14. Y como Moisés levantó la serpiente en el desierto, así es necesario que el Hijo del hombre sea levantado;"}},{"@attributes":{"id":"31769","type":"1","text":"15. Para que todo aquel que en él creyere, no se pierda, sino que tenga vida eterna."}},{"@attributes":{"id":"31770","type":"1","style":"subtitulo","text":"De tal manera amó Dios al mundo"}},{"@attributes":{"id":"31771","type":"1","text":"16. Porque de tal manera amó Dios al mundo, que ha dado a su Hijo unigénito, para que todo aquel que en él cree, no se pierda, mas tenga vida eterna."}},{"@attributes":{"id":"31772","type":"1","text":"17. Porque no envió Dios a su Hijo al mundo, para que condene al mundo, mas para que el mundo sea salvo por él."}},{"@attributes":{"id":"31773","type":"1","text":"18. El que en él cree, no es condenado; mas el que no cree, ya es condenado, porque no creyó en el nombre del unigénito Hijo de Dios."}},{"@attributes":{"id":"31774","type":"1","text":"19. Y esta es la condenación: porque la luz vino al mundo, y los hombres amaron más las tinieblas que la luz; porque sus obras eran malas."}},{"@attributes":{"id":"31775","type":"1","text":"20. Porque todo aquel que hace lo malo, aborrece la luz y no viene a la luz, porque sus obras no sean redargüidas."}},{"@attributes":{"id":"31776","type":"1","text":"21. Mas el que obra verdad, viene a la luz, para que sus obras sean manifestadas que son hechas en Dios."}},{"@attributes":{"id":"31777","type":"1","style":"subtitulo","text":"El amigo del esposo"}},{"@attributes":{"id":"31778","type":"1","text":"22. Pasado esto, vino Jesús con sus discípulos a la tierra de Judea; y estaba allí con ellos, y bautizaba."}},{"@attributes":{"id":"31779","type":"1","text":"23. Y bautizaba también Juan en Enón junto a Salim, porque había allí muchas aguas; y venían, y eran bautizados."}},{"@attributes":{"id":"31780","type":"1","text":"24. Porque Juan, no había sido aún puesto en la carcel."}},{"@attributes":{"id":"31781","type":"1","text":"25. Y hubo cuestión entre los discípulos de Juan y los Judíos acerca de la purificación."}},{"@attributes":{"id":"31782","type":"1","text":"26. Y vinieron a Juan, y dijéronle: Rabbí, el que estaba contigo de la otra parte del Jordán, del cual tú diste testimonio, he aquí bautiza, y todos vienen a él."}},{"@attributes":{"id":"31783","type":"1","text":"27. Respondió Juan, y dijo: No puede el hombre recibir algo, si no le fuere dado del cielo."}},{"@attributes":{"id":"31784","type":"1","text":"28. Vosotros mismos me sois testigos que dije: Yo no soy el Cristo, sino que soy enviado delante de él."}},{"@attributes":{"id":"31785","type":"1","text":"29. El que tiene la esposa, es el esposo; mas el amigo del esposo, que está en pie y le oye, se goza grandemente de la voz del esposo; así pues, este mi gozo es cumplido."}},{"@attributes":{"id":"31786","type":"1","text":"30. A él conviene crecer, mas a mí menguar."}},{"@attributes":{"id":"31787","type":"1","style":"subtitulo","text":"El que viene de arriba"}},{"@attributes":{"id":"31788","type":"1","text":"31. El que de arriba viene, sobre todos es: el que es de la tierra, terreno es, y cosas terrenas habla: el que viene del cielo, sobre todos es."}},{"@attributes":{"id":"31789","type":"1","text":"32. Y lo que vió y oyó, esto testifica: y nadie recibe su testimonio."}},{"@attributes":{"id":"31790","type":"1","text":"33. El que recibe su testimonio, éste signó que Dios es verdadero."}},{"@attributes":{"id":"31791","type":"1","text":"34. Porque el que Dios envió, las palabras de Dios habla: porque no da Dios el Espíritu por medida."}},{"@attributes":{"id":"31792","type":"1","text":"35. El Padre ama al Hijo, y todas las cosas dió en su mano."}},{"@attributes":{"id":"31793","type":"1","text":"36. El que cree en el Hijo, tiene vida eterna; mas el que es incrédulo al Hijo, no verá la vida, sino que la ira de Dios está sobre él."}}]}