{"@attributes":{"id":"1138","page_number":"1","label":"1","previous":"1137.xml","next":"1139.xml"},"entry":[{"@attributes":{"id":"31794","type":"1","text":"1. DE manera que como Jesús entendió que los Fariseos habían oído que Jesús hacía y bautizaba más discípulos que Juan,"}},{"@attributes":{"id":"31795","type":"1","text":"2. (Aunque Jesús no bautizaba, sino sus discípulos),"}},{"@attributes":{"id":"31796","type":"1","text":"3. Dejó a Judea, y fuése otra vez a Galilea."}},{"@attributes":{"id":"31797","type":"1","text":"4. Y era menester que pasase por Samaria."}},{"@attributes":{"id":"31798","type":"1","text":"5. Vino, pues, a una ciudad de Samaria que se llamaba Sichâr, junto a la heredad que Jacob dió a José su hijo."}},{"@attributes":{"id":"31799","type":"1","text":"6. Y estaba allí la fuente de Jacob. Pues Jesús, cansado del camino, así se sentó a la fuente. Era como la hora de sexta."}},{"@attributes":{"id":"31800","type":"1","text":"7. Vino una mujer de Samaria a sacar agua: y Jesús le dice: Dame de beber."}},{"@attributes":{"id":"31801","type":"1","text":"8. (Porque sus discípulos habían ido a la ciudad a comprar de comer.)"}},{"@attributes":{"id":"31802","type":"1","text":"9. Y la mujer Samaritana le dice: ¿Cómo tú, siendo Judío, me pides a mí de beber, que soy mujer Samaritana? porque los Judíos no se tratan con los Samaritanos."}},{"@attributes":{"id":"31803","type":"1","text":"10. Respondió Jesús y díjole: Si conocieses el don de Dios, y quién es el que te dice: Dame de beber: tú pedirías de él, y él te daría agua viva."}},{"@attributes":{"id":"31804","type":"1","text":"11. La mujer le dice: Señor, no tienes con qué sacar la, y el pozo es hondo: ¿de dónde, pues, tienes el agua viva?"}},{"@attributes":{"id":"31805","type":"1","text":"12. ¿Eres tú mayor que nuestro padre Jacob, que nos dió este pozo, del cual él bebió, y sus hijos, y sus ganados?"}},{"@attributes":{"id":"31806","type":"1","text":"13. Respondió Jesús y díjole: Cualquiera que bebiere de esta agua, volverá a tener sed;"}},{"@attributes":{"id":"31807","type":"1","text":"14. Mas el que bebiere del agua que yo le daré, para siempre no tendrá sed: mas el agua que yo le daré, será en él una fuente de agua que salte para vida eterna."}},{"@attributes":{"id":"31808","type":"1","text":"15. La mujer le dice: Señor, dame esta agua, para que no tenga sed, ni venga acá a sacar la."}},{"@attributes":{"id":"31809","type":"1","text":"16. Jesús le dice: Ve, llama a tu marido, y ven acá."}},{"@attributes":{"id":"31810","type":"1","text":"17. Respondió la mujer, y dijo: No tengo marido. Dícele Jesús: Bien has dicho, No tengo marido;"}},{"@attributes":{"id":"31811","type":"1","text":"18. Porque cinco maridos has tenido: y el que ahora tienes no es tu marido; esto has dicho con verdad."}},{"@attributes":{"id":"31812","type":"1","text":"19. Dícele la mujer: Señor, paréceme que tú eres profeta."}},{"@attributes":{"id":"31813","type":"1","text":"20. Nuestros padres adoraron en este monte, y vosotros decís que en Jerusalem es el lugar donde es necesario adorar."}},{"@attributes":{"id":"31814","type":"1","text":"21. Dícele Jesús: Mujer, créeme, que la hora viene, cuando ni en este monte, ni en Jerusalem adoraréis al Padre."}},{"@attributes":{"id":"31815","type":"1","text":"22. Vosotros adoráis lo que no sabéis; nosotros adoramos lo que sabemos: porque la salud viene de los Judíos."}},{"@attributes":{"id":"31816","type":"1","text":"23. Mas la hora viene, y ahora es, cuando los verdaderos adoradores adorarán al Padre en espíritu y en verdad; porque también el Padre tales adoradores busca que adoren."}},{"@attributes":{"id":"31817","type":"1","text":"24. Dios es Espíritu; y los que le adoran, en espíritu y en verdad es necesario que adoren."}},{"@attributes":{"id":"31818","type":"1","text":"25. Dícele la mujer: Sé que el Mesías ha de venir, el cual se dice el Cristo: cuando él viniere nos declarará todas las cosas."}},{"@attributes":{"id":"31819","type":"1","text":"26. Dícele Jesús: Yo soy, que hablo contigo."}},{"@attributes":{"id":"31820","type":"1","text":"27. Y en esto vinieron sus discípulos, y maravilláronse de que hablaba con mujer; mas ninguno dijo: ¿Qué preguntas? ó, ¿Qué hablas con ella?"}},{"@attributes":{"id":"31821","type":"1","text":"28. Entonces la mujer dejó su cántaro, y fué a la ciudad, y dijo a aquellos hombres:"}},{"@attributes":{"id":"31822","type":"1","text":"29. Venid, ved un hombre que me ha dicho todo lo que he hecho: ¿si quizás es éste el Cristo?"}},{"@attributes":{"id":"31823","type":"1","text":"30. Entonces salieron de la ciudad, y vinieron a él."}},{"@attributes":{"id":"31824","type":"1","text":"31. Entre tanto los discípulos le rogaban, diciendo: Rabbí, come."}},{"@attributes":{"id":"31825","type":"1","text":"32. Y él les dijo: Yo tengo una comida que comer, que vosotros no sabéis."}},{"@attributes":{"id":"31826","type":"1","text":"33. Entonces los discípulos decían el uno al otro: ¿Si le habrá traído alguien de comer?"}},{"@attributes":{"id":"31827","type":"1","text":"34. Díceles Jesús: Mi comida es que haga la voluntad del que me envió, y que acabe su obra."}},{"@attributes":{"id":"31828","type":"1","text":"35. ¿No decís vosotros: Aun hay cuatro meses hasta que llegue la siega? He aquí os digo: Alzad vuestros ojos, y mirad las regiones, porque ya están blancas para la siega."}},{"@attributes":{"id":"31829","type":"1","text":"36. Y el que siega, recibe salario, y allega fruto para vida eterna; para que el que siembra también goce, y el que siega."}},{"@attributes":{"id":"31830","type":"1","text":"37. Porque en esto es el dicho verdadero: Que uno es el que siembra, y otro es el que siega."}},{"@attributes":{"id":"31831","type":"1","text":"38. Yo os he enviado a segar lo que vosotros no labrasteis: otros labraron, y vosotros habéis entrado en sus labores."}},{"@attributes":{"id":"31832","type":"1","text":"39. Y muchos de los Samaritanos de aquella ciudad creyeron en él por la palabra de la mujer, que daba testimonio, diciendo: Que me dijo todo lo que he hecho."}},{"@attributes":{"id":"31833","type":"1","text":"40. Viniendo pues los Samaritanos a él, rogáronle que se quedase allí: y se quedó allí dos días."}},{"@attributes":{"id":"31834","type":"1","text":"41. Y creyeron muchos más por la palabra de él."}},{"@attributes":{"id":"31835","type":"1","text":"42. Y decían a la mujer: Ya no creemos por tu dicho; porque nosotros mismos hemos oído, y sabemos que verdaderamente éste es el Salvador del mundo, el Cristo."}},{"@attributes":{"id":"31836","type":"1","style":"subtitulo","text":"Jesús sana al hijo de un noble"}},{"@attributes":{"id":"31837","type":"1","text":"43. Y dos días después, salió de allí, y fuése a Galilea."}},{"@attributes":{"id":"31838","type":"1","text":"44. Porque el mismo Jesús dió testimonio de que el profeta en su tierra no tiene honra."}},{"@attributes":{"id":"31839","type":"1","text":"45. Y como vino a Galilea, los Galileos le recibieron, vistas todas las cosas que había hecho en Jerusalem en el día de la fiesta: porque también ellos habían ido a la fiesta."}},{"@attributes":{"id":"31840","type":"1","text":"46. Vino pues Jesús otra vez a Caná de Galilea, donde había hecho el vino del agua. Y había en Capernaum uno del rey, cuyo hijo estaba enfermo."}},{"@attributes":{"id":"31841","type":"1","text":"47. Este, como oyó que Jesús venía de Judea a Galilea, fué a él, y rogábale que descendiese, y sanase a su hijo, porque se comenzaba a morir."}},{"@attributes":{"id":"31842","type":"1","text":"48. Entonces Jesús le dijo: Si no viereis señales y milagros no creeréis."}},{"@attributes":{"id":"31843","type":"1","text":"49. El del rey le dijo: Señor, desciende antes que mi hijo muera."}},{"@attributes":{"id":"31844","type":"1","text":"50. Dícele Jesús: Ve, tu hijo vive. Y el hombre creyó a la palabra que Jesús le dijo, y se fué."}},{"@attributes":{"id":"31845","type":"1","text":"51. Y cuando ya él descendía, los siervos le salieron a recibir, y le dieron nuevas, diciendo: Tu hijo vive."}},{"@attributes":{"id":"31846","type":"1","text":"52. Entonces él les preguntó a qué hora comenzó a estar mejor. Y dijéronle: Ayer a las siete le dejó la fiebre."}},{"@attributes":{"id":"31847","type":"1","text":"53. El padre entonces entendió, que aquella hora era cuando Jesús le dijo: Tu hijo vive; y creyó él y toda su casa."}},{"@attributes":{"id":"31848","type":"1","text":"54. Esta segunda señal volvió Jesús a hacer, cuando vino de Judea a Galilea."}}]}