{"@attributes":{"id":"1139","page_number":"1","label":"1","previous":"1138.xml","next":"1140.xml"},"entry":[{"@attributes":{"id":"31849","type":"1","text":"1. DESPUÉS de estas cosas, era un día de fiesta de los Judíos, y subió Jesús a Jerusalem."}},{"@attributes":{"id":"31850","type":"1","text":"2. Y hay en Jerusalem a la puerta del ganado un estanque, que en hebraico es llamado Bethesda, el cual tiene cinco portales."}},{"@attributes":{"id":"31851","type":"1","text":"3. En éstos yacía multitud de enfermos, ciegos, cojos, secos, que estaban esperando el movimiento del agua."}},{"@attributes":{"id":"31852","type":"1","text":"4. Porque un ángel descendía a cierto tiempo al estanque, y revolvía el agua; y el que primero descendía en el estanque después del movimiento del agua, era sano de cualquier enfermedad que tuviese."}},{"@attributes":{"id":"31853","type":"1","text":"5. Y estaba allí un hombre que había treinta y ocho años que estaba enfermo."}},{"@attributes":{"id":"31854","type":"1","text":"6. Como Jesús vió a éste echado, y entendió que ya había mucho tiempo, dícele: ¿Quieres ser sano?"}},{"@attributes":{"id":"31855","type":"1","text":"7. Señor, le respondió el enfermo, no tengo hombre que me meta en el estánque cuando el agua fuere revuelta; porque entre tanto que yo vengo, otro antes de mí ha descendido."}},{"@attributes":{"id":"31856","type":"1","text":"8. Dícele Jesús: Levántate, toma tu lecho, y anda."}},{"@attributes":{"id":"31857","type":"1","text":"9. Y luego aquel hombre fué sano, y tomó su lecho, é íbase. Y era sábado aquel día."}},{"@attributes":{"id":"31858","type":"1","text":"10. Entonces los Judíos decían a aquel que había sido sanado: Sábado es: no te es lícito llevar tu lecho."}},{"@attributes":{"id":"31859","type":"1","text":"11. Respondióles: El que me sanó, él mismo me dijo: Toma tu lecho y anda."}},{"@attributes":{"id":"31860","type":"1","text":"12. Preguntáronle entonces: ¿Quién es el que te dijo: Toma tu lecho y anda?"}},{"@attributes":{"id":"31861","type":"1","text":"13. Y el que había sido sanado, no sabía quién fuese; porque Jesús se había apartado de la gente que estaba en aquel lugar."}},{"@attributes":{"id":"31862","type":"1","text":"14. Después le halló Jesús en el templo, y díjole: He aquí, has sido sanado; no peques más, porque no te venga alguna cosa peor."}},{"@attributes":{"id":"31863","type":"1","text":"15. El se fué, y dió aviso a los Judíos, que Jesús era el que le había sanado."}},{"@attributes":{"id":"31864","type":"1","text":"16. Y por esta causa los Judíos perseguían a Jesús, y procuraban matarle, porque hacía estas cosas en sábado."}},{"@attributes":{"id":"31865","type":"1","text":"17. Y Jesús les respondió: Mi Padre hasta ahora obra, y yo obro."}},{"@attributes":{"id":"31866","type":"1","text":"18. Entonces, por tanto, más procuraban los Judíos matarle, porque no sólo quebrantaba el sábado, sino que también a su Padre llamaba Dios, haciéndose igual a Dios."}},{"@attributes":{"id":"31867","type":"1","style":"subtitulo","text":"La autoridad del Hijo"}},{"@attributes":{"id":"31868","type":"1","text":"19. Respondió entonces Jesús, y díjoles: De cierto, de cierto os digo: No puede el Hijo hacer nada de sí mismo, sino lo que viere hacer al Padre: porque todo lo que él hace, esto también hace el Hijo juntamente."}},{"@attributes":{"id":"31869","type":"1","text":"20. Porque el Padre ama al Hijo, y le muestra todas las cosas que él hace; y mayores obras que éstas le mostrará, de suerte que vosotros os maravilléis."}},{"@attributes":{"id":"31870","type":"1","text":"21. Porque como el Padre levanta los muertos, y les da vida, así también el Hijo a los que quiere da vida."}},{"@attributes":{"id":"31871","type":"1","text":"22. Porque el Padre a nadie juzga, mas todo el juicio dió al Hijo;"}},{"@attributes":{"id":"31872","type":"1","text":"23. Para que todos honren al Hijo como honran al Padre. El que no honra al Hijo, no honra al Padre que le envió."}},{"@attributes":{"id":"31873","type":"1","text":"24. De cierto, de cierto os digo: El que oye mi palabra, y cree al que me ha enviado, tiene vida eterna; y no vendrá a condenación, mas pasó de muerte a vida."}},{"@attributes":{"id":"31874","type":"1","text":"25. De cierto, de cierto os digo: Vendrá hora, y ahora es, cuando los muertos oirán la voz del Hijo de Dios: y los que oyeren vivirán."}},{"@attributes":{"id":"31875","type":"1","text":"26. Porque como el Padre tiene vida en sí mismo, así dió también al Hijo que tuviese vida en sí mismo:"}},{"@attributes":{"id":"31876","type":"1","text":"27. Y también le dió poder de hacer juicio, en cuanto es el Hijo del hombre."}},{"@attributes":{"id":"31877","type":"1","text":"28. No os maravilléis de esto; porque vendrá hora, cuando todos los que están en los sepulcros oirán su voz;"}},{"@attributes":{"id":"31878","type":"1","text":"29. Y los que hicieron bien, saldrán a resurrección de vida; mas los que hicieron mal, a resurrección de condenación."}},{"@attributes":{"id":"31879","type":"1","style":"subtitulo","text":"Testigos de Cristo"}},{"@attributes":{"id":"31880","type":"1","text":"30. No puedo yo de mí mismo hacer nada: como oigo, juzgo: y mi juicio es justo; porque no busco mi voluntad, mas la voluntad del que me envió, del Padre."}},{"@attributes":{"id":"31881","type":"1","text":"31. Si yo doy testimonio de mí mismo, mi testimonio no es verdadero."}},{"@attributes":{"id":"31882","type":"1","text":"32. Otro es el que da testimonio de mí; y sé que el testimonio que da de mí, es verdadero."}},{"@attributes":{"id":"31883","type":"1","text":"33. Vosotros enviasteis a Juan, y él dió testimonio a la verdad."}},{"@attributes":{"id":"31884","type":"1","text":"34. Empero yo no tomo el testimonio de hombre; mas digo esto, para que vosotros seáis salvos."}},{"@attributes":{"id":"31885","type":"1","text":"35. El era antorcha que ardía y alumbraba: y vosotros quisisteis recrearos por un poco a su luz."}},{"@attributes":{"id":"31886","type":"1","text":"36. Mas yo tengo mayor testimonio que el de Juan: porque las obras que el Padre me dió que cumpliese, las mismas obras que yo hago, dan testimonio de mí, que el Padre me haya enviado."}},{"@attributes":{"id":"31887","type":"1","text":"37. Y el que me envió, el Padre, él ha dado testimonio de mí. Ni nunca habéis oído su voz, ni habéis visto su parecer."}},{"@attributes":{"id":"31888","type":"1","text":"38. Ni tenéis su palabra permanente en vosotros; porque al que él envió, a éste vosotros no creéis."}},{"@attributes":{"id":"31889","type":"1","text":"39. Escudriñad las Escrituras, porque a vosotros os parece que en ellas tenéis la vida eterna; y ellas son las que dan testimonio de mí."}},{"@attributes":{"id":"31890","type":"1","text":"40. Y no queréis venir a mí, para que tengáis vida."}},{"@attributes":{"id":"31891","type":"1","text":"41. Gloria de los hombres no recibo."}},{"@attributes":{"id":"31892","type":"1","text":"42. Mas yo os conozco, que no tenéis amor de Dios en vosotros."}},{"@attributes":{"id":"31893","type":"1","text":"43. Yo he venido en nombre de mi Padre, y no me recibís: si otro viniere en su propio nombre, a aquél recibiréis."}},{"@attributes":{"id":"31894","type":"1","text":"44. ¿Cómo podéis vosotros creer, pues tomáis la gloria los unos de los otros, y no buscáis la gloria que de sólo Dios viene?"}},{"@attributes":{"id":"31895","type":"1","text":"45. No penséis que yo os tengo de acusar delante del Padre; hay quien os acusa, Moisés, en quien vosotros esperáis."}},{"@attributes":{"id":"31896","type":"1","text":"46. Porque si vosotros creyeseis a Moisés, creeríais a mí; porque de mí escribió él."}},{"@attributes":{"id":"31897","type":"1","text":"47. Y si a sus escritos no creéis, ¿cómo creeréis a mis palabras?"}}]}