{"@attributes":{"id":"1140","page_number":"1","label":"1","previous":"1139.xml","next":"1141.xml"},"entry":[{"@attributes":{"id":"31898","type":"4","text":"(Mt. 14.13-21; Mr. 6.30-44; Lc. 9.10-17)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 14.13-21","text":"13 Oyéndolo Jesús, se apartó de allí en una barca a un lugar desierto y apartado; y cuando la gente lo oyó, le siguió a pie desde las ciudades. \r14 Y saliendo Jesús, vio una gran multitud, y tuvo compasión de ellos, y sanó a los que de ellos estaban enfermos. \r15 Cuando anochecía, se acercaron a él sus discípulos, diciendo El lugar es desierto, y la hora ya pasada; despide a la multitud, para que vayan por las aldeas y compren de comer. \r16 Jesús les dijo No tienen necesidad de irse; dadles vosotros de comer. \r17 Y ellos dijeron No tenemos aquí sino cinco panes y dos peces. \r18 El les dijo Traédmelos acá. \r19 Entonces mandó a la gente recostarse sobre la hierba; y tomando los cinco panes y los dos peces, y levantando los ojos al cielo, bendijo, y partió y dio los panes a los discípulos, y los discípulos a la multitud. \r20 Y comieron todos, y se saciaron; y recogieron lo que sobró de los pedazos, doce cestas llenas. \r21 Y los que comieron fueron como cinco mil hombres, sin contar las mujeres y los niños.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 6.30-44","text":"30 Entonces los apóstoles se juntaron con Jesús, y le contaron todo lo que habían hecho, y lo que habían enseñado. \r31 El les dijo Venid vosotros aparte a un lugar desierto, y descansad un poco. Porque eran muchos los que iban y venían, de manera que ni aun tenían tiempo para comer. \r32 Y se fueron solos en una barca a un lugar desierto. \r33 Pero muchos los vieron ir, y le reconocieron; y muchos fueron allá a pie desde las ciudades, y llegaron antes que ellos, y se juntaron a él. \r34 Y salió Jesús y vio una gran multitud, y tuvo compasión de ellos, porque eran como ovejas que no tenían pastor; y comenzó a enseñarles muchas cosas. \r35 Cuando ya era muy avanzada la hora, sus discípulos se acercaron a él, diciendo El lugar es desierto, y la hora ya muy avanzada. \r36 Despídelos para que vayan a los campos y aldeas de alrededor, y compren pan, pues no tienen qué comer. \r37 Respondiendo él, les dijo Dadles vosotros de comer. Ellos le dijeron ¿Que vayamos y compremos pan por doscientos denarios, y les demos de comer\r38 El les dijo ¿Cuántos panes tenéis Id y vedlo. Y al saberlo, dijeron Cinco, y dos peces. \r39 Y les mandó que hiciesen recostar a todos por grupos sobre la hierba verde. \r40 Y se recostaron por grupos, de ciento en ciento, y de cincuenta en cincuenta. \r41 Entonces tomó los cinco panes y los dos peces, y levantando los ojos al cielo, bendijo, y partió los panes, y dio a sus discípulos para que los pusiesen delante; y repartió los dos peces entre todos. \r42 Y comieron todos, y se saciaron. \r43 Y recogieron de los pedazos doce cestas llenas, y de lo que sobró de los peces. \r44 Y los que comieron eran cinco mil hombres.\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Lc. 9.10-17","text":"10 Vueltos los apóstoles, le contaron todo lo que habían hecho. Y tomándolos, se retiró aparte, a un lugar desierto de la ciudad llamada Betsaida. \r11 Y cuando la gente lo supo, le siguió; y él les recibió, y les hablaba del reino de Dios, y sanaba a los que necesitaban ser curados. \r12 Pero el día comenzaba a declinar; y acercándose los doce, le dijeron Despide a la gente, para que vayan a las aldeas y campos de alrededor, y se alojen y encuentren alimentos; porque aquí estamos en lugar desierto. \r13 El les dijo Dadles vosotros de comer. Y dijeron ellos No tenemos más que cinco panes y dos pescados, a no ser que vayamos nosotros a comprar alimentos para toda esta multitud. \r14 Y eran como cinco mil hombres. Entonces dijo a sus discípulos Hacedlos sentar en grupos, de cincuenta en cincuenta. \r15 Así lo hicieron, haciéndolos sentar a todos. \r16 Y tomando los cinco panes y los dos pescados, levantando los ojos al cielo, los bendijo, y los partió, y dio a sus discípulos para que los pusiesen delante de la gente.\r17 Y comieron todos, y se saciaron; y recogieron lo que les sobró, doce cestas de pedazos.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31899","type":"3","text":"Jesus alimenta a 5000","url":"resources\/imagenes\/Jesus alimenta a 5000.jpg","width":"200","height":"200"}},{"@attributes":{"id":"31900","type":"3","text":"Jesus alimenta un pueblo hambriento","url":"resources\/imagenes\/Jesus alimenta un pueblo hambriento.jpg","width":"200","height":"200"}},{"@attributes":{"id":"31901","type":"1","text":"1. PASADAS estas cosas, fuése Jesús de la otra parte de la mar de Galilea, que es de Tiberias."}},{"@attributes":{"id":"31902","type":"1","text":"2. Y seguíale grande multitud, porque veían sus señales que hacía en los enfermos."}},{"@attributes":{"id":"31903","type":"1","text":"3. Y subió Jesús a un monte, y se sentó allí con sus discípulos."}},{"@attributes":{"id":"31904","type":"1","text":"4. Y estaba cerca la Pascua, la fiesta de los Judíos."}},{"@attributes":{"id":"31905","type":"1","text":"5. Y como alzó Jesús los ojos, y vió que había venido a él grande multitud, dice a Felipe: ¿De dónde compraremos pan para que coman éstos?"}},{"@attributes":{"id":"31906","type":"1","text":"6. Mas esto decía para probarle; porque él sabía lo que había de hacer."}},{"@attributes":{"id":"31907","type":"1","text":"7. Respondióle Felipe: Doscientos denarios de pan no les bastarán, para que cada uno de ellos tome un poco."}},{"@attributes":{"id":"31908","type":"1","text":"8. Dícele uno de sus discípulos, Andrés, hermano de Simón Pedro:"}},{"@attributes":{"id":"31909","type":"1","text":"9. Un muchacho está aquí que tiene cinco panes de cebada y dos pececillos; ¿mas qué es esto entre tantos?"}},{"@attributes":{"id":"31910","type":"1","text":"10. Entonces Jesús dijo: Haced recostar la gente. Y había mucha hierba en aquel lugar: y recostáronse como número de cinco mil varones."}},{"@attributes":{"id":"31911","type":"1","text":"11. Y tomó Jesús aquellos panes, y habiendo dado gracias, repartió a los discípulos, y los discípulos a los que estaban recostados: asimismo de los peces, cuanto querían."}},{"@attributes":{"id":"31912","type":"1","text":"12. Y como fueron saciados, dijo a sus discípulos: Recoged los pedazos que han quedado, porque no se pierda nada."}},{"@attributes":{"id":"31913","type":"1","text":"13. Cogieron pues, é hinchieron doce cestas de pedazos de los cinco panes de cebada, que sobraron a los que habían comido."}},{"@attributes":{"id":"31914","type":"1","text":"14. Aquellos hombres entonces, como vieron la señal que Jesús había hecho, decían: Este verdaderamente es el profeta que había de venir al mundo."}},{"@attributes":{"id":"31915","type":"3","text":"Jesus calmando la tormenta 2","url":"resources\/imagenes\/Jesus calmando la tormenta 2.jpg","width":"200","height":"200"}},{"@attributes":{"id":"31916","type":"1","text":"15. Y entendiendo Jesús que habían de venir para arrebatarle, y hacerle rey, volvió a retirarse al monte, él solo."}},{"@attributes":{"id":"31917","type":"1","style":"subtitulo","text":"Jesús anda sobre el mar"}},{"@attributes":{"id":"31918","type":"4","text":"(Mt. 14.22-27; Mr. 6.45-52)"},"entry":[{"@attributes":{"type":"1","tooltip":"Mt. 14.22-27","text":"22 En seguida Jesús hizo a sus discípulos entrar en la barca e ir delante de él a la otra ribera, entre tanto que él despedía a la multitud. \r23 Despedida la multitud, subió al monte a orar aparte; y cuando llegó la noche, estaba allí solo. \r24 Y ya la barca estaba en medio del mar, azotada por las olas; porque el viento era contrario. \r25 Mas a la cuarta vigilia de la noche, Jesús vino a ellos andando sobre el mar. \r26 Y los discípulos, viéndole andar sobre el mar, se turbaron, diciendo ¡Un fantasma! Y dieron voces de miedo. \r27 Pero en seguida Jesús les habló, diciendo ¡Tened ánimo; yo soy, no temáis!\r","width":"200","height":"200"}},{"@attributes":{"type":"1","tooltip":"Mr. 6.45-52","text":"45 En seguida hizo a sus discípulos entrar en la barca e ir delante de él a Betsaida, en la otra ribera, entre tanto que él despedía a la multitud. \r46 Y después que los hubo despedido, se fue al monte a orar; \r47 y al venir la noche, la barca estaba en medio del mar, y él solo en tierra. \r48 Y viéndoles remar con gran fatiga, porque el viento les era contrario, cerca de la cuarta vigilia de la noche vino a ellos andando sobre el mar, y quería adelantárseles. \r49 Viéndole ellos andar sobre el mar, pensaron que era un fantasma, y gritaron; \r50 porque todos le veían, y se turbaron. Pero en seguida habló con ellos, y les dijo ¡Tened ánimo; yo soy, no temáis! \r51 Y subió a ellos en la barca, y se calmó el viento; y ellos se asombraron en gran manera, y se maravillaban. \r52 Porque aún no habían entendido lo de los panes, por cuanto estaban endurecidos sus corazones.\r","width":"200","height":"200"}}]},{"@attributes":{"id":"31919","type":"1","text":"16. Y como se hizo tarde, descendieron sus discípulos a la mar;"}},{"@attributes":{"id":"31920","type":"1","text":"17. Y entrando en un barco, venían de la otra parte de la mar hacia Capernaum. Y era ya oscuro, y Jesús no había venido a ellos."}},{"@attributes":{"id":"31921","type":"1","text":"18. Y levantábase la mar con un gran viento que soplaba."}},{"@attributes":{"id":"31922","type":"1","text":"19. Y como hubieron navegado como veinticinco ó treinta estadios, ven a Jesús que andaba sobre la mar, y se acercaba al barco: y tuvieron miedo."}},{"@attributes":{"id":"31923","type":"1","text":"20. Mas él les dijo: Yo soy; no tengáis miedo."}},{"@attributes":{"id":"31924","type":"1","text":"21. Ellos entonces gustaron recibirle en el barco: y luego el barco llegó a la tierra donde iban."}},{"@attributes":{"id":"31925","type":"1","style":"subtitulo","text":"La gente busca a Jesús"}},{"@attributes":{"id":"31926","type":"1","text":"22. El día siguiente, la gente que estaba de la otra parte de la mar, como vió que no había allí otra navecilla sino una, y que Jesús no había entrado con sus discípulos en ella, sino que sus discípulos se habían ido solos;"}},{"@attributes":{"id":"31927","type":"1","text":"23. Y que otras navecillas habían arribado de Tiberias junto al lugar donde habían comido el pan después de haber el Señor dado gracias;"}},{"@attributes":{"id":"31928","type":"1","text":"24. Como vió pues la gente que Jesús no estaba allí, ni sus discípulos, entraron ellos en las navecillas, y vinieron a Capernaum buscando a Jesús."}},{"@attributes":{"id":"31929","type":"1","style":"subtitulo","text":"Jesús, el pan de vida"}},{"@attributes":{"id":"31930","type":"1","text":"25. Y hallándole de la otra parte de la mar, dijéronle: Rabbí, ¿cuándo llegaste acá?"}},{"@attributes":{"id":"31931","type":"1","text":"26. Respondióles Jesús, y dijo; De cierto, de cierto os digo, que me buscáis, no porque habéis visto las señales, sino porque comisteis el pan y os hartasteis."}},{"@attributes":{"id":"31932","type":"1","text":"27. Trabajad no por la comida que perece, mas por la comida que a vida eterna permanece, la cual el Hijo del hombre os dará: porque a éste señaló el Padre, que es Dios."}},{"@attributes":{"id":"31933","type":"1","text":"28. Y dijéronle: ¿Qué haremos para que obremos las obras de Dios?"}},{"@attributes":{"id":"31934","type":"1","text":"29. Respondió Jesús, y díjoles: Esta es la obra de Dios, que creáis en el que él ha enviado."}},{"@attributes":{"id":"31935","type":"1","text":"30. Dijéronle entonces: ¿Qué señal pues haces tú, para que veamos, y te creamos? ¿Qué obras?"}},{"@attributes":{"id":"31936","type":"1","text":"31. Nuestros padres comieron el maná en el desierto, como está escrito: Pan del cielo les dió a comer."}},{"@attributes":{"id":"31937","type":"1","text":"32. Y Jesús les dijo: De cierto, de cierto os digo: No os dió Moisés pan del cielo; mas mi Padre os da el verdadero pan del cielo."}},{"@attributes":{"id":"31938","type":"1","text":"33. Porque el pan de Dios es aquel que descendió del cielo y da vida al mundo."}},{"@attributes":{"id":"31939","type":"1","text":"34. Y dijéronle: Señor, danos siempre este pan."}},{"@attributes":{"id":"31940","type":"1","text":"35. Y Jesús les dijo: Yo soy el pan de vida: el que a mí viene, nunca tendrá hambre; y el que en mí cree, no tendrá sed jamás."}},{"@attributes":{"id":"31941","type":"1","text":"36. Mas os he dicho, que aunque me habéis visto, no creéis."}},{"@attributes":{"id":"31942","type":"1","text":"37. Todo lo que el Padre me da, vendrá a mí; y al que a mí viene, no le hecho fuera."}},{"@attributes":{"id":"31943","type":"1","text":"38. Porque he descendido del cielo, no para hacer mi voluntad, mas la voluntad del que me envió."}},{"@attributes":{"id":"31944","type":"1","text":"39. Y esta es la voluntad del que me envió, del Padre: Que todo lo que me diere, no pierda de ello, sino que lo resucite en el día postrero."}},{"@attributes":{"id":"31945","type":"1","text":"40. Y esta es la voluntad del que me ha enviado: Que todo aquel que ve al Hijo, y cree en él, tenga vida eterna: y yo le resucitaré en el día postrero."}},{"@attributes":{"id":"31946","type":"1","text":"41. Murmuraban entonces de él los Judíos, porque había dicho: Yo soy el pan que descendí del cielo."}},{"@attributes":{"id":"31947","type":"1","text":"42. Y decían: ¿No es éste Jesús, el hijo de José, cuyo padre y madre nosotros conocemos? ¿cómo, pues, dice éste: Del cielo he descendido?"}},{"@attributes":{"id":"31948","type":"1","text":"43. Y Jesús respondió, y díjoles: No murmuréis entre vosotros."}},{"@attributes":{"id":"31949","type":"1","text":"44. Ninguno puede venir a mí, si el Padre que me envió no le trajere; y yo le resucitaré en el día postrero."}},{"@attributes":{"id":"31950","type":"1","text":"45. Escrito está en los profetas: Y serán todos enseñados de Dios. Así que, todo aquel que oyó del Padre, y aprendió, viene a mí."}},{"@attributes":{"id":"31951","type":"1","text":"46. No que alguno haya visto al Padre, sino aquel que vino de Dios, éste ha visto al Padre."}},{"@attributes":{"id":"31952","type":"1","text":"47. De cierto, de cierto os digo: El que cree en mí, tiene vida eterna."}},{"@attributes":{"id":"31953","type":"1","text":"48. Yo soy el pan de vida."}},{"@attributes":{"id":"31954","type":"1","text":"49. Vuestros padres comieron el maná en el desierto, y son muertos."}},{"@attributes":{"id":"31955","type":"1","text":"50. Este es el pan que desciende del cielo, para que el que de él comiere, no muera."}},{"@attributes":{"id":"31956","type":"1","text":"51. Yo soy el pan vivo que he descendido del cielo: si alguno comiere de este pan, vivirá para siempre; y el pan que yo daré es mi carne, la cual yo daré por la vida del mundo."}},{"@attributes":{"id":"31957","type":"1","text":"52. Entonces los Judíos contendían entre sí, diciendo: ¿Cómo puede éste darnos su carne a comer?"}},{"@attributes":{"id":"31958","type":"1","text":"53. Y Jesús les dijo: De cierto, de cierto os digo: Si no comiereis la carne del Hijo del hombre, y bebiereis su sangre, no tendréis vida en vosotros."}},{"@attributes":{"id":"31959","type":"1","text":"54. El que come mi carne y bebe mi sangre, tiene vida eterna: y yo le resucitaré en el día postrero."}},{"@attributes":{"id":"31960","type":"1","text":"55. Porque mi carne es verdadera comida, y mi sangre es verdadera bebida."}},{"@attributes":{"id":"31961","type":"1","text":"56. El que come mi carne y bebe mi sangre, en mí permanece, y yo en él."}},{"@attributes":{"id":"31962","type":"1","text":"57. Como me envió el Padre viviente, y yo vivo por el Padre, asimismo el que me come, él también vivirá por mí."}},{"@attributes":{"id":"31963","type":"1","text":"58. Este es el pan que descendió del cielo: no como vuestros padres comieron el maná, y son muertos: el que come de este pan, vivirá eternamente."}},{"@attributes":{"id":"31964","type":"1","text":"59. Estas cosas dijo en la sinagoga, enseñando en Capernaum."}},{"@attributes":{"id":"31965","type":"1","style":"subtitulo","text":"Palabras de vida eterna"}},{"@attributes":{"id":"31966","type":"1","text":"60. Y muchos de sus discípulos oyéndo lo, dijeron: Dura es esta palabra: ¿quién la puede oir?"}},{"@attributes":{"id":"31967","type":"1","text":"61. Y sabiendo Jesús en sí mismo que sus discípulos murmuraban de esto, díjoles: ¿Esto os escandaliza?"}},{"@attributes":{"id":"31968","type":"1","text":"62. ¿Pues qué, si viereis al Hijo del hombre que sube donde estaba primero?"}},{"@attributes":{"id":"31969","type":"1","text":"63. El espíritu es el que da vida; la carne nada aprovecha: las palabras que yo os he hablado, son espíritu y son vida."}},{"@attributes":{"id":"31970","type":"1","text":"64. Mas hay algunos de vosotros que no creen. Porque Jesús desde el principio sabía quiénes eran los que no creían, y quién le había de entregar."}},{"@attributes":{"id":"31971","type":"1","text":"65. Y dijo: Por eso os he dicho que ninguno puede venir a mí, si no le fuere dado del Padre."}},{"@attributes":{"id":"31972","type":"1","text":"66. Desde esto, muchos de sus discípulos volvieron atrás, y ya no andaban con él."}},{"@attributes":{"id":"31973","type":"1","text":"67. Dijo entonces Jesús a los doce: ¿Queréis vosotros iros también?"}},{"@attributes":{"id":"31974","type":"1","text":"68. Y respondióle Simón Pedro: Señor, ¿á quién iremos? tú tienes palabras de vida eterna."}},{"@attributes":{"id":"31975","type":"1","text":"69. Y nosotros creemos y conocemos que tú eres el Cristo, el Hijo de Dios viviente."}},{"@attributes":{"id":"31976","type":"1","text":"70. Jesús le respondió: ¿No he escogido yo a vosotros doce, y uno de vosotros es diablo?"}},{"@attributes":{"id":"31977","type":"1","text":"71. Y hablaba de Judas Iscariote, hijo de Simón, porque éste era el que le había de entregar, el cual era uno de los doce."}}]}