{"@attributes":{"id":"1142","page_number":"1","label":"1","previous":"1141.xml","next":"1143.xml"},"entry":[{"@attributes":{"id":"32038","type":"3","text":"rembrandt-la mujer adultera","url":"resources\/imagenes\/rembrandt-la mujer adultera.jpg","width":"200","height":"200"}},{"@attributes":{"id":"32039","type":"1","text":"1. Y JESUS se fué al monte de las Olivas."}},{"@attributes":{"id":"32040","type":"1","text":"2. Y por la mañana volvió al templo, y todo el pueblo vino a él: y sentado él, los enseñaba."}},{"@attributes":{"id":"32041","type":"1","text":"3. Entonces los escribas y los Fariseos le traen una mujer tomada en adulterio; y poniéndola en medio,"}},{"@attributes":{"id":"32042","type":"1","text":"4. Dícenle: Maestro, esta mujer ha sido tomada en el mismo hecho, adulterando;"}},{"@attributes":{"id":"32043","type":"1","text":"5. Y en la ley Moisés nos mandó apedrear a las tales: tú pues, ¿qué dices?"}},{"@attributes":{"id":"32044","type":"1","text":"6. Mas esto decían tentándole, para poder acusarle. Empero Jesús, inclinado hacia abajo, escribía en tierra con el dedo."}},{"@attributes":{"id":"32045","type":"1","text":"7. Y como perseverasen preguntándole, enderezóse, y díjoles: El que de vosotros esté sin pecado, arroje contra ella la piedra el primero."}},{"@attributes":{"id":"32046","type":"1","text":"8. Y volviéndose a inclinar hacia abajo, escribía en tierra."}},{"@attributes":{"id":"32047","type":"1","text":"9. Oyendo, pues, ellos, redargüidos de la conciencia, salíanse uno a uno, comenzando desde los más viejos hasta los postreros: y quedó solo Jesús, y la mujer que estaba en medio."}},{"@attributes":{"id":"32048","type":"1","text":"10. Y enderezándose Jesús, y no viendo a nadie más que a la mujer, díjole: ¿Mujer, dónde están los que te acusaban? ¿Ninguno te ha condenado?"}},{"@attributes":{"id":"32049","type":"1","text":"11. Y ella dijo: Señor, ninguno. Entonces Jesús le dijo: Ni yo te condeno: vete, y no peques más."}},{"@attributes":{"id":"32050","type":"1","style":"subtitulo","text":"Jesús, la luz del mundo"}},{"@attributes":{"id":"32051","type":"1","text":"12. Y hablóles Jesús otra vez, diciendo: Yo soy la luz del mundo: el que me sigue, no andará en tinieblas, mas tendrá la lumbre de la vida."}},{"@attributes":{"id":"32052","type":"1","text":"13. Entonces los Fariseos le dijeron: Tú de ti mismo das testimonio: tu testimonio no es verdadero."}},{"@attributes":{"id":"32053","type":"1","text":"14. Respondió Jesús, y díjoles: Aunque yo doy testimonio de mí mismo, mi testimonio es verdadero, porque sé de dónde he venido y a dónde voy; mas vosotros no sabéis de dónde vengo, y a dónde voy."}},{"@attributes":{"id":"32054","type":"1","text":"15. Vosotros según la carne juzgáis; mas yo no juzgo a nadie."}},{"@attributes":{"id":"32055","type":"1","text":"16. Y si yo juzgo, mi juicio es verdadero; porque no soy solo, sino yo y el que me envió, el Padre."}},{"@attributes":{"id":"32056","type":"1","text":"17. Y en vuestra ley está escrito que el testimonio de dos hombres es verdadero."}},{"@attributes":{"id":"32057","type":"1","text":"18. Yo soy el que doy testimonio de mí mismo: y da testimonio de mí el que me envió, el Padre."}},{"@attributes":{"id":"32058","type":"1","text":"19. Y decíanle: ¿Dónde está tu Padre? Respondió Jesús: Ni a mí me conocéis, ni a mi Padre; si a mí me conocieseis, a mi Padre también conocierais."}},{"@attributes":{"id":"32059","type":"1","text":"20. Estas palabras habló Jesús en el lugar de las limosnas, enseñando en el templo: y nadie le prendió; porque aun no había venido su hora."}},{"@attributes":{"id":"32060","type":"1","style":"subtitulo","text":"A donde yo voy, vosotros no podéis venir"}},{"@attributes":{"id":"32061","type":"1","text":"21. Y díjoles otra vez Jesús: Yo me voy, y me buscaréis, mas en vuestro pecado moriréis: a donde yo voy, vosotros no podéis venir."}},{"@attributes":{"id":"32062","type":"1","text":"22. Decían entonces los Judíos: ¿Hase de matar a sí mismo, que dice: A donde yo voy, vosotros no podéis venir?"}},{"@attributes":{"id":"32063","type":"1","text":"23. Y decíales: Vosotros sois de abajo, yo soy de arriba; vosotros sois de este mundo, yo no soy de este mundo."}},{"@attributes":{"id":"32064","type":"1","text":"24. Por eso os dije que moriréis en vuestros pecados: porque si no creyereis que yo soy, en vuestros pecados moriréis."}},{"@attributes":{"id":"32065","type":"1","text":"25. Y decíanle: ¿Tú quién eres? Entonces Jesús les dijo: El que al principio también os he dicho."}},{"@attributes":{"id":"32066","type":"1","text":"26. Muchas cosas tengo que decir y juzgar de vosotros: mas el que me envió, es verdadero: y yo, lo que he oído de él, esto hablo en el mundo."}},{"@attributes":{"id":"32067","type":"1","text":"27. Mas no entendieron que él les hablaba del Padre."}},{"@attributes":{"id":"32068","type":"1","text":"28. Díjoles pues, Jesús: Cuando levantareis al Hijo del hombre, entonces entenderéis que yo soy, y que nada hago de mí mismo; mas como el Padre me enseñó, esto hablo."}},{"@attributes":{"id":"32069","type":"1","text":"29. Porque el que me envió, conmigo está; no me ha dejado solo el Padre; porque yo, lo que a él agrada, hago siempre."}},{"@attributes":{"id":"32070","type":"1","text":"30. Hablando él estas cosas, muchos creyeron en él."}},{"@attributes":{"id":"32071","type":"1","style":"subtitulo","text":"La verdad os hará libres"}},{"@attributes":{"id":"32072","type":"1","text":"31. Y decía Jesús a los Judíos que le habían creído: Si vosotros permaneciereis en mi palabra, seréis verdaderamente mis discípulos;"}},{"@attributes":{"id":"32073","type":"1","text":"32. Y conoceréis la verdad, y la verdad os libertará."}},{"@attributes":{"id":"32074","type":"1","text":"33. Y respondiéronle: Simiente de Abraham somos, y jamás servimos a nadie: ¿cómo dices tú: Seréis libres?"}},{"@attributes":{"id":"32075","type":"1","text":"34. Jesús les respondió: De cierto, de cierto os digo, que todo aquel que hace pecado, es siervo de pecado."}},{"@attributes":{"id":"32076","type":"1","text":"35. Y el siervo no queda en casa para siempre: el hijo queda para siempre."}},{"@attributes":{"id":"32077","type":"1","text":"36. Así que, si el Hijo os libertare, seréis verdaderamente libres."}},{"@attributes":{"id":"32078","type":"1","text":"37. Sé que sois simiente de Abraham, mas procuráis matarme, porque mi palabra no cabe en vosotros."}},{"@attributes":{"id":"32079","type":"1","text":"38. Yo hablo lo que he visto cerca del Padre; y vosotros hacéis lo que habéis oído cerca de vuestro padre."}},{"@attributes":{"id":"32080","type":"1","style":"subtitulo","text":"Sois de vuestro padre el diablo"}},{"@attributes":{"id":"32081","type":"1","text":"39. Respondieron y dijéronle: Nuestro padre es Abraham. Díceles Jesús: Si fuerais hijos de Abraham, las obras de Abraham harías."}},{"@attributes":{"id":"32082","type":"1","text":"40. Empero ahora procuráis matarme, hombre que os he hablado la verdad, la cual he oído de Dios: no hizo esto Abraham."}},{"@attributes":{"id":"32083","type":"1","text":"41. Vosotros hacéis las obras de vuestro padre. Dijéronle entonces: Nosotros no somos nacidos de fornicación; un padre tenemos, que es Dios."}},{"@attributes":{"id":"32084","type":"1","text":"42. Jesús entonces les dijo: Si vuestro padre fuera Dios, ciertamente me amaríais: porque yo de Dios he salido, y he venido; que no he venido de mí mismo, mas él me envió."}},{"@attributes":{"id":"32085","type":"1","text":"43. ¿Por qué no reconocéis mi lenguaje? porque no podéis oir mi palabra."}},{"@attributes":{"id":"32086","type":"1","text":"44. Vosotros de vuestro padre el diablo sois, y los deseos de vuestro padre queréis cumplir. Él, homicida ha sido desde el principio, y no permaneció en la verdad, porque no hay verdad en él. Cuando habla mentira, de suyo habla; porque es mentiroso, y padre de mentira."}},{"@attributes":{"id":"32087","type":"1","text":"45. Y porque yo digo verdad, no me creéis."}},{"@attributes":{"id":"32088","type":"1","text":"46. ¿Quién de vosotros me redarguye de pecado? Pues si digo verdad, ¿por qué vosotros no me creéis?"}},{"@attributes":{"id":"32089","type":"1","text":"47. El que es de Dios, las palabras de Dios oye: por esto no las oís vosotros, porque no sois de Dios."}},{"@attributes":{"id":"32090","type":"1","style":"subtitulo","text":"La preexistencia de Cristo"}},{"@attributes":{"id":"32091","type":"1","text":"48. Respondieron entonces los Judíos, y dijéronle: ¿No decimos bien nosotros, que tú eres Samaritano, y tienes demonio?"}},{"@attributes":{"id":"32092","type":"1","text":"49. Respondió Jesús: Yo no tengo demonio, antes honro a mi Padre; y vosotros me habéis deshonrado."}},{"@attributes":{"id":"32093","type":"1","text":"50. Y no busco mi gloria: hay quien la busque, y juzgue."}},{"@attributes":{"id":"32094","type":"1","text":"51. De cierto, de cierto os digo, que el que guardare mi palabra, no verá muerte para siempre."}},{"@attributes":{"id":"32095","type":"1","text":"52. Entonces los Judíos le dijeron: Ahora conocemos que tienes demonio. Abraham murió, y los profetas, y tú dices: El que guardare mi palabra, no gustará muerte para siempre."}},{"@attributes":{"id":"32096","type":"1","text":"53. ¿Eres tú mayor que nuestro padre Abraham, el cual murió? y los profetas murieron: ¿quién te haces a ti mismo?"}},{"@attributes":{"id":"32097","type":"1","text":"54. Respondió Jesús: Si yo me glorifico a mí mismo, mi gloria es nada: mi Padre es el que me glorifica; el que vosotros decís que es vuestro Dios;"}},{"@attributes":{"id":"32098","type":"1","text":"55. Y no le conocéis: mas yo le conozco; y si dijere que no le conozco, seré como vosotros mentiroso: mas le conozco, y guardo su palabra."}},{"@attributes":{"id":"32099","type":"1","text":"56. Abraham vuestro padre se gozó por ver mi día; y lo vió, y se gozó."}},{"@attributes":{"id":"32100","type":"1","text":"57. Dijéronle entonces los Judíos: Aun no tienes cincuenta años, ¿y has visto a Abraham?"}},{"@attributes":{"id":"32101","type":"1","text":"58. Díjoles Jesús: De cierto, de cierto os digo: Antes que Abraham fuese, yo soy."}},{"@attributes":{"id":"32102","type":"1","text":"59. Tomaron entonces piedras para tirarle: mas Jesús se encubrió, y salió del templo; y atravesando por medio de ellos, se fué."}}]}