<!doctype html><title>Manual de CodeMirror: usuario</title><meta charset="utf-8"/><link rel=stylesheet href="docs.css"><script src="activebookmark.js"></script><script src="../lib/codemirror.js"></script><link rel="stylesheet" href="../lib/codemirror.css"><script src="../addon/runmode/runmode.js"></script><script src="../addon/runmode/colorize.js"></script><script src="../mode/javascript/javascript.js"></script><script src="../mode/xml/xml.js"></script><script src="../mode/css/css.js"></script><script src="../mode/htmlmixed/htmlmixed.js"></script><style>
  dt { text-indent: -2em; padding-left: 2em; margin-top: 1em; }
  dd { margin-left: 1.5em; margin-bottom: 1em; }
  dt {margin-top: 1em;}
  dd dl, dd dt, dd dd, dd ul { margin-top: 0; margin-bottom: 0; }
  dt + dt { margin-top: 0; }
  dt.command { position: relative; }
  span.keybinding { position: absolute; right: 0; font-size: 80%; color: #555; text-indent: 0; }
</style><div id=nav>  <a href="http://codemirror.net"><h1>CodeMirror</h1><img id=logo src="logo.png"></a>  <ul>    <li><a href="../index.html">Casa</a></li>    <li><a href="#overview" class=active data-default="true">Manual</a></li>    <li><a href="https://github.com/codemirror/codemirror">C&oacute;digo</a></li>  </ul>  <ul>    <li><a href="#usage">Uso b&aacute;sico</a></li>    <li><a href="#config">Configuraci&oacute;n</a></li>    <li><a href="#events">Eventos</a></li>    <li><a href="#keymaps">Mapas de clave</a></li>    <li><a href="#commands">Mandatos</a></li>    <li><a href="#styling">Personaliz&oacute; el estilo</a></li>    <li><a href="#api">API de programaci&oacute;n</a>      <ul>        <li><a href="#api_constructor">Constructor</a></li>        <li><a href="#api_content">Manipulaci&oacute;n de contenido</a></li>        <li><a href="#api_selection">Selecci&oacute;n</a></li>        <li><a href="#api_configuration">Configuraci&oacute;n</a></li>        <li><a href="#api_doc">Direcci&oacute;n de documento</a></li>        <li><a href="#api_history">Historia</a></li>        <li><a href="#api_marker">Texto - mancha</a></li>        <li><a href="#api_decoration">Artefacto, zanja, y decoraci&oacute;n</a></li>        <li><a href="#api_sizing">El ajuste del tama&ntilde;o, el se desplazar, y el emplazamiento</a></li>        <li><a href="#api_mode">El modo, el estado, y las muestras</a></li>        <li><a href="#api_misc">M&eacute;todos miscel&aacute;neos</a></li>        <li><a href="#api_static">Propiedades est&aacute;ticas</a></li>      </ul>    </li>    <li><a href="#addons">Addons</a></li>    <li><a href="#modeapi">Modos de CodeMirror de letra</a></li>  </ul></div><article><section class=first id=overview>    <h2 style="position: relative">      Usuario manual y gu&iacute;a versi&oacute;n<span style="color: #888; font-size: 1rem; position: absolute; right: 0; bottom: 0"> de referencia5.1.1</span>    </h2>    <p>CodeMirror es un componente de clave - editor que puede ser se arraigado en en p&aacute;ginas web. La biblioteca de n&uacute;cleo provee solamen<em>te el com</em>ponente de editor, no botones acompa&ntilde;ando, la autom&oacute;vil - terminaci&oacute;n, o la otra funcionalidad de electr&oacute;nica integrada en dispositivo. Provee una API abundante en la cima de la que tal funcionalidad puede ser implementado directamente. Vea los <a href="#addons">addons</a> Incluir en la distribuci&oacute;n, y el <a href="https://github.com/codemirror/CodeMirror/wiki/CodeMirror-addons">Lista de addons exteriormente ofrecido</a>, Para las puestas en pr&aacute;ctica reutilizables de las caracter&iacute;sticas adicionales.</p>    <p>CodeMirror trabaja con modos lenguaje -specific. Los modos son el JavaScript en que programas que ayudan colorean (y opcionalmente sangrar) el texto escrito en un lenguaje en particular. La distribuci&oacute;n viene con varios modos (&iquest;usted ve? el <a href="../mode/"><code>Modo/</code></a>    El directorio), y no es dif&iacute;cil hacerlo/serlo <a href="#modeapi">Escriba nuevos ones</a> Para otras lenguas.</p></section><section id=usage>    <h2>Uso b&aacute;sico</h2>    <p>La m&aacute;s f&aacute;cil manera usar CodeMirror es s&oacute;lo cargar el script y dise&ntilde;ar hoja encontrada bajo <code>Lib/</code> En el reparto, m&aacute;s un script de modo de uno del <code>Modo/</code> Directorios.    (Vea <a href="compress.html">al ayudante de compresi&oacute;n</a> Para una manera f&aacute;cil combinar scripts.) Por ejemplo:</p>    <pre data-lang="text/html">&lt;Redacte src = codemirror de / "Lib.Js" &gt; &lt; rel de v&iacute;nculo = = de href de "Stylesheet""./Lib / codemirror."&gt; &lt; = de src de script" modo / javascript / javascript de css.Js" &gt;</pre>    <p>(Por otra parte, use un m&oacute;dulo programa de carga. <a href="#modloader">M&aacute;s sobre eso despu&eacute;s.</a>)</p>    <p>Habiendo hecho esto, un ejemplo de editor puede ser creado de este modo:</p>    <pre data-lang="javascript">MyCodeMirror de var = CodeMirror (el documento.Tronco);</pre>    <p>El editor ser&aacute; a&ntilde;adido al cuerpo de documento, empezar&aacute; vac&iacute;o, y usar&aacute; el modo que cargamos. Para tener m&aacute;s control sobre el nuevo editor, una configuraci&oacute;n a la que el objeto puede ser pasado <a href="#CodeMirror"><code>CodeMirror</code></a> Como una segunda pelea:</p>    <pre data-lang="javascript">MyCodeMirror de var = CodeMirror (el documento.Cuerpo, {valor: "() De myScript de funci&oacute;n {devuelva 100;} n " de \, modo: " Javascript"});</pre>    <p>Este inicializar&aacute; el editor con a piece of la clave ya adentro, y le dir&aacute; que use el modo de JavaScript (que es &uacute;til cuando los modos m&uacute;ltiples son cargados) expl&iacute;citamente.    &iquest;usted ve? Abajo P<a href="#config"></a>ara una discusi&oacute;n completa de las opciones de configuraci&oacute;n que CodeMirror acepta.</p>    <p>En cajas donde usted no quiere a&ntilde;adir el editor a un elemento, y necesitar m&aacute;s control sobre la manera en que es insertado, el primer argumento en hacerlo/serlo el <code>CodeMirror</code> La funci&oacute;n tambi&eacute;n puede ser una funci&oacute;n que, when dar un elemento de DOM, lo inserta en el documento alg&uacute;n sitio. Esto pod&iacute;a ser use hacerlo/serlo, por ejemplo, reemplace un textarea con un editor leg&iacute;timo:</p>    <pre data-lang="javascript">MyCodeMirror de var = CodeMirror (funci&oacute;n (elt) {myTextArea.ParentNode.ReplaceChild (elt, myTextArea);}, {valor: myTextArea.El valor});</pre>    <p>However, para esta caja de uso, que es una manera com&uacute;n usar CodeMirror, la biblioteca provee un m&eacute;todo abreviado mucho m&aacute;s fuerte:</p>    <pre data-lang="javascript">MyCodeMirror = CodeMirror de var.FromTextArea (myTextArea);</pre>    <p>Esto asegurar&aacute; que el valor del textarea es actualizado con el contenido del editor cuando el formulario (si es parte de un formato) sea presentado, entre otras cosas. Vea la referencia de <a href="#fromTextArea">API</a> Para una descripci&oacute;n completa de este m&eacute;todo.</p>    <h3 id=modloader>Cargadores de m&oacute;dulo</h3>    <p>Los archivos en el reparto de CodeMirror contienen cu&ntilde;as para cargarlos (y sus colonias) en AMD o ambientes de CommonJS. Si las variables <code>Exportaciones</code>    Y <code>M&oacute;dulo</code> Exista y tenga objeto de tipo, CommonJS -style requerir que la voluntad sea usada. Si no, pero all&iacute; es una funci&oacute;n <code>Definir</code> Con uno <code>Amd</code> La propiedad actual, AMD -style (RequireJS) ser&aacute; usado.</p>    <p>Es posible usar <a href="http://browserify.org/">Browserify</a> O herramientas similares de desarrollar m&oacute;dulos usando CodeMirror est&aacute;ticamente. Por otra parte, usar <a href="http://requirejs.org/">RequireJS</a> Para cargar colonias en&eacute;rgicamente al tiempo de ejecuci&oacute;n. Ambos de estos enfoques tienen la ventaja de que no usan el namespace global y pueden hacer las cosas como carga versiones m&uacute;ltiple de CodeMirror al lado de s&iacute;, por lo tanto,.</p>    <p>He aqu&iacute; un ejemplo simple de use que RequireJS carguen CodeMirror:</p>    <pre data-lang="javascript">Requerir (["Cent&iacute;metros / lib / codemirror", "Cent&iacute;metros / modo / htmlmixed / htmlmixed"], (CodeMirror) de funci&oacute;n {CodeMirror.FromTextArea (el documento.GetElementById (el "C&oacute;digo"), {lineNumbers: verdadero, el modo: "Htmlmixed"});});</pre>    <p>Cargar&aacute; los modos de los que el modo de HTML mezclado depende (XML, el JavaScript, y CSS) autom&aacute;ticamente.</p></section><section id=config>    <h2>Configuraci&oacute;n</h2>    <p>Tanto el <a href="#CodeMirror"><code>CodeMirror</code></a>    Funcionar y su <code>FromTextArea</code> El m&eacute;todo tarda como el segundo argumento (opcional) un objeto que contiene opciones de configuraci&oacute;n.    Ninguno del que la opci&oacute;n no proporcionado de este modo ser&aacute; tomada <a href="#defaults"><code>CodeMirror.Incumplimientos</code></a>, Un objeto que contiene las opciones de incumplimiento. Usted puede poner al d&iacute;a este objeto de cambiar los incumplimientos sobre su p&aacute;gina.</p>    <p>Opciones no son verificadas de alguna manera as&iacute; que poner valores de opci&oacute;n falsos es bound resultar en los errores raros.</p>    <p>&Eacute;stas son las opciones soportadas:</p>    <dl>      <dt id="option_value"><code><strong>El valor</strong>: cadena|CodeMirror.Doctor</code></dt>      <dd>El valor de arranque del editor. Puede ser una cadena, o un objeto de <a href="#api_doc">documento</a>.</dd>      <dt id="option_mode"><code><strong>Modo</strong>: cadena|Objeto</code></dt>      <dd>El modo para usar. When no dar, este tomar&aacute; por defecto el primer modo que fue cargado. Podr&iacute;a ser una cadena, que s&oacute;lo nombrar el modo o ser un MIME<a href="http://en.wikipedia.org/wiki/MIME"></a> Teclee relacionado con el modo. Alternatively, podr&iacute;a ser un objeto que contendr&iacute;a las alternativas de configuraci&oacute;n para el modo, con uno <code>Name</code> La propiedad en que eso nombra el modo (por ejemplo <code>{Name: "Javascript", json: verdadero}</code>). Las p&aacute;ginas de demostraci&oacute;n para cada modo contienen la informaci&oacute;n sobre qu&eacute; par&aacute;metros de configuraci&oacute;n soporta el modo. Usted puede preguntar a CodeMirror qu&eacute; modos y tipos de MIME haber sido definido por inspeccionar el <code>CodeMirror.Modos</code>      Y <code>CodeMirror.MimeModes</code> Objetos. Los primeros mapas que el modo nombra a sus constructors, y los segundos mapas hacen la m&iacute;mica de tipos a detalles de modo.</dd>      <dt id="option_theme"><code><strong>Theme</strong>: cadena</code></dt>      <dd>El tema con el que dise&ntilde;ar el editor. Usted debe hacer seguro el fichero de CSS que define el se escribir <code>.Cent&iacute;metros - s - [nombre]</code>      Estilos ser cargado (&iquest;usted ve? el <a href="../theme/"><code>Tema</code></a> El directorio en el reparto). El incumplimiento lo es <code>"Incumplimiento"</code>, Porque en cu&aacute;l son incluidos los colores <code>Codemirror.Css</code>. Es posible usar clases de theming m&uacute;ltiples inmediatamente - por ejemplo <code>"Barra de foo"</code> Will asignar ambos el <code>Cent&iacute;metros - s - foo</code> Y el <code>Barra de - s - de cent&iacute;metros</code> Clases para el editor.</dd>      <dt id="option_indentUnit"><code><strong>IndentUnit</strong>: el n&uacute;mero entero</code></dt>      <dd>Cu&aacute;ntos espaciar un bloque en que (qu&eacute; eso representa en el lenguaje editado) debe ser sangrado. El incumplimiento lo es2.</dd>      <dt id="option_smartIndent"><code><strong>SmartIndent</strong>: boolean</code></dt>      <dd>Si usar la sangr&iacute;a sensible al contexto que el modo provee (o s&oacute;lo sangrar el same como la l&iacute;nea antes).      Los incumplimientos to verdadero.</dd>      <dt id="option_tabSize"><code><strong>TabSize</strong>: el n&uacute;mero entero</code></dt>      <dd>El ancho de un car&aacute;cter de tabulador. Los incumplimientos hacerlo/serlo4.</dd>      <dt id="option_indentWithTabs"><code><strong>IndentWithTabs</strong>: boolean</code></dt>      <dd>Whether, when sangrar, el primero N*<code>TabSize</code>      Los espacios deben ser reemplazados por n tabuladores. El valor predeterminado es falso.</dd>      <dt id="option_electricChars"><code><strong>ElectricChars</strong>: boolean</code></dt>      <dd>Arregla la l&iacute;nea cuando un car&aacute;cter es escrito a m&aacute;quina que puede cambiar su sangr&iacute;a correcta (solamente trabajar si el modo respalda la sangr&iacute;a) ya sea que el editor debe re- sangrar la corriente.      El incumplimiento es verdadero.</dd>      <dt id="option_specialChars"><code><strong>SpecialChars</strong>: expresi&oacute;n regular</code></dt>      <dd>Una expresi&oacute;n regular use determinar qu&eacute; caracteres deber ser reemplazado por una marca de espac<a href="#option_specialCharPlaceholder">io reservado especial</a>.      Principalmente &uacute;til para los caracteres especiales no imprimibles. El incumplimiento lo es <code>/[U0019 de u0000 - \ de \ \ u00ad \ u200f de u200b - \ \ u2028 \ u2029 \ ufeff]/</code>.</dd>      <dt id="option_specialCharPlaceholder"><code><strong>SpecialCharPlaceholder</strong>: Element de? de funci&oacute;n (el car&aacute;cter)</code></dt>      <dd>Una funci&oacute;n que eso, teniendo en cuenta un car&aacute;cter especial identific&oacute; by el <a href="#option_specialChars"><code>SpecialChars</code></a>      La opci&oacute;n, produce un nodo de DOM que es use representar la calidad. Por ausencia del otro, un punto rojo (-) ser demostra<span style="color: red"></span>do, con un consejo de herramientas de t&iacute;tulo demostrar el c&oacute;digo de car&aacute;cter.</dd>      <dt id="option_rtlMoveVisually"><code><strong>RtlMoveVisually</strong>: boolean</code></dt>      <dd>Determina si el movimiento de cursor horizontal por derecho - para - izquierda () texto &aacute;rabe y hebrea es visual (insistir en los movimientos de flecha izquierda que el cursor dej&oacute;) o l&oacute;gico (presionar los movimientos de flecha izquierda al pr&oacute;ximo &iacute;ndice inferior en la cadena, que est&aacute; visualmente justo en el texto de derecho - para - izquierda). El incumplimiento lo es <code>Falso</code>      On el Windows, y <code>Verdadero</code> Sobre otras plataformas.</dd>      <dt id="option_keyMap"><code><strong>KeyMap</strong>: cadena</code></dt>      <dd>Configura la topograf&iacute;a de clave para usar. El incumplimiento lo es <code>"Incumplimiento"</code>, En cu&aacute;l es definido el &uacute;nico clave el mapa <code>Codemirror.Js</code> S&iacute;. El clave adicional en el que los mapas son encontrados el <a href="../keymap/"><code>Tecla el mapa</code></a> Directorio. Ver el <a href="#keymaps">Secci&oacute;n sobre mapas de clave</a> Para m&aacute;s informaci&oacute;n.</dd>      <dt id="option_extraKeys"><code><strong>ExtraKeys</strong>: el objeto</code></dt>      <dd>Puede ser usado para especificar encuadernaciones de clave adicionales para el editor, al lado de los ones definido by <a href="#option_keyMap"><code>KeyMap</code></a>. Deber ser tampoco nulo, o uno leg&iacute;timo <a href="#keymaps">Tecla el mapa</a> Valor.</dd>      <dt id="option_lineWrapping"><code><strong>LineWrapping</strong>: boolean</code></dt>      <dd>Si CodeMirror debe desplazarse o envolver para l&iacute;neas largas. Los incumplimientos hacerlo/serlo <code>Falso</code> (El barra de enrollar).</dd>      <dt id="option_lineNumbers"><code><strong>LineNumbers</strong>: boolean</code></dt>      <dd>Si mostrar los n&uacute;meros de l&iacute;nea a la izquierda del editor.</dd>      <dt id="option_firstLineNumber"><code><strong>FirstLineNumber</strong>: el n&uacute;mero entero</code></dt>      <dd>En qu&eacute; n&uacute;mero empezar a contar l&iacute;neas. El incumplimiento lo es1.</dd>      <dt id="option_lineNumberFormatter"><code><strong>LineNumberFormatter</strong>: cadena de? de funci&oacute;n (la l&iacute;nea: n&uacute;mero entero)</code></dt>      <dd>Una funci&oacute;n sol&iacute;a formatear los n&uacute;meros de l&iacute;nea. La funci&oacute;n es pasada el n&uacute;mero de l&iacute;nea, y debe devolver un cadena que ser&aacute; mostrado en la zanja.</dd>      <dt id="option_gutters"><code><strong>Zanjas</strong>: la matriz&lt;string&gt;</code></dt>      <dd>Puede ser use a&ntilde;adir zanjas adicionales (m&aacute;s all&aacute; de o en lugar de la zanja de n&uacute;mero de l&iacute;nea). Deber ser una tabla de CSS que la clase nombra, cada uno de cu&aacute;l define uno <code>Anchura</code> (Y opcionalmente un plano de fondo), y que ser use dibujar el plano de fondo de las zanjas. <em>Inclusi&oacute;n de mayo el Cod</em><code>eMirror - linenumbers</code> La clase, en orden fijar el puesto de la zanja de n&uacute;mero de l&iacute;nea (incumplir&aacute; para estar a la derecha de todas otras zanjas) expl&iacute;citamente. &Eacute;stos a los que los nombres de clase son las teclas pasadas <a href="#setGutterMarker"><code>SetGutterMarker</code></a>.</dd>      <dt id="option_fixedGutter"><code><strong>FixedGutter</strong>: boolean</code></dt>      <dd>Determina si la zanja se desplaza al mismo tiempo que el contenido horizontalmente (postizo) o si se queda arreglado durante horizontal se desplazar (verdadero, el valor predeterminado).</dd>      <dt id="option_scrollbarStyle"><code><strong>ScrollbarStyle</strong>: cadena</code></dt>      <dd>Escoge una puesta en funcionamiento de barra de desplazamiento. El incumplimiento lo es <code>"Oriundo"</code>, Mostrar barras de desplazamiento nativas. La biblioteca de n&uacute;cleo tambi&eacute;n provee el <code>"Nulo"</code> El estilo, que esconde las barras de desplazamiento totalmente. <a href="#addon_simplescrollbars">Addons</a> Puede implementar modelos de barra de desplazamiento adicionales.</dd>      <dt id="option_coverGutterNextToScrollbar"><code><strong>CoverGutterNextToScrollbar</strong>: boolean</code></dt>      <dd>Cu&aacute;ndo <a href="#option_fixedGutter"><code>FixedGutter</code></a>      Es on, y hay una barra de desplazamiento horizontal, por el valor predeterminado en que la zanja ser&aacute; visible a la izquierda de esta barra de desplazamiento. Si esta opci&oacute;n es set hacerlo/serlo verdadero, ser&aacute; cubierto por un elemento con la clase <code>Art&iacute;culo de relleno de - zanja - de CodeMirror</code>.</dd>      <dt id="option_inputStyle"><code><strong>InputStyle</strong>: cadena</code></dt>      <dd>Selecciona la manera en que CodeMirror maneja la entrada y el enfoque. El punto principal que la biblioteca define el <code>"Textarea"</code>      Y <code>"Contenteditable"</code> Modelos de entrada. Sobre navegadores movibles, el incumplimiento lo es <code>"Contenteditable"</code>. Sobre navegadores de desktop, el incumplimiento lo es <code>"Textarea"</code>.      El soporte para IME y lectores de pantalla est&aacute; mejor dado el <code>"Contenteditable"</code> Modelo. La intenci&oacute;n es hacerlo el incumplimiento sobre navegadores de desktop modernos en el futuro.</dd>      <dt id="option_readOnly"><code><strong>ReadOnly</strong>: boolean|Cadena</code></dt>      <dd>Esto desactiva la edici&oacute;n del contenido de editor por el usuario. Si el valor especial <code>"Nocursor"</code> Ser dado (en vez de s&oacute;lo <code>Verdadero</code>), Enfocar del editor tambi&eacute;n es rechazado.</dd>      <dt id="option_showCursorWhenSelecting"><code><strong>ShowCursorWhenSelecting</strong>: boolean</code></dt>      <dd>Si el cursor debe ser dibujado cuando una selecci&oacute;n est&aacute; activa. Los incumplimientos to falso.</dd>      <dt id="option_undoDepth"><code><strong>UndoDepth</strong>: el n&uacute;mero entero</code></dt>      <dd>El n&uacute;mero m&aacute;ximo de niveles de Deshacer que el editor almacena.      Note que esto incluye el cambio de selecci&oacute;n los acontecimientos. Los incumplimientos hacerlo/serlo200.</dd>      <dt id="option_historyEventDelay"><code><strong>HistoryEventDelay</strong>: el n&uacute;mero entero</code></dt>      <dd>El per&iacute;odo de la inactividad (en las mil&eacute;simas de segundo) que causar&aacute; que un nuevo evento de historia sea empezada when escribir a m&aacute;quina o eliminar.      Los incumplimientos hacerlo/serlo1250.</dd>      <dt id="option_tabindex"><code><strong>Tabindex</strong>: el n&uacute;mero entero</code></dt>      <dd>El &iacute;ndice de tabulac<a href="http://www.w3.org/TR/html401/interact/forms.html#adef-tabindex">i&oacute;n</a> To asignar al editor. Si no dado, ning&uacute;n tabulador el &iacute;ndice ser&aacute; asignado.</dd>      <dt id="option_autofocus"><code><strong>Autofocus</strong>: boolean</code></dt>      <dd>Puede ser use hacer CodeMirror enfocarse en inicializaci&oacute;n. Los incumplimientos para enfriar.      Cu&aacute;ndo <a href="#fromTextArea"><code>FromTextArea</code></a> Es usado, y ning&uacute;n valor expl&iacute;cito es dado que para esta opci&oacute;n, ser&aacute; set hacerlo/serlo verdadero cuando el textarea de origen es enfocado, o ha uno <code>Autofocus</code> La caracter&iacute;stica y no otro elemento es enfocada.</dd>    </dl>    <p>Debajo de esto algunas opciones m&aacute;s especializadas y de baja intensidad son puestas en una lista. &Eacute;stos son solamente &uacute;til en las situaci&oacute;n muy espec&iacute;ficas, usted podr&iacute;a querer pasarlos por alto la primera vez que usted ley&oacute; este manual.</p>    <dl>      <dt id="option_dragDrop"><code><strong>DragDrop</strong>: boolean</code></dt>      <dd>Controla si el arrastre y bajada est&aacute; activado. On por ausencia del otro.</dd>      <dt id="option_cursorBlinkRate"><code><strong>CursorBlinkRate</strong>: la cantidad</code></dt>      <dd>Mitad - per&iacute;odo en las mil&eacute;simas de segundo usadas para el cursor brillar intermitentemente. El rate de parpadeo de incumplimiento es 530ms. Poniendo este to zero, parpadear puede ser minusv&aacute;lido. Un valor negativo esconde el cursor completamente.</dd>      <dt id="option_cursorScrollMargin"><code><strong>CursorScrollMargin</strong>: la cantidad</code></dt>      <dd>Cu&aacute;nto espacio adicional siempre guardar por encima y por debajo del cursor when se acercar a la cima o parte inferior de la vista visible en un documento desplazable. El incumplimiento lo es0.</dd>      <dt id="option_cursorHeight"><code><strong>CursorHeight</strong>: la cantidad</code></dt>      <dd>Determina la altura del cursor. El incumplimiento es 1, queriendo decir que abarca el whole altura de la l&iacute;nea. Para algunos tipos de caracteres (y por algunos gustos) una altura m&aacute;s peque&ntilde;a (por ejemplo <code>0.85</code>),      Cu&aacute;l causar que el cursor no llegue hasta la parte inferior de la l&iacute;nea, parecer mejor</dd>      <dt id="option_resetSelectionOnContextMenu"><code><strong>ResetSelectionOnContextMenu</strong>: boolean</code></dt>      <dd>Controla si, cuando el men&uacute; contextual es abierto con un clic fuera de la selecci&oacute;n actual, el cursor es cambiado de lugar hasta el punto del clic. Los incumplimientos hacerlo/serlo <code>Verdadero</code>.</dd>      <dt id="option_workTime"><code id="option_wordkDelay"><strong>WorkTime</strong>, <strong>workDelay</strong>: la cantidad</code></dt>      <dd>Seleccionar es hecho por un seudo plano de fondo - hilo para el que eso trabajar&aacute; <code>WorkTime</code> Las mil&eacute;simas de segundo, y luego el tiempo de m&aacute;ximo de uso para el que dormir <code>WorkDelay</code> Mil&eacute;simas de segundo. Los incumplimientos son 200 y 300, usted puede cambiar que estas opciones hagan el seleccionar m&aacute;s o menos agresivo.</dd>      <dt id="option_pollInterval"><code><strong>PollInterval</strong>: la cantidad</code></dt>      <dd>Demuestra cu&aacute;n r&aacute;pidamente debe sondear su textarea de entrada para los cambios (when enfocar) CodeMirror. Most input es capturado por los eventos, pero algunas cosas, de la misma manera que la entrada de IME sobre algunos navegadores, no generan los eventos que permiten que CodeMirror lo detecte apropiadamente.      Por lo tanto,, &eacute;l encuestas. El incumplimiento es 100 mil&eacute;simas de segundo.</dd>      <dt id="option_flattenSpans"><code><strong>FlattenSpans</strong>: boolean</code></dt>      <dd>Por ausencia del otro, CodeMirror combinar&aacute; fichas adyacentes en un espacio solo si tienen la misma clase. Esto resultar&aacute; en un &aacute;rbol de DOM m&aacute;s simple, y funcionar&aacute; mejor por lo tanto,. Con alguno clases de estilo (como esquinas redondeadas), esto cambiar&aacute; la manera en que el documento mira. Usted lata puesta esta alternativa falso para desactivar este comportamiento.</dd>      <dt id="option_addModeClass"><code><strong>AddModeClass</strong>: boolean</code></dt>      <dd>When activado (saliendo por ausencia del otro), una clase de CSS adicional ser&aacute; a&ntilde;adida a cada ficha, <a href="#innerMode">demostrar el (interior</a>) El modo que lo caus&oacute;, antepuesto con <code>"Cent&iacute;metros - m-"</code>. Por ejemplo, las fichas del modo de XML se pondr&aacute;n el <code>Cent&iacute;metros - m - xml</code> Clase.</dd>      <dt id="option_maxHighlightLength"><code><strong>MaxHighlightLength</strong>: la cantidad</code></dt>      <dd>When seleccionar l&iacute;neas largas, para quedarse receptivo, el editor se rendir&aacute; y s&oacute;lo dise&ntilde;ar&aacute; el resto de la l&iacute;nea como el texto en claro cuando llegue a cierta posici&oacute;n. El incumplimiento es 10000. usted puede configurar que este lo hacer/sa <code>Infinito</code> Para apagar este comportamiento.</dd>      <dt id="option_crudeMeasuringFrom"><code><strong>CrudeMeasuringFrom</strong>: la cantidad</code></dt>      <dd>When medir los puestos de calidad en l&iacute;neas largas, cualquier l&iacute;nea m&aacute;s larga que este n&uacute;mero (el incumplimiento es 10 000), when l&iacute;nea envolver      Se va, s&oacute;lo ser&aacute; supu<a href="#option_lineWrapping"></a><strong></strong>esto constar de las calidades del mismo tama&ntilde;o. Esto quiere decir que, por una parte, medir ser&aacute; inexacto cuando las calidades del tama&ntilde;o diferente, el texto de derecho - para - izquierda, los indicadores, o los otros elementos irregulares est&eacute;n presentes. Por otro lado, quiere decir que tener tal l&iacute;nea no paralizar&aacute; la interfaz de usuario debido a la carest&iacute;a de las mediciones.</dd>      <dt id="option_viewportMargin"><code><strong>ViewportMargin</strong>: el n&uacute;mero entero</code></dt>      <dd>Especifica la cantidad de l&iacute;neas que son representadas por encima y por debajo de la parte del documento que se ha desplazado en la vista actualmente. Esto afecta la cantidad de las actualizaciones necesitadas when se desplazar, y la cantidad del trabajo que tal actualizaci&oacute;n hace. Usted debe dejarlo en su incumplimiento, generalmente10. puede ser set hacerlo/serlo <code>Infinito</code> Para asegurarse de que el whole documento sea representado siempre, y por lo tanto, la b&uacute;squeda de texto del examinador funciona en &eacute;l(ella/eso).      Esto <em>tendr&aacute;</em> efectos malos sobre el rendimiento de documentos grandes.</dd>    </dl></section><section id=events>    <h2>Eventos</h2>    <p>Los objetos CodeMirror -related varios emiten los eventos, que admiten el cliente c&oacute;digo de reaccionar frente a las situaci&oacute;n varias. Entrenadores para such con los que los eventos pueden ser registrados el <a href="#on"><code>On</code></a>    Y <a href="#off"><code>Saliendo</code></a> M&eacute;todos sobre los objetos sobre los que el suceso hace fuego. Para marcar sus propios eventos, el uso <code>CodeMirror.Se&ntilde;al (meta, nombre, args...)</code>,    D&oacute;nde <code>Meta</code> Es un objeto non- Dom - nodo.</p>    <p>Un ejemplo de editor enciende the following eventos.    El <code>Ejemplo</code> El argumento se refiere al editor siempre.</p>    <dl>      <dt id="event_change"><code><strong>"El cambio" (eje</strong>mplo: CodeMirror, changeObj: el objeto)</code></dt>      <dd>Dispara cada vez que el contenido del editor es cambiado.      El <code>ChangeObj</code> Ser uno <code>{De, para hacerlo/serlo, texto, retirado, origen}</code> Objeto que contiene la informaci&oacute;n sobre los cambios que ocurrieron como el segundo argumento. <code>De</code>      Y <code>Para hacerlo/serlo</code> Ser los puestos (en el sistema coordinado pre- cambio) donde el cambio empez&oacute; y termin&oacute; (por ejemplo, podr&iacute;a serlo <code>{Ch:0, line:18}</code> Si la posici&oacute;n est&aacute; en el origen de # de l&iacute;nea19). <code>Texto</code> Es una tabla de cordels que representaba el texto que reemplaz&oacute; el rango cambiado (compartido por la l&iacute;nea). <code>Retirar</code> Ser el texto que sol&iacute;a serlo entre <code>De</code> Y <code>Para hacerlo/serlo</code>,      Which ser sobreescrito por este cambio.</dd>      <dt id="event_changes"><code><strong>"Cambia" (ejemplo</strong>: CodeMirror, los cambios: la matriz&lt;object&gt;)</code></dt>      <dd>Desear el <a href="#event_change"><code>"Cambio"</code></a>      El suceso, pero procesar por lotes por <a href="#operation">Operaci&oacute;n</a>,      Aprobar una tabla que contiene todos los cambios que ocurrieron en la operaci&oacute;n.</dd>      <dt id="event_beforeChange"><code><strong>"BeforeChange" (eje</strong>mplo: CodeMirror, changeObj: el objeto)</code></dt>      <dd>Este evento es marcado antes de que un cambio sea aplicado, y su gestor puede decidir modificar o cancelar el cambio.      El <code>ChangeObj</code> El objeto ha <code>De</code>, <code>Para hacerlo/serlo</code>, Y <code>Texto</code>      Las propiedades, como con el <a href="#event_change"><code>"Cambio"</code></a> Evento. Tambi&eacute;n ha uno <code>Cancele ()</code> El m&eacute;todo, que puede ser citado cancelar el cambio, y no, si el camb<strong>io </strong>venir de un Deshacer o volver a hacer el suceso uno <code>Se actualizar (de, para hacerlo/serlo, el texto)</code> El m&eacute;todo, que puede ser use modificar el cambio.      Reparar o redecorar los cambios poder ser modificado, porque sujetan un poco de metainformation para restituir extensiones notables viejas que es solamente v&aacute;lido para ese cambio espec&iacute;fico. Todas tres peleas hacerlo/serlo <code>Actualizaci&oacute;n</code> Ser opcional, y poder ser dejado para dejar el valor existente para ese campo intacto. <strong>La importancia:</strong> usted no puede hacer nada de uno <code>"BeforeChange"</code> Gestor que causar&iacute;a los cambios para el documento o su visualizaci&oacute;n. Lo hacer, debido a que este gestor es llamado directamente de los intestinos de la puesta en pr&aacute;ctica de CodeMirror, causar&aacute; que el editor se ponga da&ntilde;ado probablemente.</dd>      <dt id="event_cursorActivity"><code><strong>"CursorActivity" (el </strong>ejemplo: CodeMirror)</code></dt>      <dd>Ser disparado cuando el cursor o la selecci&oacute;n se mueven, o cualquier cambio es hecho al contenido de editor.</dd>      <dt id="event_keyHandled"><code><strong>"KeyHandled" (eje</strong>mplo: CodeMirror, name: cadena, suceso: el evento)</code></dt>      <dd>Dispar&oacute; despu&eacute;s de que una tecla era tratada con a trav&eacute;s de un clave el mapa. <code>Name</code> Ser el nombre de la tecla con mango (por ejemplo <code>"Ctrl - X"</code> O <code>"'Q'"</code>),      Y <code>Evento</code> Es el Dom <code>Keydown</code>      O <code>Keypress</code> Evento.</dd>      <dt id="event_inputRead"><code><strong>"InputRead" (eje</strong>mplo: CodeMirror, changeObj: el objeto)</code></dt>      <dd>Disparar siempre que la nueva entrada es la lectura del textarea escondido (escribir a m&aacute;quina o pegar por el usuario).</dd>      <dt id="event_beforeSelectionChange"><code><strong>"BeforeSelectionChange" (eje</strong>mplo: CodeMirror, obj: {extensiones, actualizaci&oacute;n})</code></dt>      <dd>Este evento es marcado antes de que la selecci&oacute;n sea cambiada de lugar. Su gestor puede inspeccionar el conjunto de extensiones de selecci&oacute;n, presente como una tabla de <code>{Presentador, cabeza}</code> Se oponer hacia dentro el <code>Alcances</code> La propiedad de el <code>Obj</code>      Argumento, y cambiar ellos opcionalmente llamando el <code>Actualizaci&oacute;n</code> M&eacute;todo sobre este objeto, pasar una tabla de extensiones en el mismo formato. Los entrenadores para este evento tienen la misma restricci&oacute;n como <a href="#event_beforeChange"><code>"BeforeChange"</code></a>      Entrenadores - no deben hacer algo para actualizar el estado del editor directamente.</dd>      <dt id="event_viewportChange"><code><strong>"ViewportChange" (el </strong>ejemplo: CodeMirror, de: la cantidad, para: la cantidad)</code></dt>      <dd>Dispara whenever el <a href="#getViewport">encuadre de visualizaci&oacute;n</a> De los cambios de editor (debido a se desplazar, editando, o cualquier otro factor). El <code>De</code> Y <code>Para hacerlo/serlo</code> Los argumentos dan el nuevo inicio y el final del encuadre de visualizaci&oacute;n.</dd>      <dt id="event_swapDoc"><code><strong>"SwapDoc" (eje</strong>mplo: CodeMirror, oldDoc: Doc)</code></dt>      <dd>Esto es hecho una se&ntilde;a cu&aacute;ndo es reemplazado usar el documento del editor el <a href="#swapDoc"><code>SwapDoc</code></a>      M&eacute;todo.</dd>      <dt id="event_gutterClick"><code><strong>"GutterClick" (eje</strong>mplo: CodeMirror, forrar: el n&uacute;mero entero, corra: cadena, clickEvent: suceso)</code></dt>      <dd>Dispara cuando la zanja de editor (la &aacute;rea de n&uacute;mero de l&iacute;nea) es hecho clic. Pasar el ejemplo de editor como el primer argumento, el n&uacute;mero (cero basado en) de la l&iacute;nea que fue hecho clic en como el segundo argumento, la clase de CSS de la zanja que fue hecho clic en como el tercer argumento, y el crudo <code>Mousedown</code> Objeto de evento como el cuarto argumento.</dd>      <dt id="event_gutterContextMenu"><code><strong>"GutterContextMenu" (eje</strong>mplo: CodeMirror, forrar: el n&uacute;mero entero, corra: cadena, contextMenu: suceso: el evento)</code></dt>      <dd>Disparar cuando la zanja de editor (la &aacute;rea de n&uacute;mero de l&iacute;nea) recibe uno <code>Contextmenu</code> Evento. Pasar el ejemplo de editor como el primer argumento, el n&uacute;mero (cero basado en) de la l&iacute;nea que fue hecho clic en como el segundo argumento, la clase de CSS de la zanja que fue hecho clic en como el tercer argumento, y el crudo      <code>Contextmenu</code> Objeto de evento de rat&oacute;n como el cuarto argumento.      Usted puede <code>PreventDefault</code> El suceso, indicar que CodeMirror debe hacer m&aacute;s el manejo.</dd>      <dt id="event_focus"><code><strong>"El enfoque" (el </strong>ejemplo: CodeMirror)</code></dt>      <dd>Dispara siempre que el editor es enfocado.</dd>      <dt id="event_blur"><code><strong>"Mancha" (el </strong>ejemplo: CodeMirror)</code></dt>      <dd>Dispara siempre que el editor est&aacute; poco claro.</dd>      <dt id="event_scroll"><code><strong>"El barra de enrollar" (el </strong>ejemplo: CodeMirror)</code></dt>      <dd>Dispara cuando el editor es desplazado.</dd>      <dt id="event_scrollCursorIntoView"><code><strong>"ScrollCursorIntoView" (eje</strong>mplo: CodeMirror, el evento: el evento)</code></dt>      <dd>Dispara cuando el editor trata de desplazar su cursor en la vista.      Puede ser enganchado en to cuidar recipientes desplazables adicionales alrededor del editor. Cuando el objeto de evento ha su <code>PreventDefault</code> El m&eacute;todo llam&oacute;, CodeMirror no tratar&aacute; de desplazar la ventana por s&iacute; mismo.</dd>      <dt id="event_update"><code><strong>"Actualizaci&oacute;n" (el ejemplo</strong>: CodeMirror)</code></dt>      <dd>Ser disparado siempre que CodeMirror actualiza a su Dom la pantalla.</dd>      <dt id="event_renderLine"><code><strong>"RenderLine" (el </strong>ejemplo: CodeMirror, la l&iacute;nea: LineHandle, el elemento: elemento)</code></dt>      <dd>Dispar&oacute; siempre que una l&iacute;nea era (respecto a -) dada al Dom. Dispar&oacute; justo despu&eacute;s de que el elemento de DOM era desarrollado, antes de que s<em>ea a&ntilde;adido al</em> documento. El gestor puede desordenar el estilo del elemento dar como resultado, o a&ntilde;adir a entrenadores de evento, <em>pero no debe tratar de cambiar</em> the state of el editor.</dd>      <dt id="event_dom"><code><strong>"Mousedown", "Db</strong>lclick",<strong> "Contextmenu", "Keydo</strong><strong>wn", "Keypress", "Keyup",</strong><strong> "Dragstart", "Dragen</strong><strong>ter", "Dragover", "Sal</strong>to" (el ejemplo: Co<strong></strong>deMirror,<strong> el evento: ev</strong>ento)    <strong>  Dispar&oacute; cuan</strong>do CodeMirror est&aacute; man<strong>ejando un evento</strong><strong> de DOM d</strong></code></dt><dd>e este tipo.      Usted puede <code>PreventDefault</code> El evento, o d&eacute;le un truthy <code>CodemirrorIgnore</code> La propiedad, indicar que CodeMirror debe hacer m&aacute;s el manejo.</dd>    </dl>    <p>Objetos de documento (los ejemplos de <a href="#Doc"><code>CodeMirror.Doctor</code></a>) Emita the following eventos:</p>    <dl>      <dt id="event_doc_change"><code><strong>"El cambio" (doc</strong>tor: CodeMirror.Doctor, changeObj: el objeto)</code></dt>      <dd>Dispar&oacute; siempre que un cambio ocurr&iacute;a al documento. <code>ChangeObj</code> Tiene un tipo similar cuando el objetivo pas&oacute; a el(la/los/las) de el editor <a href="#event_change"><code>"Cambio"</code></a>      Evento.</dd>      <dt id="event_doc_beforeChange"><code><strong>"BeforeChange" (doc</strong>tor: CodeMirror.Doctor, cambio: el objeto)</code></dt>      <dd>Vea la <a href="#event_beforeChange">descripci&oacute;n del mismo evento</a> Sobre los ejemplos de editor.</dd>      <dt id="event_doc_cursorActivity"><code><strong>"CursorActivity" (doc</strong>tor: CodeMirror.Doctor)</code></dt>      <dd>Dispar&oacute; siempre que el cursor o la elecci&oacute;n en esto documentaban los cambios.</dd>      <dt id="event_doc_beforeSelectionChange"><code><strong>"BeforeSelectionChange" (doc</strong>tor: CodeMirror.Doctor, selecci&oacute;n: {cabeza, ancla})</code></dt>      <dd>Equivalente al evento<a href="#event_beforeSelectionChange"> por el mismo nombre</a> Como hacer fuego sobre ejemplos de editor.</dd>    </dl>    <p>Asas de l&iacute;nea (como regresar by, por ejemplo, <a href="#getLineHandle"><code>GetLineHandle</code></a>)    Apoye estos eventos:</p>    <dl>      <dt id="event_delete"><code><strong>"Eliminar" ()  </strong></code></dt>    <dd>Ser disparado cuando el objeto de l&iacute;nea es eliminado. Un objeto de l&iacute;nea es relacionado con el inicio de la <em>l&iacute;ne</em>a. Principalmente &uacute;til cuando usted tiene que se enterar when sus se&ntilde;aladores de zanja Sobre un<a href="#setGutterMarker"></a>o given rengl&oacute;n es retirado.</dd>      <dt id="event_line_change"><code><strong>"El cambio" (for</strong>rar: LineHandle, changeObj: objeto)</code></dt>      <dd>Dispara cuando el contenido de texto de la l&iacute;nea es cambiado en cualquier manera (solamente la l&iacute;nea no es eliminada outright). El <code>Cambio</code>      El objeto es similar al one pasado para <a href="#event_change">cambiar el suceso</a> Sobre el objeto de editor.</dd>    </dl>    <p>Asas de gama marcadas (<code>CodeMirror.TextMarker</code>), Como regresar by <a href="#markText"><code>MarkText</code></a>    Y <a href="#setBookmark"><code>SetBookmark</code></a>, Emita the following eventos:</p>    <dl>      <dt id="event_beforeCursorEnter"><code><strong>"BeforeCursorEnter" ()  </strong></code></dt>    <dd>Dispar&oacute; cuando el cursor entra en el rango notable. De este gestor de evento, el estado de editor puede ser inspeccionado pero no <em>modificado,</em> con la excepci&oacute;n de que el rango sobre el que el evento hace fuego puede ser limpiado.</dd>      <dt id="event_clear"><code><strong>"Claro" (de:</strong> {la l&iacute;nea, ch}, a: {la l&iacute;nea, ch})</code></dt>      <dd>Disparar cuando el rango es borrado, tampoco a trav&eacute;s del movimiento de cursor en la combinaci&oacute;n con <a href="#mark_clearOnEnter"><code>ClearOnEnter</code></a>      O a trav&eacute;s de una llamada hacerlo/serlo su <code>() Claro</code> M&eacute;todo. Solamente ser disparado una vez por asa. Note que eliminar la gama a trav&eacute;s de la edici&oacute;n de texto no enciende este evento, porque una acci&oacute;n de Deshacer podr&iacute;a traer el rango de regreso en la existencia. <code>De</code>      Y <code>Para hacerlo/serlo</code> D&eacute; la parte del documento que el rango cruzaba cuando fue limpiado.</dd>      <dt id="event_hide"><code><strong>"Cuero" ()  </strong></code></dt>    <dd>Dispar&oacute; cuando la &uacute;ltima parte del se&ntilde;alador es retirada del documento editando las operaciones.</dd>      <dt id="event_unhide"><code><strong>"Unhide" ()  </strong></code></dt>    <dd>Dispar&oacute; cuando, despu&eacute;s de que el indicador fue quitado por la edici&oacute;n, una operaci&oacute;n de Deshacer trajo el se&ntilde;alador.</dd>    </dl>    <p>Artefactos de l&iacute;nea (<code>CodeMirror.LineWidget</code>), Regres&oacute; by <a href="#addLineWidget"><code>AddLineWidget</code></a>, &iexcl;fuego! estos eventos:</p>    <dl>      <dt id="event_redraw"><code><strong>"Volver a trazar" ()  </strong></code></dt>    <dd>Dispar&oacute; siempre que el editor re- a&ntilde;ad&iacute;a el artefacto al Dom.      Esto ocurrir&aacute; una vez justo despu&eacute;s de que el artefacto es a&ntilde;adido (si es desplazado en la vista), y luego otra vez siempre que es desplazado afuera de la visualizaci&oacute;n y hacia atr&aacute;s hacia dentro otra vez, o cuando los cambios para las opciones de editor o la l&iacute;nea sobre la que el artefacto es requieren que el artefacto sea vuelto a trazar.</dd>    </dl></section><section id=keymaps>    <h2>Mapas de clave</h2>    <p>Los mapas de clave son las maneras de relacionar teclas con la funcionalidad. Una topograf&iacute;a de tecla es un centro que traza un mapa de cadenas que identifican las teclas a las funciones que implementan su funcionalidad.</p>    <p>Las distribuciones de CodeMirror venir con <a href="../demo/emacs.html">Emacs</a>, <a href="../demo/vim.html">Vim</a>,    Y <a href="../demo/sublime.html">Texto sublime</a>-Keymaps de estilo.</p>    <p>Las teclas son identificadas por nombre o por la calidad.    El <code>CodeMirror.KeyNames</code> El objeto define los nombres para teclas comunes y los relaciona con sus claves de clave. Los ejemplos de los nombres definidos aqu&iacute; lo son <code>Entre</code>, <code>Tecla F5</code>,    Y <code>Q</code>. &Eacute;stos pueden ser antepuesto con <code>Desplazamiento-</code>, <code>Cmd-</code>, <code>Ctrl-</code>,    Y <code>Alt-</code> Para especificar un modificador. As&iacute; que por ejemplo, <code>Espacio de - Ctrl - de Shift</code> Ser una tecla leg&iacute;tima el identificador.</p>    <p>Ejemplo com&uacute;n: correlacione la tecla de tabulador para insertar espacios en lugar de un car&aacute;cter de tabulador.</p>    <pre data-lang="javascript">Editor.SetOption ("ExtraKeys", {el tabulador: funci&oacute;n (cm) {espacios de var = la tabla (cent&iacute;metros.+ de getOption ("IndentUnit")1).Se asociar (""); cent&iacute;metros.ReplaceSelection (espacios);}});</pre>    <p>Por otra parte, un car&aacute;cter puede ser especificado directamente rode&aacute;ndolo en las comillas simples, por ejemplo <code>'$'</code>    O <code>'Q'</code>. Debido a las limitaciones en la manera en que los curiosos marcan los eventos de tecla, &eacute;stos no podr&iacute;an estar precedidos de los modificadores.</p>    <p id="normalizeKeyMap">Las encuadernaciones de clave multi- aplopej&iacute;a pueden ser especificado separando los nombres de clave por espacios en el nombre de propiedad, por ejemplo <code>Ctrl - V de ctrl - X</code>. Cuando un mapa contiene encuadernaciones de multi-stoke o teclas con modificadores que no son especificado en la orden de incumplimiento (<code>Shift - Cmd - Ctrl - Alt</code>), Usted debe llamar <code>CodeMirror.NormalizeKeyMap</code> Sobre &eacute;l(ella/eso) antes de que pueda ser usado. Esta funci&oacute;n toma un keymap y lo modifica para normalizar el orden de modificador y reconocer encuadernaciones multi- aplopej&iacute;a apropiadamente. Devolver&aacute; el keymap mismo.</p>    <p>El <code>CodeMirror.KeyMap</code> Los socios de objeto regulan el tono de mapas con los nombres. Usuario clave y definiciones de topograf&iacute;a de tecla pueden asignar propiedades adicionales a este objeto. Ning&uacute;n lugar donde una tecla el mapa est&aacute; esperaba, un cadena puede ser dado, que ser&aacute; aparentado en este objeto. &Eacute;l tambi&eacute;n contener el <code>"Incumplimiento"</code> Topograf&iacute;a de clave que sujeta las encuadernaciones de incumplimiento.</p>    <p>Los valores de las propiedades en mapas de clave pueden ser cualquier funciones de un argumento solo (el ejemplo de CodeMirror), cordels, o    <code>Falso</code>. Los m&uacute;sicos de cuerda hacen referencia a comando<a href="#commands">s</a>, Que ser descrito abajo. Si la propiedad es set hacerlo/serlo <code>Falso</code>, CodeMirror deja el manejo del clave al examinador. Una gestor funci&oacute;n de clave puede regresar <code>CodeMirror.Pase</code> Para indicar que ha decidido no tratar con la tecla, y otros entrenadores (o el comportamiento de incumplimiento) debe ser dado una curva.</p>    <p>Teclas trazar un mapa de a nombres de comando que empiezan con los caracteres <code>"V&aacute;yase"</code> O a las funciones que tienen un truthy <code>Movimiento</code> La propiedad (que debe ser usado para las acciones de cursor - movimiento) ser&aacute; marcada incluso when un extra <code>Desplazamiento</code> El modificador est&aacute; presente (i.e.. <code>"Hacia arriba ":" goLineUp"</code> Combina ambos arriba y desplazamiento -up). Este es use implementar la cambio - selecci&oacute;n f&aacute;cilmente.</p>    <p>Los mapas de clave pueden deferirse por definir uno <code>Fallthrough</code> Propiedad. Esto indica que cuando una tecla no es encontrada en el mapa mismo, one or more otros mapas deben ser registrados. Puede sujetar una topograf&iacute;a de clave sola o un array of mapas de clave.</p>    <p>Cu&aacute;ndo necesita para poner algo cuando se pone activo, o romper algo when desactiva una topograf&iacute;a de clave, puede contener <code>Attach</code> Y / o <code>Sep&aacute;rese</code> Propiedades, que deben sujetan las funciones que toman el ejemplo de editor y el pr&oacute;ximo keymap previo. Note que esto solamente tiene efecto en el keymap <a href="#option_keyMap">de clase alta</a>, Not for fallthrough con el que mapas o mapas a&ntilde;adieron <a href="#option_extraKeys"><code>ExtraKeys</code></a>    O <a href="#addKeyMap"><code>AddKeyMap</code></a>.</p></section><section id=commands>    <h2>Mandatos</h2>    <p>Los comandos son las acciones par&aacute;metro -less que pueden ser llevadas a cabo sobre un editor. Su uso principal es para encuadernaciones de clave. Los comandos son definidos a&ntilde;adiendo las propiedades hacerlo/serlo el <code>CodeMirror.Mandatos</code> Objeto.    Varios comandos comunes son definidos por la biblioteca misma, la mayor&iacute;a de ellos utilizado por las encuadernaciones de tecla de incumplimiento. El valor de un comando la propiedad debe ser una funci&oacute;n de un argumento (un ejemplo de editor).</p>    <p>Algunos de los comandos abajo son mencionados en la topograf&iacute;a de tecla de incumplimiento, pero no definido por la biblioteca de n&uacute;cleo. &Eacute;stos son queridos ser definidos por el usuario el c&oacute;digo o addons.</p>    <p>Comandos tambi&eacute;n pueden ser operados con el <a href="#execCommand"><code>ExecCommand</code></a>    M&eacute;todo.</p>    <dl>      <dt class=command id=command_selectAll><code><strong>SelectAll</strong></code><span class=keybinding>Ctrl - a (el computadora PC), Cmd - A (Mac)</span></dt>      <dd>Seleccione el whole contenido del editor.</dd>      <dt class=command id=command_singleSelection><code><strong>SingleSelection</strong></code><span class=keybinding>Esc</span></dt>      <dd>Cuando las selecciones m&uacute;ltiples est&aacute;n presentes, esto cancela la selecci&oacute;n de todo pero la selecci&oacute;n principal.</dd>      <dt class=command id=command_killLine><code><strong>KillLine</strong></code><span class=keybinding>Ctrl - K (Mac)</span></dt>      <dd>Asesinato de l&iacute;nea Emacs -style. Elimina lo part of la l&iacute;nea despu&eacute;s del cursor. Si eso consta solamente del espacio en blanco, la nueva l&iacute;nea en el final de la l&iacute;nea tambi&eacute;n es eliminado.</dd>      <dt class=command id=command_deleteLine><code><strong>DeleteLine</strong></code><span class=keybinding>Ctrl - D (el computadora PC), Cmd - D (Mac)</span></dt>      <dd>Elimina el whole l&iacute;nea bajo el cursor, incluyendo la nueva l&iacute;nea al final.</dd>      <dt class=command id=command_delLineLeft><code><strong>DelLineLeft</strong></code></dt>      <dd>Elimine lo part of la l&iacute;nea antes del cursor.</dd>      <dt class=command id=command_delWrappedLineLeft><code><strong>DelWrappedLineLeft</strong></code><span class=keybinding>Cmd - tecla de retroceso (Mac)</span></dt>      <dd>Elimine lo part of la l&iacute;nea del equipo izquierdo de la l&iacute;nea visual en que el cursor es al tanto del cursor.</dd>      <dt class=command id=command_delWrappedLineRight><code><strong>DelWrappedLineRight</strong></code><span class=keybinding>Cmd - Eliminar (Mac)</span></dt>      <dd>Elimine lo part of la l&iacute;nea del cursor al equipo correcto de la l&iacute;nea visual en que el cursor est&aacute; puesto.</dd>      <dt class=command id=command_undo><code><strong>Deshacer</strong></code><span class=keybinding>Ctrl - Z (el computadora PC), Cmd - Z (Mac)</span></dt>      <dd>Repare el &uacute;ltimo cambio.</dd>      <dt class=command id=command_redo><code><strong>Redecorar</strong></code><span class=keybinding>Ctrl - Y (el computadora PC), Shift - Cmd - Z (Mac), Cmd - Y (Mac)</span></dt>      <dd>Vuelva a hacer el &uacute;ltimo cambio pendiente.</dd>      <dt class=command id=command_undoSelection><code><strong>UndoSelection</strong></code><span class=keybinding>Ctrl - U (el computadora PC), Cmd - U (Mac)</span></dt>      <dd>Repare el &uacute;ltimo cambio para la selecci&oacute;n, o si no hay ninguna cambios selecci&oacute;n -only en la cumbre de la historia, repare el &uacute;ltimo cambio.</dd>      <dt class=command id=command_redoSelection><code><strong>RedoSelection</strong></code><span class=keybinding>Alt - U (el computadora PC), Shift - Cmd - U (Mac)</span></dt>      <dd>Vuelva a hacer el &uacute;ltimo cambio para la selecci&oacute;n, o el &uacute;ltimo cambio de texto si ning&uacute;n cambio de selecci&oacute;n queda.</dd>      <dt class=command id=command_goDocStart><code><strong>GoDocStart</strong></code><span class=keybinding>Ctrl -up (el computadora PC), (Mac) de Cmd -up, Cmd - casa (Mac)</span></dt>      <dd>Cambie de lugar el cursor al inicio del documento.</dd>      <dt class=command id=command_goDocEnd><code><strong>GoDocEnd</strong></code><span class=keybinding>Ctrl -down (el computadora PC), Cmd - final (Mac), Cmd -down (Mac)</span></dt>      <dd>Cambie de lugar el cursor al final del documento.</dd>      <dt class=command id=command_goLineStart><code><strong>GoLineStart</strong></code><span class=keybinding>Alt - izquierda (el computadora PC), ctrl - a (Mac)</span></dt>      <dd>Cambie de lugar el cursor al inicio de la l&iacute;nea.</dd>      <dt class=command id=command_goLineStartSmart><code><strong>GoLineStartSmart</strong></code><span class=keybinding>Casa</span></dt>      <dd>Trasl&aacute;dese al inicio del texto en peligro, o si ya estamos ah&iacute;, al inicio verdadero de la l&iacute;nea (incluyendo el espacio en blanco).</dd>      <dt class=command id=command_goLineEnd><code><strong>GoLineEnd</strong></code><span class=keybinding>Alt - derecho (el computadora PC), ctrl - E (Mac)</span></dt>      <dd>Cambie de lugar el cursor al final de la l&iacute;nea.</dd>      <dt class=command id=command_goLineRight><code><strong>GoLineRight</strong></code><span class=keybinding>Cmd - derecho (Mac)</span></dt>      <dd>Cambie de lugar el cursor al equipo correcto de la l&iacute;nea visual en que es on.</dd>      <dt class=command id=command_goLineLeft><code><strong>GoLineLeft</strong></code><span class=keybinding>Cmd - izquierda (Mac)</span></dt>      <dd>Cambie de lugar el cursor al equipo izquierdo de la l&iacute;nea visual en que es on. Si esta l&iacute;nea es envuelta, eso no podr&iacute;a ser el inicio de la l&iacute;nea.</dd>      <dt class=command id=command_goLineLeftSmart><code><strong>GoLineLeftSmart</strong></code></dt>      <dd>Cambie de lugar el cursor al equipo izquierdo de la l&iacute;nea visual en que es on. Si eso lo lleva al inicio de la l&iacute;nea, actuar de la misma manera que <a href="#command_goLineStartSmart"><code>GoLineStartSmart</code></a>.</dd>      <dt class=command id=command_goLineUp><code><strong>GoLineUp</strong></code><span class=keybinding>Aumentar, ctrl - P (Mac)</span></dt>      <dd>Cambie de lugar el cursor con un aumento de un rengl&oacute;n.</dd>      <dt class=command id=command_goLineDown><code><strong>GoLineDown</strong></code><span class=keybinding>Plum&oacute;n, ctrl - N (Mac)</span></dt>      <dd>Mu&eacute;vase hacia abajo una l&iacute;nea.</dd>      <dt class=command id=command_goPageUp><code><strong>GoPageUp</strong></code><span class=keybinding>PageUp, Shift - ctrl - V (Mac)</span></dt>      <dd>Cambie de lugar el cursor una pantalla, y despl&aacute;cese hacia arriba por la misma distancia.</dd>      <dt class=command id=command_goPageDown><code><strong>GoPageDown</strong></code><span class=keybinding>PageDown, ctrl - V (Mac)</span></dt>      <dd>Cambie de lugar el cursor down una pantalla, y despl&aacute;cese hacia abajo por la misma distancia.</dd>      <dt class=command id=command_goCharLeft><code><strong>GoCharLeft</strong></code><span class=keybinding>Izquierdo, ctrl - B (Mac)</span></dt>      <dd>Cambie de lugar el cursor un caracter left, yendo a la l&iacute;nea previa when se ganar la loter&iacute;a el inicio de la l&iacute;nea.</dd>      <dt class=command id=command_goCharRight><code><strong>GoCharRight</strong></code><span class=keybinding>El derecho, ctrl - F (Mac)</span></dt>      <dd>Cambie de lugar el cursor un caracter right, yendo a la pr&oacute;xima l&iacute;nea when afectar el final de la l&iacute;nea.</dd>      <dt class=command id=command_goColumnLeft><code><strong>GoColumnLeft</strong></code></dt>      <dd>Cambie de lugar el cursor un caracter left, pero no cruce l&iacute;mites de l&iacute;nea.</dd>      <dt class=command id=command_goColumnRight><code><strong>GoColumnRight</strong></code></dt>      <dd>Cambie de lugar el cursor un caracter right, no cruzar l&iacute;mites de l&iacute;nea.</dd>      <dt class=command id=command_goWordLeft><code><strong>GoWordLeft</strong></code><span class=keybinding>Alt - B (Mac)</span></dt>      <dd>Cambie de lugar el cursor al inicio de la palabra previa.</dd>      <dt class=command id=command_goWordRight><code><strong>GoWordRight</strong></code><span class=keybinding>Alt - F (Mac)</span></dt>      <dd>Cambie de lugar el cursor al final de la pr&oacute;xima palabra.</dd>      <dt class=command id=command_goGroupLeft><code><strong>GoGroupLeft</strong></code><span class=keybinding>Ctrl - izquierda (el computadora PC), Alt - izquierda (Mac)</span></dt>      <dd>M&oacute;vase to the left of el grupo antes del cursor. Un grupo es un trecho de las calidades de palabra, un trecho de caracteres de puntuaci&oacute;n, una nueva l&iacute;nea, o un trecho de m&aacute;s de una calidad de espaci<em>o en blanco.   </em></dd>   <dt class=command id=command_goGroupRight><code><strong>GoGroupRight</strong></code><span class=keybinding>Ctrl - derecho (el computadora PC), Alt - derecho (Mac)</span></dt>      <dd>Se trasladar al derecho del grupo despu&eacute;s del cursor (&iquest;usted ve? de arriba).      DelCha<a href="#command_goGroupLeft"></a></dd><dt class=command id=command_delCharBefore><code><strong>rBefore</strong></code><span class=keybinding>Shift - tecla de retroceso, ctrl - H (Mac)</span></dt>      <dd>Elimine el car&aacute;cter antes del cursor.</dd>      <dt class=command id=command_delCharAfter><code><strong>DelCharAfter</strong></code><span class=keybinding>El Eliminar, ctrl - D (Mac)</span></dt>      <dd>Elimine el car&aacute;cter despu&eacute;s del cursor.</dd>      <dt class=command id=command_delWordBefore><code><strong>DelWordBefore</strong></code><span class=keybinding>Alt - tecla de retroceso (Mac)</span></dt>      <dd>Elimine hasta el inicio de la palabra antes del cursor.</dd>      <dt class=command id=command_delWordAfter><code><strong>DelWordAfter</strong></code><span class=keybinding>Alt - D (Mac)</span></dt>      <dd>Elimine hasta el final de la palabra despu&eacute;s del cursor.</dd>      <dt class=command id=command_delGroupBefore><code><strong>DelGroupBefore</strong></code><span class=keybinding>Ctrl - tecla de retroceso (el computadora PC), Alt - tecla de retroceso (Mac)</span></dt>      <dd>Elimine to the left of el <a href="#command_goGroupLeft">grupo</a> Antes del cursor.</dd>      <dt class=command id=command_delGroupAfter><code><strong>DelGroupAfter</strong></code><span class=keybinding>Ctrl - Eliminar (el computadora PC), tecla de retroceso de - Alt - de Ctrl (Mac), Alt - Eliminar (Mac)</span></dt>      <dd>Elimine al inicio del <a href="#command_goGroupLeft">grupo</a> Despu&eacute;s del cursor.</dd>      <dt class=command id=command_indentAuto><code><strong>IndentAuto</strong></code><span class=keybinding>Desplazamiento - tabulaci&oacute;n</span></dt>      <dd>Autom&oacute;vil - sangr&iacute;a las actual l&iacute;nea o selecci&oacute;n.</dd>      <dt class=command id=command_indentMore><code><strong>IndentMore</strong></code><span class=keybinding>- de Ctrl] (PC), - de Cmd] (Mac)</span></dt>      <dd>Sangre la l&iacute;nea actual o la elecci&oacute;n por una unidad de sangr&iacute;a.      <a href="#option_indentUnit"></a></dd><dt class=command id=command_indentLess><code><strong>IndentLess</strong></code><span class=keybinding>- de Ctrl [- de (PC), Cmd [(Mac)</span></dt>      <dd>Dedent la l&iacute;nea actual o la selecci&oacute;n por una sangr&iacute;a unidad<a href="#option_indentUnit"></a>.</dd>      <dt class=command id=command_insertTab><code><strong>InsertTab</strong></code></dt>      <dd>Inserte un car&aacute;cter de tabulador en el cursor.</dd>      <dt class=command id=command_insertSoftTab><code><strong>InsertSoftTab</strong></code></dt>      <dd>El Insertar que la cantidad de espacios que combinan con la anchura una tabulador en la posici&oacute;n de cursor tendr&iacute;a.</dd>      <dt class=command id=command_defaultTab><code><strong>DefaultTab</strong></code><span class=keybinding>Tabulaci&oacute;n</span></dt>      <dd>Si algo es seleccionado, s&aacute;ngrelo por una unidad de sangr&iacute;a<a href="#option_indentUnit"></a>. Si nada es seleccionado, inserte un car&aacute;cter de tabulador.</dd>      <dt class=command id=command_transposeChars><code><strong>TransposeChars</strong></code><span class=keybinding>Ctrl - T (Mac)</span></dt>      <dd>Intercambie los caracteres antes y despu&eacute;s del cursor.</dd>      <dt class=command id=command_newlineAndIndent><code><strong>NewlineAndIndent</strong></code><span class=keybinding>Entre</span></dt>      <dd>Inserte una nueva l&iacute;nea y autom&oacute;vil - sangrar la nueva l&iacute;nea.</dd>      <dt class=command id=command_toggleOverwrite><code><strong>ToggleOverwrite</strong></code><span class=keybinding>Insertar</span></dt>      <dd>Voltee la <a href="#toggleOverwrite">sobregrabaci&oacute;n</a> Decaiga.</dd>      <dt class=command id=command_save><code><strong>Ahorre</strong></code><span class=keybinding>Ctrl (el computadora PC), Cmd - s (Mac)</span></dt>      <dd>No definir por la biblioteca de n&uacute;cleo, solamente consultar en mapas de tecla. Querer proveer una manera f&aacute;cil para el usuario el c&oacute;digo definir una parada comando.</dd>      <dt class=command id=command_find><code><strong>Hallazgo</strong></code><span class=keybinding>Ctrl - F (el computadora PC), Cmd - F (Mac)</span></dt>      <dt class=command id=command_findNext><code><strong>FindNext</strong></code><span class=keybinding>Ctrl - G (el computadora PC), Cmd - G (Mac)</span></dt>      <dt class=command id=command_findPrev><code><strong>FindPrev</strong></code><span class=keybinding>Shift - ctrl - G (el computadora PC), Shift - Cmd - G (Mac)</span></dt>      <dt class=command id=command_replace><code><strong>Reemplazar</strong></code><span class=keybinding>Shift - ctrl - F (el computadora PC), Cmd - Alt - F (Mac)</span></dt>      <dt class=command id=command_replaceAll><code><strong>ReplaceAll</strong></code><span class=keybinding>Shift - ctrl - R (el computadora PC), Alt - F de - Cmd - de Shift (Mac)</span></dt>      <dd>No definir por la biblioteca de n&uacute;cleo, pero definir en el addon de b&uacute;squed<a href="#addon_search">a</a> (O cliente addons hecho de encargo).</dd>    </dl></section><section id=styling>    <h2>Personaliz&oacute; el estilo</h2>    <p>Arriba hasta cierto punto, la apariencia de CodeMirror puede ser cambiado modificando archivos de hoja de estilo. Las hojas de estilo proporcionadas por los modos s&oacute;lo suministran los colores para ese modo, y pueden ser adaptado en una manera muy sencilla. Para dise&ntilde;ar el editor mismo, es possible modificar o contar m&aacute;s que los estilos definidos en <a href="../lib/codemirror.css"><code>Codemirror.Css</code></a>.</p>    <p>Un poco de cuidado debe ser tenido all&iacute;, ya que muchos las reglas en este fichero son necessary tener funci&oacute;n de CodeMirror apropiadamente. Ajustar los colores debe ser seguro, por supuesto, y con un poco de cuidado muchas otras cosas pueden ser cambiado tambi&eacute;n. Las clases de CSS definieron the following papeles en este saque de fichero:</p>    <dl>      <dt id="class_CodeMirror"><code><strong>CodeMirror</strong></code></dt>      <dd>El elemento exterior del editor. Esto debe ser usado para el ancho de editor, la altura, fronteras y emplazamiento. Tambi&eacute;n poder ser use poner estilos que deben valer para todo dentro del editor (como la fuente y la fuente el tama&ntilde;o), o poner un plano de fondo. Fijar esta clase' <code>Altura</code> El estilo hacerlo/serlo <code>Autom&oacute;vil</code> Hacer el editor <a href="../demo/resize.html">cambiar el tama&ntilde;o de su contenido al ajuste</a> (Es recomendado tambi&eacute;n ponerse el <a href="#option_viewportMargin"><code>ViewportMargin</code>      La opci&oacute;n hacerl</a>o/serlo <code>Infinito</code> When hacer esto.</dd>      <dt id="class_CodeMirror_focused"><code><strong>CodeMirror -focused</strong></code></dt>      <dd>Siempre que el editor es enfocado, el m&aacute;ximo elemento consigue esta clase. Esto es use esconder el cursor y dar un color diferente a la selecci&oacute;n cuando el editor no es enfocado.</dd>      <dt id="class_CodeMirror_gutters"><code><strong>CodeMirror - zanjas</strong></code></dt>      <dd>Esto es el tel&oacute;n de fondo para todas zanjas. Use que &eacute;l fije el color de plano de fondo de zanja de incumplimiento, y a&ntilde;ada un borde a la derecha de las zanjas opcionalmente.</dd>      <dt id="class_CodeMirror_linenumbers"><code><strong>CodeMirror - linenumbers</strong></code></dt>      <dd>Use esto para dar un plano de fondo o la anchura a los temas obscenos de n&uacute;mero de l&iacute;nea.</dd>      <dt id="class_CodeMirror_linenumber"><code><strong>CodeMirror - linenumber</strong></code></dt>      <dd>Sol&iacute;a dise&ntilde;ar los n&uacute;meros de l&iacute;nea individuales verdaderos. &Eacute;stos no ser&aacute;n ni&ntilde;os del <code>CodeMirror - linenumbers</code>      (Plural) elemento, pero mejor dico ser position cubrirlo completamente. Use que esto ponga propiedades de alineaci&oacute;n y texto para los n&uacute;meros de l&iacute;nea.</dd>      <dt id="class_CodeMirror_lines"><code><strong>CodeMirror - l&iacute;neas</strong></code></dt>      <dd>Las l&iacute;neas visibles. Esto est&aacute; donde usted especifica relleno vertical para el contenido de editor.</dd>      <dt id="class_CodeMirror_cursor"><code><strong>CodeMirror - cursor</strong></code></dt>      <dd>El cursor es un elemento de bloque que es colocado completamente.      Usted puede hacerlo mirar whichever manera usted quiere.</dd>      <dt id="class_CodeMirror_selected"><code><strong>CodeMirror seleccionar</strong></code></dt>      <dd>La selecci&oacute;n es representada by <code>Espacio</code> Elementos con esta clase.</dd>      <dt id="class_CodeMirror_matchingbracket"><code><strong>CodeMirror - matchingbracket</strong></code>,        <code><strong>CodeMirror - nonmatchingbracket</strong></code></dt>      <dd>&Eacute;stos son use dise&ntilde;ar corchetes correspondido (o sin par).</dd>    </dl>    <p>Si las hojas de estilo de su p&aacute;gina hacen cosas malolientes a todos <code>Div</code> O <code>Pre</code> Elementos (usted debe hacer eso probablemente), usted tendr&aacute; para definir reglas para cancelar estos efectos otra vez para elementos under el <code>CodeMirror</code>    Clase.</p>    <p>Los temas son tambi&eacute;n s&oacute;lo archivos de CSS, que definen los colores para elementos sint&aacute;cticos varios. See los archivos el <a href="../theme/"><code>Tema</code></a> Directorio.</p></section><section id=api>    <h2>API de programaci&oacute;n</h2>    <p>Muchas caracter&iacute;sticas de CodeMirror son solamente disponible a trav&eacute;s de su API. Por lo tanto,, usted tiene que escribir el c&oacute;digo (o addons <a href="#addons">de uso</a>) Si usted quiere exponerlos a sus usuarios.</p>    <p>Cuando los puntos en el documento son representados, que la API usa objetos con <code>L&iacute;nea</code> Y <code>Ch</code> Propiedades.    Ambos son cero basado en. CodeMirror se asegura de "Sujetar" cualquier puestos pasados por el cliente c&oacute;digo con el prop&oacute;sito de que quedaban bien dentro del documento as&iacute; que usted no debe preocuparse demasiado sobre esterilizar sus coordenadas. Si usted da <code>Ch</code> Un valor de <code>Nulo</code>, O no lo especifique, ser&aacute; reemplazado con la longitud de la l&iacute;nea especificada.</p>    <p>Los m&eacute;todos antepuestos con <code>Doctor.</code> Puede, unless especificar por lo dem&aacute;s, ser llamado ambos por <code>CodeMirror</code> (Editor) los ejemplos y <code>CodeMirror.Doctor</code> Ejemplos. Los m&eacute;todos antepuestos con <code>Cent&iacute;metros.</code> Ser <em>solamente</em> disponible on <code>CodeMirror</code> Ejemplos.</p>    <h3 id="api_constructor">Constructor</h3>    <p id="CodeMirror">Formular un editor con el que el ejemplo es hecho el <code><strong>CodeMirror </strong>(lugar: elemento|Fn (el elemento),?La opci&oacute;n: el objeto)</code> Constructor. Si el <code>Lugar</code>    El argumento es un elemento de DOM, el editor ser&aacute; le a&ntilde;adido. Si es una funci&oacute;n, ser&aacute; llamado, y ser&aacute; esperado poner el editor en el documento. <code>Opciones</code> Poder ser un elemento que trazar&iacute;a un mapa de los nombres de opci&oacute;n <a href="#config"></a>A valores. Las alternativas que expl&iacute;citamente no especifica (o todo que las alternativas, si no lo es pasaron) ser&aacute;n tomados de <a href="#defaults"><code>CodeMirror.Incumplimientos</code></a>.</p>    <p>Note que el objeto de opciones pasado al constructor ser&aacute; mutado cuando las opciones del ejemplo son cambiad<a href="#setOption">as</a>, As&iacute; que usted no debe compartir tales objetos entre los ejemplos.</p>    <p>&iquest;usted ve? <a href="#fromTextArea"><code>CodeMirror.FromTextArea</code></a>    Para otra manera de formular un ejemplo de editor.</p>    <h3 id="api_content">M&eacute;todos de manipulaci&oacute;n de contenido</h3>    <dl>      <dt id="getValue"><code><strong>Doctor.GetValue </strong>(?El separador: la cadena)? la cadena</code></dt>      <dd>Consiga el contenido de editor actual. Usted puede pasarle un argumento opcional para especificar la cadena de ser use separar l&iacute;neas (los incumplimientos hacerlo/serlo <code>"\N"</code>).</dd>      <dt id="setValue"><code><strong>Doctor.SetValue </strong>(el contenido: cadena)</code></dt>      <dd>Fije el contenido de editor.</dd>      <dt id="getRange"><code><strong>Doctor.GetRange </strong>(de: {l&iacute;nea, ch}, para: {la l&iacute;nea, ch},?El separador: la cadena)? la cadena</code></dt>      <dd>Reciba el texto entre los puntos en particular en el editor, que debe serlo <code>{La l&iacute;nea, ch}</code> Objetos. Un tercer argumento opcional puede ser dado para demostrar la cadena de separador de l&iacute;nea para usar (los incumplimientos hacerlo/serlo <code>"\N"</code>).</dd>      <dt id="replaceRange"><code><strong>Doctor.ReplaceRange </strong>(la sustituci&oacute;n: cadena, de: {la l&iacute;nea, ch}, para: {la l&iacute;nea, ch},?Origen: cadena)</code></dt>      <dd>Reemplazar lo part of el documento entre <code>De</code>      Y <code>Para hacerlo/serlo</code> Con el cadena en particular. <code>De</code>      Y <code>Para hacerlo/serlo</code> Deber ser <code>{La l&iacute;nea, ch}</code>      Objetos. <code>Para hacerlo/serlo</code> Puede ser dejado para s&oacute;lo insertar el cadena en posici&oacute;n <code>De</code>. Cu&aacute;ndo <code>Origen</code>      Es dado, ser&aacute; pasado <a href="#event_change"><code>"Cambio"</code> Eventos</a>, y su primero que la carta ser&aacute; use determinar whether esto con el que el cambio puede ser unido los acontecimientos de historia previos, en la manera describir para <a href="#selection_origin">Or&iacute;genes de selecci&oacute;n</a>.</dd>      <dt id="getLine"><code><strong>Doctor.Cadena de? de getLine </strong>(n: el n&uacute;mero entero)</code></dt>      <dd>Consiga el contenido de la l&iacute;nea <code>N</code>.</dd>      <dt id="lineCount"><code><strong>Doctor.N&uacute;mero entero de? de () de l</strong>ineCount</code></dt>      <dd>Obtenga el n&uacute;mero de l&iacute;neas en el editor.</dd>      <dt id="firstLine"><code><strong>Doctor.N&uacute;mero entero de? de () de f</strong>irstLine</code></dt>      <dd>Consiga la primera l&iacute;nea del editor. Esto ser&aacute; cero de no ser por las sub- opiniones unidas <a href="#linkedDoc_from">generalmente</a>,      O <a href="#api_doc">Documentos</a> Ejemplificado con una primera l&iacute;nea diferente a cero, podr&iacute;a devolver otros valores.</dd>      <dt id="lastLine"><code><strong>Doctor.N&uacute;mero entero de? de () de l</strong>astLine</code></dt>      <dd>Consiga la &uacute;ltima l&iacute;nea del editor. Esto lo ser&aacute; generalmente <code>Doctor.() De lineCount - 1</code>,      De no ser por las sub- opiniones <a href="#linkedDoc_from">unidas</a>,      Podr&iacute;a devolver otros valores.</dd>      <dt id="getLineHandle"><code><strong>Doctor.LineHandle de? de getLineHandle </strong>(num: n&uacute;mero entero)</code></dt>      <dd>Va por el asa de l&iacute;nea para el n&uacute;mero de l&iacute;nea en particular.</dd>      <dt id="getLineNumber"><code><strong>Doctor.N&uacute;mero entero de? de getLineNumber (asa: L</strong>ineHandle)</code></dt>      <dd>Dado que un rengl&oacute;n responde, devolver la posici&oacute;n actual de esa l&iacute;nea (o <code>Nulo</code> Cuando no est&aacute; m&aacute;s en el documento).</dd>      <dt id="eachLine"><code><strong>Doctor.EachLine </strong>(f: (l&iacute;nea: LineHandle))</code></dt>      <dt><code><strong>Doctor.EachLine </strong>(empezar: el n&uacute;mero entero, terminar: el n&uacute;mero entero, f: (forrar: LineHandle))</code></dt>      <dd>Iterar sobre el whole documento, o si <code>Inicio</code>      Y <code>Final</code> La l&iacute;nea de la que los n&uacute;meros son dados, el rango <code>Inicio</code> Hasta (no incluir) <code>Final</code>,      Y la llamada <code>F</code> Porque cada l&iacute;nea, pasando el asa de l&iacute;nea.      &Eacute;sta es una manera m&aacute;s r&aacute;pida de visitar a a range of entrenadores de l&iacute;nea que la llamada <a href="#getLineHandle"><code>GetLineHandle</code></a>      Para cada uno de ellos. La importancia que las asas de l&iacute;nea tienen uno <code>Texto</code> Propiedad que contiene el contenido de la l&iacute;nea (como un cadena).</dd>      <dt id="markClean"><code><strong>Doctor.</strong>() De markClean</code></dt>      <dd>Ponga el editor contento como "Limpie", un indicador que conservar&aacute; hasta que sea editado, y que ser&aacute; puesto otra vez cuando tal edici&oacute;n est&aacute; pendiente otra vez. &Uacute;til para la pista si el contenido tiene que ser salvado. Esta funci&oacute;n es criticada a favor de <a href="#changeGeneration"><code>ChangeGeneration</code></a>,      Which permitir que los subsistemas m&uacute;ltiples est&eacute;n al d&iacute;a con las nociones diferentes de la limpieza sin se inmiscuir.</dd>      <dt id="changeGeneration"><code><strong>Doctor.ChangeGeneration </strong>(?CloseEvent: boolean)? el n&uacute;mero entero</code></dt>      <dd>Devuelve un n&uacute;mero al que eso puede despu&eacute;s ser aprobado <a href="#isClean"><code>IsClean</code></a> Para hacer pruebas ya sea que cualquier ediciones lo fueron hecho (y no pendiente) mientras tanto.      Si <code>CloseEvent</code> Es verdadero, el evento de historia actual ser&aacute; "Cerrado", queriendo decir que no puede ser combinado con los cambios adicionales (mecanografiar r&aacute;pido o eventos eliminando son combinados t&iacute;picamente).</dd>      <dt id="isClean"><code><strong>Doctor.IsClean </strong>(?La generaci&oacute;n: el n&uacute;mero entero)? boolean</code></dt>      <dd>Regresa ya sea que el documento est&aacute; actualmente limpio - no modificado desde inicializaci&oacute;n o la &uacute;ltima llamada hacerlo/serlo <a href="#markClean"><code>MarkClean</code></a> Si ning&uacute;n argumento es pasado, o desde la llamada combinando hacerlo/serlo <a href="#changeGeneration"><code>ChangeGeneration</code></a>      Si un valor de generaci&oacute;n es dado.</dd>    </dl>    <h3 id="api_selection">M&eacute;todos de cursor y selecci&oacute;n</h3>    <dl>      <dt id="getSelection"><code><strong>Doctor.GetSelection </strong>(?LineSep: cadena)? cadena</code></dt>      <dd>Consiga el c&oacute;digo actualmente seleccionado. Pase un separador de l&iacute;nea para escribir entre las l&iacute;neas en el producto opcionalmente. Cuando las selecciones m&uacute;ltiples est&aacute;n presentes, son concadenados con ejemplos de <code>LineSep</code> In between.</dd>      <dt id="getSelections"><code><strong>Doctor.GetSelections </strong>(?LineSep: cadena)? cadena</code></dt>      <dd>Devuelve una matriz que contiene un cadena para cada selecci&oacute;n, representando el contenido de las selecciones.</dd>      <dt id="replaceSelection"><code><strong>Doctor.ReplaceSelection </strong>(reemplazo: cadena?Seleccione: cadena)</code></dt>      <dd>Reemplace la selecci&oacute;n (s) con la cadena en particular. Por ausencia del otro, la nueva selecci&oacute;n termina despu&eacute;s del texto insertado. El opcional <code>Seleccione</code> El argumento puede ser use cambiar esto - el paso <code>"Por todas partes"</code> Causar que el nuevo texto sea seleccionado, pasando <code>"Inicio"</code> Derrumbar la selecci&oacute;n al inicio del texto insertado.</dd>      <dt id="replaceSelections"><code><strong>Doctor.ReplaceSelections </strong>(reemplazos: la tabla&lt;string&gt;?Seleccione: cadena)</code></dt>      <dd>La longitud de la matriz en particular debe ser el same como el n&uacute;mero de selecciones activas. Reemplaza el contenido de las selecciones con los cordels en la tabla.      El <code>Seleccione</code> El argumento work el same como presente <a href="#replaceSelection"><code>ReplaceSelection</code></a>.</dd>      <dt id="getCursor"><code><strong>Doctor.GetCursor </strong>(?El inicio: cadena)? {la l&iacute;nea, ch}</code></dt>      <dd>Recupere un final de la selecci&oacute;n princip<em>al. Inici</em><code>o</code> Es uno un cadena opcional demostrar qu&eacute; final de la selecci&oacute;n regresar. Puede serlo <code>"De"</code>, <code>"Para hacerlo/serlo"</code>, <code>"Cabeza"</code>      (El equipo de la selecci&oacute;n que se mueve cuando usted plancha el desplazamiento + la flecha), o <code>"Presentador"</code> (El equipo fijo de la selecci&oacute;n). Omitir el argumento estar el same como pasar <code>"Cabeza"</code>. A <code>{La l&iacute;nea, ch}</code> El objeto ser&aacute; devuelto.</dd>      <dt id="listSelections"><code><strong>Doctor.Matriz de? de </strong>() de listSelections</code></dt>      <dd>Recupera una lista de todas selecciones actual. &Eacute;stos ser&aacute;n ordenados, y nunca se traslapan siempre (las selecciones de superposici&oacute;n son unidas). Cada uno a quien el objeto en la tabla contiene <code>Presentador</code>      Y <code>Cabeza</code> Propiedades enviar hacerlo/serlo <code>{La l&iacute;nea, ch}</code> Objetos.</dd>      <dt id="somethingSelected"><code><strong>Doctor.Boolean de? de </strong>() somethingSelected</code></dt>      <dd>Retorno verdadero si cualquier texto es seleccionado.</dd>      <dt id="setCursor"><code><strong>Doctor.SetCursor </strong>(pos: {la l&iacute;nea, ch}|&iquest;La cantidad?&iquest;Ch: la cantidad?Opciones: el objeto)</code></dt>      <dd>Ponga la posici&oacute;n de cursor. Usted puede pasar un disco sencillo tampoco <code>{La l&iacute;nea, ch}</code> El objeto, o la l&iacute;nea y el car&aacute;cter como dos par&aacute;metros distintos. Reemplazar todas selecciones con una selecci&oacute;n sola y vac&iacute;a en la posici&oacute;n en particular.      El sostener en cuanto a el que las opciones son Balinese <a href="#setSelection"><code>SetSelection</code></a>.</dd>      <dt id="setSelection"><code><strong>Doctor.SetSelection </strong>(ancla: {la l&iacute;nea, ch}?&iquest;Cabeza: {la l&iacute;nea, ch}?Opciones: el objeto)</code></dt>      <dd>Ponga un rango de selecci&oacute;n solo. <code>Presentador</code>      Y <code>Cabeza</code> Deber ser <code>{La l&iacute;nea, ch}</code>      Objetos. <code>Cabeza</code> Los incumplimientos hacerlo/serlo <code>Presentador</code> When no dar. Estas opciones son soportadas:      <dl>        <dt id="selection_scroll"><code><strong>Despl&aacute;cese: boole</strong>an</code></dt>        <dd>Determina si la cabeza de selecci&oacute;n debe ser desplazado en la vista. Los incumplimientos to verdadero.</dd>        <dt id="selection_origin"><code><strong>Origen</strong>: cadena</code></dt>        <dd>Detemines whether el evento de historia de selecci&oacute;n puede ser unidos con el previo. Cuando un origen empieza con la calidad <code>+</code>, Y la &uacute;ltima selecci&oacute;n grabada ten&iacute;a el mismo origen y era similar (cerca a <a href="#option_historyEventDelay">tiempo</a>, Tanto derrumbar o tanto non- derrumbar), lo nuevo uno will reemplazar el viejo. Con cu&aacute;ndo empieza <code>*</code>, Reemplazar&aacute; el evento previo siempre (si eso tuviera el mismo origen).        Los usos de movimiento incorporados el <code>"+Movimiento"</code> Origen.</dd>        <dt id="selection_bias"><code><strong>La polarizaci&oacute;n: la ca</strong>ntidad</code></dt>        <dd>Determinar la direcci&oacute;n en la que los puntos finales de selecci&oacute;n deben ser ajustado cuando caen <a href="#mark_atomic">dentro uno at&oacute;mico</a> Gama. Puede ser zxjMINUS 1 (hacia atr&aacute;s) o 1 (delantero). When no dar, la polarizaci&oacute;n estar&aacute; basada en el respectivo puesto de la selecci&oacute;n vieja - el editor tratar&aacute; de moverse m&aacute;s lejos de eso, impedir get stuck.</dd>      </dl></dd>      <dt id="setSelections"><code><strong>Doctor.SetSelections </strong>(arregla: la tabla?&iquest;Principal: el n&uacute;mero entero,?Opciones: el objeto)</code></dt>      <dd>Pone un nuevo conjunto de selecciones. Debe haber al menos una selecci&oacute;n en la tabla en particular. Cu&aacute;ndo <code>Elecci&oacute;n primaria</code> Es un n&uacute;mero, determina qu&eacute; selecci&oacute;n ser el principal. Cuando no es dado, el &iacute;ndice principal es tomado de la selecci&oacute;n previa, o puesto al &uacute;ltimo rango si la selecci&oacute;n previa tuviera less alcances que el nuevo one. Soportar las mismas opciones como <a href="#setSelection"><code>SetSelection</code></a>.</dd>      <dt id="addSelection"><code><strong>Doctor.AddSelection </strong>(ancla: {la l&iacute;nea, ch}?Cabeza: {la l&iacute;nea, ch})</code></dt>      <dd>A&ntilde;ade una nueva selecci&oacute;n al conjunto existente de selecciones, y lo hace la selecci&oacute;n principal.</dd>      <dt id="extendSelection"><code><strong>Doctor.ExtendSelection </strong>(de: {la l&iacute;nea, ch},?&iquest;A: {la l&iacute;nea, ch},?Opciones: el objeto)</code></dt>      <dd>Similar hacerlo/serlo <a href="#setSelection"><code>SetSelection</code></a>, Pero la voluntad, si el desplazamiento es sujetado o el <a href="#setExtending">Se extender</a> El indicador es puesto, cambie de lugar la cabeza de la selecci&oacute;n mientras deja al presentador en su lugar actual. <code>Para hacerlo/serlo</code> Ser opcional, y poder ser pasado para asegurar que una regi&oacute;n (por ejemplo una palabra o p&aacute;rrafo) terminar&aacute; seleccionado (adem&aacute;s de qu&eacute; estar tendido entre esa regi&oacute;n y el presentador actual). Cuando las selecciones m&uacute;ltiples est&eacute;n presentes, todo pero la selecci&oacute;n principal ser&aacute; dejada caer por este m&eacute;todo.      Soportar las mismas opciones como <a href="#setSelection"><code>SetSelection</code></a>.</dd>      <dt id="extendSelections"><code><strong>Doctor.ExtendSelections </strong>(dirige: la tabla?Opciones: el objeto)</code></dt>      <dd>Un equivalente de <a href="#extendSelection"><code>ExtendSelection</code></a>      Eso act&uacute;a en base a todas selecciones inmediatamente.</dd>      <dt id="extendSelectionsBy"><code><strong>Doctor.&iquest;ExtendSelectionsBy (f:? de</strong> funci&oacute;n (el rango: {ancla, cabeza}) {ancla, cabeza})?Opciones: el objeto)</code></dt>      <dd>Aplica la funci&oacute;n en particular a todas selecciones existentes, y llamadas <a href="#extendSelections"><code>ExtendSelections</code></a>      Sobre el resultado.</dd>      <dt id="setExtending"><code><strong>Doctor.SetExtending </strong>(valorar: boolean)</code></dt>      <dd>Se pone o desocupa el indicador, que act&uacute;a similar a la tecla shift, en lo que respecta a causar&aacute; que el movimiento de cursor y las llamadas lo hacer/san al "Se extender" <a href="#extendSelection"><code>ExtendSelection</code></a>      Para dejar al presentador de selecci&oacute;n en su lugar.</dd>      <dt id="getExtending"><code><strong>Doctor.Boolean de? de </strong>() de getExtending</code></dt>      <dd>Consiga el valor del "Se extender" el se&ntilde;alador.</dd>      <dt id="hasFocus"><code><strong>Cent&iacute;metros.Boolean de? de </strong>() de hasFocus</code></dt>      <dd>Lo dice si el editor tiene enfoque actualmente.</dd>      <dt id="findPosH"><code><strong>Cent&iacute;metros.&iquest;FindPosH (empeza</strong>r: {la l&iacute;nea, ch}, la cantidad: n&uacute;mero entero, la unidad: tender, visualmente: boolean)? {la l&iacute;nea, ch?HitSide: boolean}</code></dt>      <dd>Sol&iacute;a encontrar la posici&oacute;n de meta para la moci&oacute;n de cursor horizontal. <code>Inicio</code> Ser uno <code>{La l&iacute;nea, ch}</code>      Objeto, <code>Cantidad</code> Un n&uacute;mero entero (poder ser negativo), y <code>Unidad</code> Uno del cadena <code>"Car&aacute;cter"</code>, <code>"Columna"</code>,      O <code>"Palabra"</code>. Devolver un puesto que es causado por la mudanza <code>Cantidad</code> Veces antes de las que la distancia especific&oacute; <code>Unidad</code>. Cu&aacute;ndo <code>Visualmente</code> Es verdadero, el movimiento en el texto de derecho - para - izquierda ser&aacute; visual rather than l&oacute;gico. Cuando el movimiento estaba cortado afectando el final o el inicio del documento, el valor devuelto habr&aacute; uno <code>HitSide</code>      Propiedad fijada to verdadero.</dd>      <dt id="findPosV"><code><strong>Cent&iacute;metros.&iquest;FindPosV (el ini</strong>cio: {l&iacute;nea, ch}, la cantidad: n&uacute;mero entero, la unidad: cadena)? {la l&iacute;nea, ch?HitSide: boolean}</code></dt>      <dd>Similar hacerlo/serlo <a href="#findPosH"><code>FindPosH</code></a>,      Pero usar para el movimiento vertical. <code>Unidad</code> Poder serlo <code>"L&iacute;nea"</code> O <code>"P&aacute;gina"</code>. Los otros argumentos y el valor devuelto tienen el same interpretaci&oacute;n como tienen <code>FindPosH</code>.</dd>      <dt id="findWordAt"><code><strong>Cent&iacute;metros.FindWordAt? de </strong>(pos: {l&iacute;nea, ch}) {fijar: {la l&iacute;nea, ch}, dirigir: {la l&iacute;nea, ch}}</code></dt>      <dd>Devuelve el inicio y el final de la "Palabra" (el trecho de las letras, el espacio en blanco, o la puntuaci&oacute;n) en la posici&oacute;n en particular.</dd>    </dl>    <h3 id="api_configuration">M&eacute;todos de configuraci&oacute;n</h3>    <dl>      <dt id="setOption"><code><strong>Cent&iacute;metros.SetOption </strong>(la opci&oacute;n: cadena, el valor: el ninguno)</code></dt>      <dd>Cambie la configuraci&oacute;n del editor. <code>Opci&oacute;n</code>      El nombre de una <a href="#config">opci&oacute;n debe</a>,      Y <code>Valor</code> Debe ser un valor leg&iacute;timo para esa opci&oacute;n.</dd>      <dt id="getOption"><code><strong>Cent&iacute;metros.&iquest;GetOption (la opc</strong>i&oacute;n: cadena)? ninguno</code></dt>      <dd>Recupera el valor actual de la opci&oacute;n en particular para este ejemplo de editor.</dd>      <dt id="addKeyMap"><code><strong>Cent&iacute;metros.AddKeyMap </strong>(la topograf&iacute;a: objeto, la parte inferior: boolean)</code></dt>      <dd>Adjunte an additional <a href="#keymaps">tecla el mapa</a> Al editor. Esto es principalmente &uacute;til para lo addons que tiene que registrar a algunos entrenadores de clave sin pisotear on el <a href="#option_extraKeys"><code>ExtraKeys</code></a>      Opci&oacute;n. Los mapas a&ntilde;adidos de este modo tienen una prioridad m&aacute;s alta que el <code>ExtraKeys</code>      Y <a href="#option_keyMap"><code>KeyMap</code></a> Opciones, y entre ellos, los mapas a&ntilde;adidos antes tienen uno inferior que aquellos a&ntilde;adieron despu&eacute;s prioridad, a menos que el <code>Parte inferior</code> El argumento era pasado y en tal caso terminan debajo de la otra tecla en que mapas a&ntilde;adieron con este m&eacute;todo.</dd>      <dt id="removeKeyMap"><code><strong>Cent&iacute;metros.RemoveKeyMap </strong>(la topograf&iacute;a: objeto)</code></dt>      <dd>Desactivar un keymap a&ntilde;adido con <a href="#addKeyMap"><code>AddKeyMap</code></a>. Pasar s&iacute;, o un hilo, que ser&aacute; comparado en contra en el objeto de topograf&iacute;a de clave tampoco el <code>Name</code> Propiedad de los mapas de clave activos.</dd>      <dt id="addOverlay"><code><strong>Cent&iacute;metros.AddOverlay </strong>(el modo: cadena|&iquest;El objeto?Opciones: el objeto)</code></dt>      <dd>Permita uno highlight sobreimpresi&oacute;n. &Eacute;ste es un mini- modo ap&aacute;trida que puede ser use a&ntilde;adir el extra seleccionando. Por ejemplo, el addon de <a href="../demo/search.html">b&uacute;squeda</a> Use que &eacute;l seleccione el t&eacute;rmino que est&aacute; siendo buscado actualmente. <code>Modo</code> Puede ser un detalle de <a href="#option_mode">modo</a> O un objeto de modo (un objeto con uno <a href="#token"><code>Ficha</code></a> M&eacute;todo).      El <code>Opciones</code> El par&aacute;metro es opcional. Si dar, debe ser un objeto. Currently, solamente el <code>Opaco</code>      La opci&oacute;n es reconocida. Este incumple to saliendo, pero puede ser dado admitir el estilo de sobreimpresi&oacute;n, cu&aacute;ndo not <code>Nulo</code>, Contar m&aacute;s que el dise&ntilde;ar del modo de base completamente, en lugar de lo dos serlo era aplicable juntos.</dd>      <dt id="removeOverlay"><code><strong>Cent&iacute;metros.RemoveOverlay </strong>(el modo: cadena|El objeto)</code></dt>      <dd>Pasar al exacto por el que el valor pasaba a este el <code>Modo</code>      El par&aacute;metro hacerlo/serlo <a href="#addOverlay"><code>AddOverlay</code></a>,      O un cadena al que eso corresponde el <code>Name</code> Propery de ese valor, retirar una sobreimpresi&oacute;n otra vez.</dd>      <dt id="on"><code><strong>Cent&iacute;metros.On </strong>(teclee: cadena, func: (...Args))</code></dt>      <dd>Registre un gestor de evento para el tipo de evento en particular (un cadena) sobre el ejemplo de editor. Hay tambi&eacute;n uno <code>CodeMirror.Sobre (el objeto, el tipo, func)</code> El versi&oacute;n que admite registrar de los eventos sobre cualquier objeto.</dd>      <dt id="off"><code><strong>Cent&iacute;metros.En vuelo </strong>(teclee: cadena, func: (...Args))</code></dt>      <dd>Retire un gestor de evento sobre el ejemplo de editor. Un equivalente <code>CodeMirror.De (el objeto, el tipo, func)</code> Tambi&eacute;n existir.</dd>    </dl>    <h3 id="api_doc">M&eacute;todos de direcci&oacute;n de documento</h3>    <p id="Doc">Cada uno del que editor es conectado con un ejemplo <code>CodeMirror.Doctor</code>, Su documento. Un documento representa el contenido de editor, plus una selecci&oacute;n, una historia de Deshacer, <a href="#option_mode">y un modo</a>. Un documento puede ser relacionado con un editor solo a la vez solamente. Usted puede crear nuevos documentos llamando el <code>CodeMirror.Doctor (el texto, el modo, firstLineNumber)</code> Constructor. Los &uacute;ltimos dos argumentos son opcionales y pueden ser use poner un modo para el documento y hacerlo PREP :=a) empezar en un n&uacute;mero de l&iacute;nea aparte de 0, respectively.</p>    <dl>      <dt id="getDoc"><code><strong>Cent&iacute;metros.Doctor de? de </strong>() de getDoc</code></dt>      <dd>Recupere el documento actualmente activo de un editor.</dd>      <dt id="getEditor"><code><strong>Doctor.CodeMirror de? de </strong>() de getEditor</code></dt>      <dd>Recupere el editor relacionado con un documento. Puede regresar <code>Nulo</code>.</dd>      <dt id="swapDoc"><code><strong>Cent&iacute;metros.SwapDoc </strong>(doctor: CodeMirror.Doctor)? doctor</code></dt>      <dd>Fije un nuevo documento al editor. Devuelve el documento viejo, que es m&aacute;s relacionado con un editor ahora.</dd>      <dt id="copy"><code><strong>Doctor.Doctor de? de copia </strong>(copyHistory: boolean)</code></dt>      <dd>Cree a uno id&eacute;ntico copy of el doctor en particular.      Cu&aacute;ndo <code>CopyHistory</code> Es verdadero, la historia tambi&eacute;n ser&aacute; copiada. No puede ser declarado directamente sobre un editor.</dd>      <dt id="linkedDoc"><code><strong>Doctor.Doctor de? de linkedDoc </strong>(opciones: objeto)</code></dt>      <dd>Cree un nuevo documento que se ha vinculado al documento de meta.      Los documentos conectados se quedar&aacute;n en la sincronizaci&oacute;n (los cambios para uno tambi&eacute;n son applied a lo dem&aacute;s) until inconexo.      &Eacute;stas son las<a href="#unlinkDoc"></a> opciones que son soportadas:        <dl>          <dt id="linkedDoc_sharedHist"><code><strong>SharedHist</strong>: boolean</code></dt>          <dd>When encendido, la copia conectada compartir&aacute; una historia de Deshacer con el original. Por lo tanto,, algo hecho en uno de lo dos puede estar pendiente en lo dem&aacute;s, y vice versa.</dd>          <dt id="linkedDoc_from"><code><strong>From</strong>: n&uacute;mero entero</code></dt>          <dt id="linkedDoc_to"><code><strong>To</strong>: n&uacute;mero entero</code></dt>          <dd>Puede ser dado hacer el nuevo documento un subview del original. Subviews solamente muestra un rango en particular de l&iacute;neas. Notar que las coordenadas de l&iacute;nea dentro del subview ser&aacute;n compatibles con &eacute;sos del padre, con el prop&oacute;sito de que por ejemplo un subview de arranque en lo l&iacute;nea 10 s&iacute; refer to su primera l&iacute;nea como 10 de l&iacute;nea, not0.</dd>          <dt id="linkedDoc_mode"><code><strong>Modo</strong>: cadena|Objeto</code></dt>          <dd>Por ausencia del otro, el nuevo documento hereda el modo del padre. Esta opci&oacute;n puede ser puesta a un detalle de mod<a href="#option_mode">o</a> Para darle un modo diferente.</dd>        </dl></dd>      <dt id="unlinkDoc"><code><strong>Doctor.UnlinkDoc </strong>(doctor: CodeMirror.Doctor)</code></dt>      <dd>Estropee el enlace entre dos documentos. Despu&eacute;s de declarar esto, los cambios no se propagar&aacute;n entre los documentos m&aacute;s, y, si tuvieran una historia compartida, la historia se pondr&aacute; distinta.</dd>      <dt id="iterLinkedDocs"><code><strong>Doctor.IterLinkedDocs </strong>(funci&oacute;n: (doctor: CodeMirror.Doctor, sharedHist: boolean))</code></dt>      <dd>Llamar la funci&oacute;n en particular para todos documentos conectados con el documento de meta. Ser&aacute; dos argumentos pasados, el documento vinculado y un boolean demostrar si ese documento comparte la historia con la meta.</dd>    </dl>    <h3 id="api_history">M&eacute;todos historia -related</h3>    <dl>      <dt id="undo"><code><strong>Doctor.</strong>() De Deshacer</code></dt>      <dd>Repare una edici&oacute;n (si cualquier eventos de Deshacer son guardados).</dd>      <dt id="redo"><code><strong>Doctor.Vuelva a hacer </strong>()</code></dt>      <dd>Vuelva a hacer una edici&oacute;n pendiente.</dd>      <dt id="undoSelection"><code><strong>Doctor.</strong>() De undoSelection</code></dt>      <dd>Repare una edici&oacute;n o cambio de selecci&oacute;n.</dd>      <dt id="redoSelection"><code><strong>Doctor.</strong>() De redoSelection</code></dt>      <dd>Vuelva a hacer una edici&oacute;n pendiente o cambio de selecci&oacute;n.</dd>      <dt id="historySize"><code><strong>Doctor.HistorySize? de </strong>() {reparar: el n&uacute;mero entero, redecorar: el n&uacute;mero entero}</code></dt>      <dd>Devolver un objeto con <code>{Reparar, redecorar}</code> Las propiedades, tanto de cu&aacute;l sostienen los enteros, sugiriendo la cantidad de Deshacer guardado y vuelven a hacer las operaciones.</dd>      <dt id="clearHistory"><code><strong>Doctor.</strong>() De clearHistory</code></dt>      <dd>Borra la historia de Deshacer del editor.</dd>      <dt id="getHistory"><code><strong>Doctor.Objeto de? de </strong>() de getHistory</code></dt>      <dd>Consiga una representaci&oacute;n de (JSON - serializeable) de la historia de Deshacer.</dd>      <dt id="setHistory"><code><strong>Doctor.SetHistory </strong>(historia: objeto)</code></dt>      <dd>Reemplace la historia de Deshacer del editor con el one suministrado, que debe ser un valor como regresar by <a href="#getHistory"><code>GetHistory</code></a>. Note que esto tendr&aacute; resultados completamente indeterminados si el contenido de editor es tampoco el same como fue cu&aacute;ndo <code>GetHistory</code> Fue llamado.</dd>    </dl>    <h3 id="api_marker">M&eacute;todos de texto - mancha</h3>    <dl>      <dt id="markText"><code><strong>Doctor.MarkText </strong>(de: {l&iacute;nea, ch}, para: {la l&iacute;nea, ch},?Opciones: el objeto)? TextMarker</code></dt>      <dd>Puede ser use manchar a range of texto con un nombre de clase de CSS espec&iacute;fico. <code>De</code> Y <code>Para hacerlo/serlo</code> Deber ser <code>{La l&iacute;nea, ch}</code> Objetos. El <code>Opciones</code>      El par&aacute;metro es opcional. When dar, un objeto debe ser el que puede contener the following opciones de configuraci&oacute;n:      <dl>        <dt id="mark_className"><code><strong>ClassName</strong>: cadena</code></dt>        <dd>Atribuye una clase de CSS al trecho marcado del texto.</dd>        <dt id="mark_inclusiveLeft"><code><strong>InclusiveLeft</strong>: boolean</code></dt>        <dd>Determina si el texto insertado a la izquierda del se&ntilde;alador terminar&aacute; dentro o aparte de &eacute;l(ella/eso).</dd>        <dt id="mark_inclusiveRight"><code><strong>InclusiveRight</strong>: boolean</code></dt>        <dd>Semejante <code>InclusiveLeft</code>,        Pero para el equipo derecho.</dd>        <dt id="mark_atomic"><code><strong>At&oacute;mico: boole</strong>an</code></dt>        <dd>Las extensiones at&oacute;micas act&uacute;an como una unidad sola cuando el movimiento de cursor est&aacute; interesado - i..E. es imposible poner el cursor dentro de ellos. En extensiones at&oacute;micas, <code>InclusiveLeft</code>        Y <code>InclusiveRight</code> Tenga un significado diferente - impedir&aacute;n el cursor de ser puesto respectiva y directamente antes y directamente despu&eacute;s de la gama.</dd>        <dt id="mark_collapsed"><code><strong>Se desplom&oacute;: boole</strong>an</code></dt>        <dd>Extensiones derrumbadas no aparecen en la pantalla. Poner un rango de ser derrumbado lo har&aacute; at&oacute;mico autom&aacute;ticamente.</dd>        <dt id="mark_clearOnEnter"><code><strong>ClearOnEnter</strong>: boolean</code></dt>        <dd>When activado, causar que la marca se borre siempre que el cursor entra en su rango. Esto es principalmente &uacute;til para los artefactos de texto - reemplazo que tienen que "Se romper open" cuando el usuario trata de editarlos. El        <a href="#event_clear"><code>"Acl&aacute;rese"</code></a> El evento disparado sobre el asa de gama puede ser use ser notificado cuando esto ocurre.</dd>        <dt id="mark_clearWhenEmpty"><code><strong>ClearWhenEmpty</strong>: boolean</code></dt>        <dd>Determina si la marca es limpiada autom&aacute;ticamente cuando se pone vac&iacute;o. El incumplimiento es verdadero.</dd>        <dt id="mark_replacedWith"><code><strong>ReplacedWith</strong>: elemento</code></dt>        <dd>Use un nodo en particular de exhibir esta gama. Implica ambos derrumbado y at&oacute;mico. El nodo de DOM en particular <em>debe</em> ser un elemento en l&iacute;nea (a diferencia de un elemento de bloque).</dd>        <dt><code><strong>HandleMouseEvents</strong>: boolean</code></dt>        <dd>Cu&aacute;ndo <code>ReplacedWith</code> Es dado, esto determina si el editor capturar&aacute; mouse y arrastrar&aacute; los eventos ocurriendo en este artefacto. El valor predeterminado es falso - los eventos ser&aacute;n left sobre el artefacto, capturar a solas para el examinador gestor de incumplimiento, o los entrenadores espec&iacute;ficos.</dd>        <dt id="mark_readOnly"><code><strong>ReadOnly</strong>: boolean</code></dt>        <dd>Una arcada lectura -only no puede, mientras no es borrado, ser modificado except llamando <a href="#setValue"><code>SetValue</code></a> A reinicializaci&oacute;n el whole documento. <em>Nota:</em> a&ntilde;adir un espacio lectura -only actualmente borra la historia de Deshacer del editor, porque eventos de Deshacer existentes que estar&iacute;an anulado por los espacios lectura -only parcialmente corromper&iacute;an la historia (en la puesta en funcionamiento actual).</dd>        <dt id="mark_addToHistory"><code><strong>AddToHistory</strong>: boolean</code></dt>        <dd>When determinado to verdadero (el valor predeterminado es falso), a&ntilde;adir que este marcador crear&aacute; un suceso en la historia de Deshacer que puede estar por separado pendiente (borrar el marcador).</dd>        <dt id="mark_startStyle"><code><strong>StartStyle</strong>: cadena</code></dt><dd>Puede ser use especificar una clase de CSS adicional de ser applied al espacio de leftmost que es parte de el se&ntilde;alador.</dd>        <dt id="mark_endStyle"><code><strong>EndStyle</strong>: cadena</code></dt><dd>El equivalente hacerlo/serlo <code>StartStyle</code>, Pero por el espacio de rightmost.</dd>        <dt id="mark_css"><code><strong>Css</strong>: cadena</code></dt>        <dd>Un cadena de CSS ser applied al texto cubierto. Por ejemplo <code>"Pintar: fe3 de #"</code>.</dd>        <dt id="mark_title"><code><strong>El t&iacute;tulo: caden</strong>a</code></dt><dd>When dar, dar un HTML a los nodos creados por este espacio <code>T&iacute;tulo</code> Caracter&iacute;stica con el valor en particular.</dd>        <dt id="mark_shared"><code><strong>Compartido</strong>: boolean</code></dt><dd>Cuando el documento de meta <a href="#linkedDoc">es vinculado</a> A otros documentos, usted puede cuajarse <code>Compartir</code> To verdadero hacer el marcador salir en todos documentos. Por ausencia del otro, un se&ntilde;alador sale solamente en su documento de meta.</dd>      </dl>      El m&eacute;todo devolver&aacute; un objeto que representa el indicador (con constructor <code>CodeMirror.TextMarker</code>), Que sacar a la luz tres m&eacute;todos:      <code><strong></strong>() Claro</code>, Para quitar la marca,      <code><strong>Encuentre </strong>()</code>, Que regresa uno <code>{De, para hacerlo/serlo}</code> Objeto (puestos de documento tanto resistiendo), demostrar la posici&oacute;n actual del rango notable, o <code>Indeterminado</code> Si el se&ntilde;alador no es m&aacute;s largo en el documento, y definitivamente <code><strong>Cambi&oacute; (),    </strong></code>  Que usted puede llamar si usted ha hecho algo que puede cambiar el tama&ntilde;o del se&ntilde;alador (cambiar el contenido por ejemplo de uno <a href="#mark_replacedWith"><code>ReplacedWith</code></a>      El nodo), y la falta actualizar la pantalla barato.</dd>      <dt id="setBookmark"><code><strong>Doctor.SetBookmark </strong>(pos: {la l&iacute;nea, ch}?Opciones: el objeto)? TextMarker</code></dt>      <dd>Inserta un marcador, un asa que sigue al texto alrededor de &eacute;l(ella/eso) cuando est&aacute; estando editado, en la posici&oacute;n en particular. Un marcador tiene dos m&eacute;todos <code>Encuentre ()</code> Y <code>() Claro</code>. El primero devuelve la posici&oacute;n actual del marcador, si todav&iacute;a est&aacute; en el documento, y el segundo quita el marcador expl&iacute;citamente.      El argumento de opciones es opcional. Si dar, the following propiedades son reconocidas:      <dl>        <dt><code><strong>Artefacto</strong>: elemento</code></dt><dd>Poder ser acostumbrado a la pantalla un nodo de DOM en la ubicaci&oacute;n actual del marcador (an&aacute;logo hacerlo/serlo el <a href="#mark_replacedWith"><code>ReplacedWith</code></a>        La opci&oacute;n hacerlo/serlo <a href="#markText"><code>MarkText</code></a>).</dd>        <dt><code><strong>InsertLeft</strong>: boolean</code></dt><dd>Por ausencia del otro, el texto escribir a m&aacute;quina cuando el cursor est&aacute; encima del marcador terminar&aacute; a la derecha del marcador. Poner esta alternativa verdadero para hacerlo se ir a la izquierda en vez.</dd>        <dt><code><strong>Compartido</strong>: boolean</code></dt><dd>Vea la opci&oacute;n <a href="#mark_shared">correspondiente</a>        Para hacerlo/serlo <code>MarkText</code>.</dd>        <dt><code><strong>HandleMouseEvents</strong>: boolean</code></dt>        <dd>Como con <a href="#markText"><code>MarkText</code></a>,        Este determina si los eventos de mouse sobre el artefacto insertado para este marcador son manejados por CodeMirror. El valor predeterminado es falso.</dd>      </dl></dd>      <dt id="findMarks"><code><strong>Doctor.FindMarks </strong>(de: {la l&iacute;nea, ch}, a: {la l&iacute;nea, ch}) la tabla de?&lt;TextMarker&gt;</code></dt>      <dd>Devuelve una matriz de todos los marcadores y extensiones notables encontradas entre los puestos en particular.</dd>      <dt id="findMarksAt"><code><strong>Doctor.Tabla de? de findMarksAt </strong>(pos: {l&iacute;nea, ch})&lt;TextMarker&gt;</code></dt>      <dd>Devuelve una matriz de todos los marcadores y extensiones notables presentes en la posici&oacute;n en particular.</dd>      <dt id="getAllMarks"><code><strong>Doctor.Matriz de? de </strong>() de getAllMarks&lt;TextMarker&gt;</code></dt>      <dd>Devuelve una tabla que contiene todas extensiones notables en el documento.</dd>    </dl>    <h3 id="api_decoration">Artefacto, zanja, y los m&eacute;todos de decoraci&oacute;n</h3>    <dl>      <dt id="setGutterMarker"><code><strong>Cent&iacute;metros.SetGutterMarker </strong>(la l&iacute;nea: el n&uacute;mero entero|LineHandle, gutterID: cadena, el valor: elemento)? LineHandle</code></dt>      <dd>Poner el marcador de zanja para los temas obscenos en particular (identificar por su clase de CSS, &iquest;usted ve? el <a href="#option_gutters"><code>Zanjas</code></a> La opci&oacute;n) al valor en particular. El valor puede ser cualquiera <code>Nulo</code>, Borrar el marcador, o un elemento de DOM, ponerlo. El elemento de DOM ser&aacute; mostrado en la zanja especificada despu&eacute;s de la l&iacute;nea especificada.</dd>      <dt id="clearGutter"><code><strong>Cent&iacute;metros.ClearGutter </strong>(gutterID: cadena)</code></dt>      <dd>Retire todos se&ntilde;aladores de zanja en la zanja C<a href="#option_gutters"></a>on la identificaci&oacute;n en particular.</dd>      <dt id="addLineClass"><code><strong>Doctor.AddLineClass </strong>(la l&iacute;nea: el n&uacute;mero entero|LineHandle, d&oacute;nde: cadena, clase: cadena)? LineHandle</code></dt>      <dd>Fije un nombre de clase de CSS para la l&iacute;nea en particular. <code>L&iacute;nea</code>      Puede ser un n&uacute;mero o un asa de l&iacute;nea. <code>D&oacute;nde</code> Decidir hacerlo/serlo que el elemento esta clase debe ser aplic&oacute;, lata puede ser uno de <code>"Texto"</code> (El elemento de texto, que est&aacute; tendido en frente de la selecci&oacute;n), <code>"Plano de fondo"</code> (Un elemento de plano de fondo que estar&aacute; detr&aacute;s de la selecci&oacute;n), <code>"Zanja"</code> (El espacio de zanja de la l&iacute;nea), o <code>"Envoltorio"</code> (El nodo de envoltura que envuelve todos de los elementos de la l&iacute;nea, incluyendo elementos de zanja). <code>Clase</code> Debe ser el nombre de la clase para aplicar.</dd>      <dt id="removeLineClass"><code><strong>Doctor.RemoveLineClass </strong>(la l&iacute;nea: el n&uacute;mero entero|LineHandle, d&oacute;nde: cadena, clase: cadena)? LineHandle</code></dt>      <dd>Retire una clase de CSS de una l&iacute;nea. <code>L&iacute;nea</code> Puede ser un asa de l&iacute;nea o n&uacute;mero. <code>D&oacute;nde</code> Deber ser uno de <code>"Texto"</code>, <code>"Plano de fondo"</code>,      O <code>"Envoltorio"</code>      (&iquest;usted ve? <a href="#addLineClass"><code>AddLineClass</code></a>). <code>Clase</code>      Puede ser dejado para retirar todas clases para el nodo especificado, o ser un cadena de retirar solamente una clase espec&iacute;fica.</dd>      <dt id="lineInfo"><code><strong>Cent&iacute;metros.LineInfo </strong>(la l&iacute;nea: el n&uacute;mero entero|LineHandle)? el objeto</code></dt>      <dd>Devuelve el n&uacute;mero de l&iacute;nea, el contenido de texto, y estado de se&ntilde;alador de la l&iacute;nea en particular, que puede ser un n&uacute;mero o un asa de l&iacute;nea.      El objeto devuelto tiene la estructura <code>{La l&iacute;nea, los asa, texto, gutterMarkers, textClass, bgClass, wrapClass, los artefactos}</code>,      D&oacute;nde <code>GutterMarkers</code> Ser un centro que traza un mapa de documentos de identidad de zanja a elementos de se&ntilde;alador, y <code>Artefactos</code> Es una tabla de <a href="#addLineWidget">artefactos de l&iacute;nea</a> Dar a esta l&iacute;nea, y la clase varia a la que las propiedades se refieren con la que clases a&ntilde;adieron <a href="#addLineClass"><code>AddLineClass</code></a>.</dd>      <dt id="addWidget"><code><strong>Cent&iacute;metros.AddWidget </strong>(pos: {l&iacute;nea, ch}, el nodo: elemento, scrollIntoView: boolean)</code></dt>      <dd>Lanzamientos <code>Nodo</code>, Cu&aacute;l deber ser un nodo de DOM completamente colocado, en el editor, colocado justo debajo del given <code>{La l&iacute;nea, ch}</code> Posici&oacute;n.      Cu&aacute;ndo <code>ScrollIntoView</code> Es verdadero, el editor asegurar&aacute; que el nodo entero es visible (si posible). Para retirar el artefacto otra vez, s&oacute;lo los m&eacute;todos de DOM de uso (cambiar de lugar &eacute;l somewhere else, o llamar <code>RemoveChild</code> Sobre su padre).</dd>      <dt id="addLineWidget"><code><strong>Doctor.AddLineWidget </strong>(la l&iacute;nea: el n&uacute;mero entero|&iquest;LineHandle, el nodo: elemento?Opciones: el objeto)? LineWidget</code></dt>      <dd>A&ntilde;ade un artefacto de l&iacute;nea, un elemento mostrado debajo de una l&iacute;nea, abarcando el todo de la anchura del editor, y cambiando de lugar las l&iacute;neas debajo de &eacute;l(ella/eso) hacia abajo. <code>L&iacute;nea</code> Deber ser cualquiera un n&uacute;mero entero o un rengl&oacute;n responde, y <code>Nodo</code> Debe ser un nodo de DOM, que ser&aacute; exhibido debajo de la l&iacute;nea en particular. <code>Opciones</code>,      When dar, debe ser un centro que arregla el comportamiento del artefacto. The following opciones son soportadas (all tomar por defecto postizo):        <dl>          <dt><code><strong>CoverGutter</strong>: boolean</code></dt>          <dd>Si el artefacto debe cubrir la zanja.</dd>          <dt><code><strong>NoHScroll</strong>: boolean</code></dt>          <dd>Si el artefacto debe quedarse reparado ante horizontal se desplazar.</dd>          <dt><code><strong>De arriba</strong>: boolean</code></dt>          <dd>Causa que el artefacto sea puesto de arriba en lugar de debajo del texto de la l&iacute;nea.</dd>          <dt><code><strong>HandleMouseEvents</strong>: boolean</code></dt>          <dd>Determina si el editor capturar&aacute; mouse y arrastrar&aacute; los eventos ocurriendo en este artefacto. El valor predeterminado es falso - los eventos ser&aacute;n left sobre el artefacto, capturar a solas para el examinador gestor de incumplimiento, o los entrenadores espec&iacute;ficos.</dd>          <dt><code><strong>InsertAt</strong>: el n&uacute;mero entero</code></dt>          <dd>Por ausencia del otro, el artefacto es a&ntilde;adido debajo de otros artefactos para la l&iacute;nea. Esta opci&oacute;n puede ser use ponerlo en una posici&oacute;n diferente (cero para el alto, n ponerlo despu&eacute;s del Nth otro artefacto). Note que esto solamente tiene efecto una vez, cuando el artefacto es creado.        </dl>      Note que el nodo de artefacto se har&aacute; a un descendiente de nodos de clases de CSS CodeMirror -specific, y esas clases podr&iacute;an en algunos casos afectarlo. Este m&eacute;todo devuelve un objeto que representa la colocaci&oacute;n de artefacto. Habr&aacute; uno <code>L&iacute;nea</code> La propiedad que se&ntilde;ala el asa de l&iacute;nea con la que es asociado, y the following m&eacute;todos:        <dl>          <dt id="widget_clear"><code><strong></strong>() Claro</code></dt><dd>Retira el artefacto.</dd>          <dt id="widget_changed"><code><strong>Cambi&oacute; ()Decla</strong></code></dt><dd>re esto si usted hiciera un poco de cambio para el nodo de DOM del artefacto que puede afectar su altura. Forzar&aacute; a CodeMirror a que poner al d&iacute;a la altura de la l&iacute;nea que contiene el artefacto.</dd>        </dl>      </dd>    </dl>    <h3 id="api_sizing">El ajuste del tama&ntilde;o, desplazando y colocar los m&eacute;todos</h3>    <dl>      <dt id="setSize"><code><strong>Cent&iacute;metros.SetSize </strong>(el ancho: la cantidad|Cadena, la altura: la cantidad|Cadena)</code></dt>      <dd>Programatically fij&oacute; el tama&ntilde;o del editor (contar m&aacute;s que las reglas de CSS aplicab<a href="#css-resize">les</a>). <code>Anchura</code> Y <code>Altura</code>      Puede ser los n&uacute;meros (interpretado como pixeles) o unidades de CSS      (<code>"100%"</code>, Por ejemplo). Usted puede pasar <code>Nulo</code> Para cualquiera de ellos demostrar eso esa dimensi&oacute;n no debe ser cambiado.</dd>      <dt id="scrollTo"><code><strong>Cent&iacute;metros.ScrollTo </strong>(el x: n&uacute;mero, y: n&uacute;mero)</code></dt>      <dd>Desplace el editor a una posici&oacute;n de (pixel) en particular. Ambos argumentos pueden ser dejados como <code>Nulo</code>      O <code>Indeterminado</code> Para tener ning&uacute;n efecto.</dd>      <dt id="getScrollInfo"><code><strong>Cent&iacute;metros.? de </strong>() de getScrollInfo {la m&aacute;xima, anchura izquierda, la altura, clientWidth, clientHeight}</code></dt>      <dd>Conseguir uno <code>{La m&aacute;xima, anchura izquierda, la altura, clientWidth, clientHeight}</code> El objeto que representa el puesto de barra de enrollar actual, el tama&ntilde;o de la &aacute;rea desplazable, y el tama&ntilde;o de la &aacute;rea visible (barras de desplazamiento de menos).</dd>      <dt id="scrollIntoView"><code><strong>Cent&iacute;metros.ScrollIntoView </strong>(qu&eacute;: {la l&iacute;nea, ch}|{El m&aacute;ximo, bajo izquierdo derecho}|{De, para hacerlo/serlo}|Nulo,?El margen: la cantidad)</code></dt>      <dd>Se desplaza la posici&oacute;n en particular en la vista. <code>Qu&eacute;</code> Poder serlo <code>Nulo</code> Desplazar el cursor en la vista, uno <code>{La l&iacute;nea, ch}</code> Posici&oacute;n de desplazar un car&aacute;cter en la vista, uno <code>{Bajo izquierdo m&aacute;ximo, derecho}</code> El rango de pixel (en prendas para combinar editor - locales), o un rango <code>{De, para hacerlo/serlo}</code>      Contener dos puestos de calidad o dos cuadrados de pixel.      El <code>Margen</code> El par&aacute;metro es opcional. When dar, demuestra la cantidad de pixeles verticales alrededor de la &aacute;rea en particular que debe ser hecho visible tambi&eacute;n.</dd>      <dt id="cursorCoords"><code><strong>Cent&iacute;metros.CursorCoords </strong>(d&oacute;nde: boolean|{L&iacute;nea, ch}, modo: cadena)? {m&aacute;ximo, bajo izquierdo}</code></dt>      <dd>Regresar uno <code>{Izquierdo m&aacute;ximo bajo}</code> Objeto que contiene las coordenadas del puesto de cursor.      Si <code>Modo</code> Ser <code>"Junta local"</code>, Ser&aacute;n respectivos a la esquina m&aacute;ximo - izquierda del documento editable. Si lo es <code>"P&aacute;gina"</code> O no dado, son respectivos a la esquina m&aacute;ximo - izquierda de la p&aacute;gina. Si <code>Modo</code>      Ser <code>"Ventana"</code>, Las coordenadas son respectivas a la esquina m&aacute;ximo - izquierda de la ventana (desplazada) actualmente visible. <code>D&oacute;nde</code> Puede ser un boolean demostrar si usted quiere el inicio (<code>Verdadero</code>) O el final      (<code>Falso</code>) De la selecci&oacute;n, o, si uno <code>{La l&iacute;nea, ch}</code> El objeto es dado, especifica el puesto preciso en el que usted quiere medir.</dd>      <dt id="charCoords"><code><strong>Cent&iacute;metros.CharCoords </strong>(pos: {la l&iacute;nea, ch}?El modo: cadena)? {izquierdo, m&aacute;ximo, bajo derecho}</code></dt>      <dd>Devuelve la posici&oacute;n y las dimensiones de un car&aacute;cter arbitrario. <code>Pos</code> Deber ser uno <code>{La l&iacute;nea, ch}</code>      Objeto. Esto es diferente de <code>CursorCoords</code> En lo que respecta a dar&aacute; el tama&ntilde;o del whole car&aacute;cter, en vez de s&oacute;lo la posici&oacute;n de que el cursor would tener cu&aacute;ndo se sentar&iacute;a en ese puesto.</dd>      <dt id="coordsChar"><code><strong>Cent&iacute;metros.CoordsChar </strong>(el objeto: {izquierda, alto}?El modo: cadena)? {la l&iacute;nea, ch}</code></dt>      <dd>De acuerdo uno <code>{Izquierda, alto}</code> Se oponer, regresar el <code>{La l&iacute;nea, ch}</code> Posici&oacute;n que corresponde hacia &eacute;l(ella/eso). El opcional <code>Modo</code> El par&aacute;metro determina en comparaci&oacute;n con qu&eacute; son interpretadas las coordenadas. Puede serlo <code>"Ventana"</code>, <code>"P&aacute;gina"</code> (El incumplimiento), o <code>"Junta local"</code>.</dd>      <dt id="lineAtHeight"><code><strong>Cent&iacute;metros.LineAtHeight </strong>(altura: la cantidad?El modo: cadena)? la cantidad</code></dt>      <dd>Computa la l&iacute;nea en la altura de pixel en particular. <code>Modo</code> Puede ser uno de lo mismo tiende eso <a href="#coordsChar"><code>CoordsChar</code></a>      Acepta.</dd>      <dt id="heightAtLine"><code><strong>Cent&iacute;metros.HeightAtLine </strong>(la l&iacute;nea: el n&uacute;mero?El modo: cadena)? la cantidad</code></dt>      <dd>Computa la altura de the top of una l&iacute;nea, en la coordenada por la que el sistema especific&oacute; <code>Modo</code>      (&iquest;usted ve? <a href="#coordsChar"><code>CoordsChar</code></a>), Que incumple hacerlo/serlo <code>"P&aacute;gina"</code>. Cuando una l&iacute;nea debajo de la parte inferior del documento es especificada, el valor devuelto es la parte inferior de la &uacute;ltima l&iacute;nea en el documento.</dd>      <dt id="defaultTextHeight"><code><strong>Cent&iacute;metros.N&uacute;mero de? de () de d</strong>efaultTextHeight</code></dt>      <dd>Devuelve la altura de l&iacute;nea de la fuente de incumplimiento para el editor.</dd>      <dt id="defaultCharWidth"><code><strong>Cent&iacute;metros.N&uacute;mero de? de () de d</strong>efaultCharWidth</code></dt>      <dd>Devuelve el pixel el ancho de uno "X" en la fuente de incumplimiento para el editor. (Notar que para non- fuentes de ancho fijo, esto es principalmente in&uacute;til, e incluso para fuentes de ancho fijo las calidades non- ascii podr&iacute;an tener una anchura diferente).</dd>      <dt id="getViewport"><code><strong>Cent&iacute;metros.? de </strong>() de getViewport {de: la cantidad, a: la cantidad}</code></dt>      <dd>Regresar uno <code>{De, para hacerlo/serlo}</code> Objeto que demuestra el inicio (inclusivo) y final (exclusivo) de lo actualmente representar part of el documento. En documentos grandes, cuando most contenido sea desplazado afuera de la vista, CodeMirror dar&aacute; la pieza visible, y un margen alrededor de &eacute;l(ella/eso) solamente. Ver tambi&eacute;n el <a href="#event_viewportChange"><code>ViewportChange</code></a>      Evento.</dd>      <dt id="refresh"><code><strong>Cent&iacute;metros.</strong>() De regeneraci&oacute;n</code></dt>      <dd>Si su clave hace algo para cambiar el tama&ntilde;o del elemento de editor (ventana cambiar el tama&ntilde;o de ya ser estado atento), o unhides que &eacute;l, usted deben probablemente seguir llamando este m&eacute;todo de asegurar que CodeMirror todav&iacute;a est&aacute; mirando tan previsto.</dd>    </dl>    <h3 id="api_mode">El modo, el estado, y los m&eacute;todos simb&oacute;lico -related</h3>    <p>When escribir la funcionalidad de language-aware, puede ser &uacute;til a menudo conectarse con los conocimientos que el modo de lenguaje de CodeMirror tiene. &iquest;usted ve? La secc<a href="#modeapi">i&oacute;n sobre los modos</a> Para una descripci&oacute;n m&aacute;s detallada de c&oacute;mo &eacute;stos trabajan.</p>    <dl>      <dt id="getMode"><code><strong>Doctor.Objeto de? de </strong>() de getMode</code></dt>      <dd>Consigue el modo (exterior) para el editor el objeto. La atenci&oacute;n de la que esto es distinto <code>GetOption (el "Modo")</code>, Cu&aacute;l dar el modo a usted la especificaci&oacute;n, en vez del resolver, ejemplificar el modo el objeto.      D<a href="#defineMode"></a></dd><dt id="getModeAt"><code><strong>octor.Objeto de? de getModeAt </strong>(pos: {l&iacute;nea, ch})</code></dt>      <dd>Consigue el modo interior en una posici&oacute;n en particular. Este devolver&aacute; lo mismo como <a href="#getMode"><code>GetMode</code></a> Para los modos simples, pero la voluntad devolver un modo interior para encajonar modos (such como <code>Htmlmixed</code>).</dd>      <dt id="getTokenAt"><code><strong>Cent&iacute;metros.GetTokenAt </strong>(pos: {la l&iacute;nea, ch}?Preciso: boolean)? el objeto</code></dt>      <dd>Recuperar la informaci&oacute;n sobre la ficha que el modo actual encontr&oacute; antes del puesto en particular (uno <code>{La l&iacute;nea, ch}</code> El objeto). El objeto devuelto tiene the following propiedades:      <dl>        <dt><code><strong>Inicio</strong></code></dt><dd>La calidad (sobre la l&iacute;nea en particular) en la que la ficha PREP :=a) empieza.</dd>        <dt><code><strong>Final</strong></code></dt><dd>La calidad en la que la ficha termina.</dd>        <dt><code><strong>Cadena</strong></code></dt><dd>El cadena de la ficha.</dd>        <dt><code><strong>Teclee</strong></code></dt><dd>El tipo simb&oacute;lico como el que el modo asign&oacute; a la ficha, such <code>"Clave de b&uacute;squeda"</code>        O <code>"Comentario"</code> (Tambi&eacute;n poder ser nulo).</dd>        <dt><code><strong>Estado</strong></code></dt><dd>El modo es estado en el final de esta ficha.</dd>      </dl>      Si <code>Preciso</code> Es verdadero, la ficha ser&aacute; garantizada ser exacto sobre la base de las ediciones recientes. Si falso o no especificar, la ficha usar&aacute; informaci&oacute;n de estado federal almacenada, que ser&aacute; m&aacute;s r&aacute;pido pero poder ser exacto si las ediciones fueran hechas recientemente y seleccionar ha terminado no todav&iacute;a no.      </dd>      <dt id="getLineTokens"><code><strong>Cent&iacute;metros.GetLineTokens </strong>(l&iacute;nea: el n&uacute;mero entero?Preciso: boolean)? la tabla</code></dt>      <dd>Esto es similar hacerlo/serlo <a href="#getTokenAt"><code>GetTokenAt</code></a>, Pero colecciona todas fichas para una l&iacute;nea en particular en una tabla. Es mucho m&aacute;s barato que repetidamente la llamada <code>GetTokenAt</code>, Which re- descomponer gramaticalmente la parte de la l&iacute;nea antes de la ficha para cada llamada.</dd>      <dt id="getTokenTypeAt"><code><strong>Cent&iacute;metros.Cadena de? de getTokenTypeAt </strong>(pos: {l&iacute;nea, ch})</code></dt>      <dd>&Eacute;ste es un versi&oacute;n (mucho) m&aacute;s barato de <a href="#getTokenAt"><code>GetTokenAt</code></a> &Uacute;til para cuando usted s&oacute;lo necesita el tipo de la ficha en una posici&oacute;n en particular, y no otra informaci&oacute;n. Regresar <code>Nulo</code> Porque unstyled fichas, y una cadena que, potencialmente contener los nombres de estilo separado por espacio m&uacute;ltiples, por lo dem&aacute;s.</dd>      <dt id="getHelpers"><code><strong>Cent&iacute;metros.Tabla de? de getHelpers </strong>(pos: {l&iacute;nea, ch}, el tipo: cadena)&lt;helper&gt;</code></dt>      <dd>Vaya por el juego de ayudante valores aplicables para la posici&oacute;n en particular. Los ayudantes proveen una manera de aparentar la funcionalidad apropiada para un modo. El <code>Teclee</code> El argumento suministra el ayudante namespace (&iquest;usted ve?      <a href="#registerHelper"><code>RegisterHelper</code></a>), En cu&aacute;l estar&aacute;n los valores mirar hacia arriba. Cuando el modo mismo tiene una propiedad a la que eso corresponde el <code>Teclee</code>, Eso determina las teclas que son use aparentar los ayudante valores (podr&iacute;an ser un hilo solo, o unos array of hilos) directamente. Reprobar eso, el(la/los/las) de el modo <code>HelperType</code>      La propiedad y definitivamente el nombre del modo son usados.</dd>      <dd>Por ejemplo, el modo de JavaScript tiene una propiedad <code>Pliegue</code> Contener <code>"Braguero"</code>. Cu&aacute;ndo el <code>Braguero - pliegue</code> Addon es cargado, eso define a un ayudante nombrado <code>Braguero</code> Presente el <code>Pliegue</code>      Namespace. Esto es entonces/luego usado by el <a href="#addon_foldcode"><code>Foldcode</code></a> Addon para averiguar que puede usar esa funci&oacute;n plegable para doblar el JavaScript el c&oacute;digo.</dd>      <dd>When ninguno <a href="#registerGlobalHelper">"Mundial'</a>      Los ayudantes son definidos para el namespace en particular, sus predicados son llamados por el modo actual y el editor, y todos aquellos que declaran que son tambi&eacute;n aplicables ser&aacute;n a&ntilde;adidos a la tabla que es devuelto.</dd>      <dt id="getHelper"><code><strong>Cent&iacute;metros.Ayudante de? de getHelper </strong>(pos: {l&iacute;nea, ch}, el tipo: cadena)</code></dt>      <dd>Devuelve el primer ayudante valor aplicable.      &iquest;usted ve? <a href="#getHelpers"><code>GetHelpers</code></a>.</dd>      <dt id="getStateAfter"><code><strong>Cent&iacute;metros.GetStateAfter </strong>(?L&iacute;nea: &iquest;el n&uacute;mero entero?Preciso: boolean)? el objeto</code></dt>      <dd>Devuelve el estado de analizador sint&aacute;ctico del modo, if any, en el final del n&uacute;mero de l&iacute;nea en particular. Si ning&uacute;n n&uacute;mero de l&iacute;nea es dado, el estado en el final del documento es devuelto. Esto puede ser &uacute;til para guardar los errores descomponer gramaticalmente en el estado, o conseguir otro clases de informaci&oacute;n contextual para una l&iacute;nea. <code>Preciso</code> Es definido como presente <code>() De getTokenAt</code>.</dd>    </dl>    <h3 id="api_misc">M&eacute;todos miscel&aacute;neos</h3>    <dl>      <dt id="operation"><code><strong>Cent&iacute;metros.La operaci&oacute;n (&iquest;func:</strong> ()? ninguno)? ninguno</code></dt>      <dd>CodeMirror amortigua los cambios interiormente y actualiza su estructura de DOM solamente despu&eacute;s de que ha terminado de llevar a cabo un poco de operaci&oacute;n.      Si usted tiene que llevar a cabo muchas operaciones sobre un ejemplo de CodeMirror, usted puede llamar este m&eacute;todo con una pelea de funci&oacute;n. Declarar&aacute; la funci&oacute;n, amortiguando los cambios hasta arriba de todos, y solamente haciendo la actualizaci&oacute;n costosa despu&eacute;s de que la funci&oacute;n regresa. Esto puede ser mucho m&aacute;s r&aacute;pido. El valor de retorno de este m&eacute;todo ser&aacute; el valor de retorno de su funci&oacute;n.</dd>      <dt id="indentLine"><code><strong>Cent&iacute;metros.IndentLine </strong>(l&iacute;nea: el n&uacute;mero entero?Dir: cadena|El n&uacute;mero entero)</code></dt>      <dd>Ajuste la sangr&iacute;a de la l&iacute;nea en particular. El segundo argumento (que incumplir hacerlo/serlo <code>"Dolor punzante"</code>) Poder ser uno de:        <dl>          <dt><code><strong>"Prev"</strong></code></dt>          <dd>Base la sangr&iacute;a en la sangr&iacute;a de la l&iacute;nea previa.</dd>          <dt><code><strong>"Dolor punzante"</strong></code></dt>          <dd>Use la sangr&iacute;a elegante del modo si disponible, actuar de la misma manera que <code>"Prev"</code> Por lo dem&aacute;s.</dd>          <dt><code><strong>"A&ntilde;ada"</strong></code></dt>          <dd>Incremente la sangr&iacute;a de la l&iacute;nea por una unidad de sang<a href="#option_indentUnit">r&iacute;a</a>.</dd>          <dt><code><strong>"Rest&eacute;"</strong></code></dt>          <dd>Reduzca la sangr&iacute;a de la l&iacute;nea.</dd>          <dt><code><strong>&lt;integer&gt;</strong></code></dt>          <dd>A&ntilde;ada (el n&uacute;mero positivo) o reduzca (la cantidad negativa) la sangr&iacute;a por la cantidad en particular de espacios.</dd>        </dl></dd>      <dt id="toggleOverwrite"><code><strong>Cent&iacute;metros.ToggleOverwrite </strong>(?Valor: bool)</code></dt>      <dd>Cambia entre la sobregrabaci&oacute;n y modo de Insertar normal (when no dar una pelea), o pone el modo de sobregrabaci&oacute;n a un estado espec&iacute;fico (when dar una pelea).</dd>      <dt id="execCommand"><code><strong>Cent&iacute;metros.ExecCommand </strong>(el nombre: cadena)</code></dt>      <dd>Dirige el <a href="#commands">comando</a> Con el nombre de pila sobre el editor.</dd>      <dt id="posFromIndex"><code><strong>Doctor.{L&iacute;nea, ch} de? de posFromIndex (el &iacute;nd</strong>ice: n&uacute;mero entero)</code></dt>      <dd>Calcular y regresar uno <code>{La l&iacute;nea, ch}</code> Objeto para un zero-based <code>&Iacute;ndice</code> Qui&eacute;n ser el valor ser respectivo al inicio del texto del editor. Si el <code>&Iacute;ndice</code> Est&aacute; fuera del rango del texto al que entonces/luego el objeto devuelto es cortado el inicio o el final del texto respectively.</dd>      <dt id="indexFromPos"><code><strong>Doctor.N&uacute;mero entero de? de indexFromPos (objeto</strong>: {l&iacute;nea, ch})</code></dt>      <dd>El contrario de <a href="#posFromIndex"><code>PosFromIndex</code></a>.</dd>      <dt id="focus"><code><strong>Cent&iacute;metros.</strong>() De enfoque</code></dt>      <dd>D&eacute; el enfoque al editor.</dd>      <dt id="getInputField"><code><strong>Cent&iacute;metros.Elemento de? de </strong>() de getInputField</code></dt>      <dd>Devuelve el campo de entrada para el editor. Will ser un textarea o un div editable, dependiendo del valor del <a href="#option_inputStyle"><code>InputStyle</code></a>      Opci&oacute;n.</dd>      <dt id="getWrapperElement"><code><strong>Cent&iacute;metros.Elemento de? de </strong>() de getWrapperElement</code></dt>      <dd>Devuelve el nodo de DOM que representa el editor, y controla su tama&ntilde;o. Retire esto de su &aacute;rbol para eliminar un ejemplo de editor.</dd>      <dt id="getScrollerElement"><code><strong>Cent&iacute;metros.Elemento de? de </strong>() de getScrollerElement</code></dt>      <dd>Devuelve el nodo de DOM que es responsable del desplazar del editor.</dd>      <dt id="getGutterElement"><code><strong>Cent&iacute;metros.Elemento de? de </strong>() de getGutterElement</code></dt>      <dd>Extrae el nodo de DOM que contiene las zanjas de editor.</dd>    </dl>    <h3 id="api_static">Propiedades est&aacute;ticas</h3>    <p>El <code>CodeMirror</code> El objeto mismo provee algunas propiedades &uacute;tiles.</p>    <dl>      <dt id="version"><code><strong>CodeMirror.El versi&oacute;n: caden</strong>a</code></dt>      <dd>Contiene una cadena que demuestra el versi&oacute;n de la biblioteca. &Eacute;ste es un triple de los enteros <code>"Comandante.Menor.Correcci&oacute;n"</code>,      D&oacute;nde <code>Correcci&oacute;n</code> Es cero para los lanzamientos, y ostra cosa (generalmente uno) para fotos de dev.</dd>      <dt id="fromTextArea"><code><strong>CodeMirror.FromTextArea </strong>(textArea: TextAreaElement?Config: el objeto)</code></dt>      <dd>        El m&eacute;todo provee otra manera de inicializar un editor. Tarda un nodo de DOM de textarea como segundo como el primer argumento y una configuraci&oacute;n opcional el objeto. Reemplazar&aacute; el textarea con un ejemplo de CodeMirror, y har&aacute; la instalaci&oacute;n el&eacute;ctrica de- el formato de ese textarea (si ninguno) para asegurarse de que los contenido de editor sea puesto en el textarea cuando el formato es presentado. El texto en el textarea suministrar&aacute; el contenido para el editor. Un ejemplo de CodeMirror creado de esta manera tiene tres m&eacute;todos adicionales:        <dl>          <dt id="save"><code><strong>Cent&iacute;metros.Salve </strong>()</code></dt>          <dd>Copie el contenido del editor en el textarea.</dd>          <dt id="toTextArea"><code><strong>Cent&iacute;metros.</strong>() De toTextArea</code></dt>          <dd>Retire el editor, y restituya el textarea original (con el contenido actual del editor).</dd>          <dt id="getTextArea"><code><strong>Cent&iacute;metros.TextAreaElement de? de </strong>() de getTextArea</code></dt>          <dd>Devuelve el textarea en el que el ejemplo estaba basado.</dd>        </dl>      </dd>      <dt id="defaults"><code><strong>CodeMirror.Los incumplimientos</strong>: el objeto</code></dt>      <dd>Un objeto contener valores de incumplimiento para todas <a href="#config">opciones</a>. Usted puede atribuir a sus propiedades para modificar los incumplimientos (aunque esto no afectar&aacute; editores que ya han sido creados).</dd>      <dt id="defineExtension"><code><strong>CodeMirror.DefineExtension </strong>(nombrar: cadena, valorar: ninguno)</code></dt>      <dd>Si usted quiere definir los m&eacute;todos adicionales en relaci&oacute;n con la API de CodeMirror, es possible usar <code>DefineExtension</code>. Esto causar&aacute; que el valor en particular (generalmente un m&eacute;todo) sea a&ntilde;adido a todos ejemplos de CodeMirror creados from then on.</dd>      <dt id="defineDocExtension"><code><strong>CodeMirror.DefineDocExtension </strong>(nombrar: cadena, valorar: ninguno)</code></dt>      <dd>Semejante <a href="#defineExtenstion"><code>DefineExtension</code></a>,      Pero el m&eacute;todo ser&aacute; a&ntilde;adido a la interfaz para <a href="#Doc"><code>Doctor</code></a> Se opone en vez.</dd>      <dt id="defineOption"><code><strong>CodeMirror.DefineOption </strong>(el nombre: cadena, el valor predeterminado: ninguno, updateFunc: funci&oacute;n)</code></dt>      <dd>De forma semejante, <code>DefineOption</code> Puede ser use definir las nuevas alternativas para CodeMirror. El <code>UpdateFunc</code> Ser llamado con el ejemplo de editor y el nuevo valor cuando un editor es inicializado, y siempre que la opci&oacute;n es modificada completamente <a href="#setOption"><code>SetOption</code></a>.</dd>      <dt id="defineInitHook"><code><strong>CodeMirror.DefineInitHook </strong>(func: funci&oacute;n)</code></dt>      <dd>Si su extention s&oacute;lo tiene que operar un poco de c&oacute;digo siempre que un ejemplo de CodeMirror es inicializado, usar <code>CodeMirror.DefineInitHook</code>. D&eacute;le una funci&oacute;n como su &uacute;nico argumento, y from then on, esa funci&oacute;n ser&aacute; llamada (con el ejemplo como el argumento) siempre que un nuevo ejemplo de CodeMirror es inicializado.</dd>      <dt id="registerHelper"><code><strong>CodeMirror.RegisterHelper </strong>(el tipo: cadena, el nombre: cadena, el valor: ayudante)</code></dt>      <dd>Registra un ayudante valor con el en particular <code>Name</code> En el namespace en particular (<code>Teclee</code>). Esto es use definir la funcionalidad que puede ser aparentada por el modo. Will crear (si ya no existe) una propiedad on el <code>CodeMirror</code>      Objeto para el given <code>Teclee</code>, Se&ntilde;alar a un centro que traza un mapa de los nombres a valores. I.e. despu&eacute;s de hacer <code>CodeMirror.RegisterHelper (la "Sugerencia", "Foo", myFoo)</code>, El valor <code>CodeMirror.Insin&uacute;e.Foo</code> Legue que la posici&oacute;n lo hacer/sa <code>MyFoo</code>.</dd>      <dt id="registerGlobalHelper"><code><strong>CodeMirror.RegisterGlobalHelper </strong>(teclear: cadena, nombrar: cadena, implicar: fn (modo, CodeMirror), el valor: ayudante)</code></dt>      <dd>Las leyes desean <a href="#registerHelper"><code>RegisterHelper</code></a>,      Pero tambi&eacute;n registrar este ayudante como "Mundial", el significado por el que ser&aacute; incluso <a href="#getHelpers"><code>GetHelpers</code></a>      Whenever el given <code>Predicado</code> Regresos verdaderos when llamar con el modo local y el editor.</dd>      <dt id="Pos"><code><strong>CodeMirror.Poes </strong>(l&iacute;nea: el n&uacute;mero entero?Ch: el n&uacute;mero entero)</code></dt>      <dd>Un constructor para el <code>{La l&iacute;nea, ch}</code> Objetos que son use representar puestos en documentos de editor.</dd>      <dt id="changeEnd"><code><strong>CodeMirror.{L&iacute;nea, ch} de? de changeEnd (el cam</strong>bio: objeto)</code></dt>      <dd>La funci&oacute;n de utilidad que computa un puesto de final de un cambio (un objeto con <code>De</code>, <code>Para hacerlo/serlo</code>,      Y <code>Texto</code> Las propiedades, tan pasado a los entrenadores de evento<a href="#event_change"> varios</a>). La posici&oacute;n devuelta ser&aacute; el final del rango cambiado, despu&eacute;s de que el cambio sea aplicado. <em></em></dd>   </dl></section><section id=addons>    <h2 id="addons">Addons</h2>    <p>El <code>Addon</code> El directorio en el reparto contiene varios componentes reutilizables que implementan la funcionalidad de editor adicional (encima de la extensi&oacute;n que a las funciones les gusta <a href="#defineOption"><code>DefineOption</code></a>, <a href="#defineExtension"><code>DefineExtension</code></a>,    Y <a href="#registerHelper"><code>RegisterHelper</code></a>). En resumen, lo son:</p>    <dl>      <dt id="addon_dialog"><a href="../addon/dialog/dialog.js"><code>Di&aacute;logo / di&aacute;logo.Js</code></a></dt>      <dd>Provee una manera muy simple de preguntar a usuarios sobre la entrada de texto.      A&ntilde;adir el <strong><code>CloseFunction de? de openDialog (la plantilla, callback, las opciones)</code></strong> M&eacute;todo para ejemplos de CodeMirror, que pueden ser llamado con un fragmento de HTML o un nodo de DOM separado que provee el indicador de comandos (deber inclusi&oacute;n uno <code>Entrada</code>      O <code>Bot&oacute;n</code> Etiqueta), y una funci&oacute;n de callback que es llamada cuando las usuario editoriales entran. Devuelve una funci&oacute;n <code>CloseFunction</code>      Which, si llamar, will cerrar el di&aacute;logo inmediatamente.      <strong><code>OpenDialog</code></strong> Toma the following opciones:        <dl>          <dt><code><strong>CloseOnEnter</strong></code>:</dt>          <dd>Si verdadero, el di&aacute;logo estar&aacute; cerrado cuando las usuario editoriales entren en la entrada. Los incumplimientos hacerlo/serlo <code>Verdadero</code>.</dd>          <dt><code><strong>OnKeyDown</strong></code>:</dt>          <dd>Un gestor de evento del firma <code>(El suceso, el valor, closeFunction)</code>          Eso ser&aacute; llamado whenever <code>Keydown</code> Dispara en la entrada del di&aacute;logo. Si su callback regresa <code>Verdadero</code>,          El di&aacute;logo no har&aacute; procesamiento adicional del evento.</dd>          <dt><code><strong>OnKeyUp</strong></code>:</dt>          <dd>Mismo que <code>OnKeyDown</code> De no ser por el          <code>Keyup</code> Evento.</dd>          <dt><code><strong>OnInput</strong></code>:</dt>          <dd>Mismo que <code>OnKeyDown</code> De no ser por el          <code>Entrada</code> Evento.</dd>          <dt><code><strong>OnClose</strong></code>:</dt>          <dd>Un callback del firma <code>(DialogInstance)</code>          Eso ser&aacute; llamado despu&eacute;s de que el di&aacute;logo ha sido cerrado y retirado del Dom. Ning&uacute;n retorno el valor.</dd>        </dl>      <p>Tambi&eacute;n a&ntilde;adir uno <strong><code>CloseFunction de? de openNotification (la plantilla, las opciones)</code></strong> La funci&oacute;n que s&oacute;lo indica un fragmento de HTML como una notificaci&oacute;n en la cumbre del editor. Toma una opci&oacute;n sola: <code>Duraci&oacute;n</code>, La cantidad del tiempo despu&eacute;s del que la notificaci&oacute;n ser&aacute; autom&aacute;ticamente termin&oacute;. Si <code>      Duraci&oacute;n</code> Es cero, el di&aacute;logo no ser&aacute; cerrado autom&aacute;ticamente.</p>      <p>Depende on <code>Addon / di&aacute;logo / di&aacute;logo.Css</code>.</p></dd>      <dt id="addon_searchcursor"><a href="../addon/search/searchcursor.js"><code>B&uacute;squeda / searchcursor.Js</code></a></dt>      <dd>A&ntilde;adir el <code>Cursor de? de getSearchCursor (la consulta, el inicio, caseFold)</code> M&eacute;todo para los ejemplos de CodeMirror, que pueden ser use implementar la b&uacute;squeda / reemplazar la funcionalidad. <code>Consulta</code>      Puede ser una expresi&oacute;n regular o una cadena (solamente cadenas combinar&aacute;n al otro lado de l&iacute;neas - si contienen las nuevas l&iacute;neas). <code>Inicio</code>      Provee el puesto de arranque de la b&uacute;squeda. Puede serlo uno <code>{La l&iacute;nea, ch}</code> Se oponer, o poder ser dejado para tomar por defecto el inicio del documento. <code>CaseFold</code> Es solamente relevante when combinar con un cadena. Causar&aacute; que la b&uacute;squeda sea sin distinci&oacute;n de may&uacute;sculas. Una b&uacute;squeda el cursor tiene the following m&eacute;todos:        <dl>          <dt><code><strong>Boolean de? de </strong>() de findNext</code></dt>          <dt><code><strong>Boolean de? de </strong>() de findPrevious</code></dt>          <dd>B&uacute;squeda delantera o hacia atr&aacute;s de la posici&oacute;n actual.          El valor de retorno demuestra si una ordenaci&oacute;n fue encontrada. Si corresponder a una expresi&oacute;n regular, el valor de retorno ser&aacute; la matriz devuelta by el <code>Ordenaci&oacute;n</code> M&eacute;todo, en el caso usted quiere extraer grupos combinado con.</dd>          <dt><code><strong>De {l&iacute;nea, ch} de? de ()     </strong></code></dt>     <dt><code><strong>A {l&iacute;nea, ch} de? de ()     </strong></code></dt>     <dd>&Eacute;stos son solamente leg&iacute;timo when la &uacute;ltima llamada hacerlo/serlo <code>FindNext</code> O <code>FindPrevious</code> No hizo el retorno falso. Regresar&aacute;n <code>{La l&iacute;nea, ch}</code>          Objetivos que se&ntilde;alan el inicio y final de la ordenaci&oacute;n.</dd>          <dt><code><strong>Reemplazar </strong>(texto: cadena?Origen: cadena)</code></dt>          <dd>Reemplaza la ordenaci&oacute;n actualmente encontrada con el texto en particular y ajusta que el puesto de cursor refleje la sustituci&oacute;n.</dd>        </dl></dd>      <dt id="addon_search"><a href="../addon/search/search.js"><code>B&uacute;squeda / b&uacute;squeda.Js</code></a></dt>      <dd>Implementa los comandos de b&uacute;squeda. CodeMirror tiene teclas unidas a &eacute;stos por ausencia del otro, pero no har&aacute; nada con ellos a menos que una puesta en pr&aacute;ctica sea prove&iacute;da. Depende on <code>Searchcursor.Js</code>, Y la voluntad utilizar <a href="#addon_dialog"><code>OpenDialog</code></a> When available hacer solicitar las preguntas de b&uacute;squeda less feo.</dd>      <dt id="addon_matchesonscrollbar"><a href="../addon/search/matchesonscrollbar.js"><code>B&uacute;squeda / matchesonscrollbar.Js</code></a></dt>      <dd>A&ntilde;adir uno <code>ShowMatchesOnScrollbar</code> El m&eacute;todo to los ejemplos de editor, que deben ser teniendo en cuenta una consulta (cadena o expresi&oacute;n regular), opcionalmente un indicador de caja - pliegue (solamente aplicable para las cadenas), y opcionalmente un nombre de clase (incumple hacerlo/serlo <code>CodeMirror ordenaci&oacute;n de - b&uacute;squeda -</code>) Como las peleas. When llamar, los f&oacute;sforos de la consulta en particular ser&aacute;n exhibidos sobre la barra de desplazamiento vertical del editor. El m&eacute;todo devuelve un objeto con uno <code>Acl&aacute;rese</code> El m&eacute;todo que puede ser citado retirar los f&oacute;sforos. Depender on el <a href="#addon_annotatescrollbar"><code>Annotatescrollbar</code></a>      Addon, y el <a href="../addon/search/matchesonscrollbar.css"><code>Matchesonscrollbar.Css</code></a>      El archivo provee un incumplimiento (transparente amarillento) la definici&oacute;n de la clase de CSS era aplicable a los f&oacute;sforos. Note que los f&oacute;sforos son solamente alineado perfectamente si su barra de desplazamiento no tiene botones en la cima y parte inferior. Usted el uso de lata el <a href="#addon_simplescrollbars"><code>Simplescrollbar</code></a>      Addon para asegurarse de esto. Si este addon es cargado, el <a href="#addon_search"><code>B&uacute;squeda</code></a> Addon lo usar&aacute; autom&aacute;ticamente.</dd>      <dt id="addon_matchbrackets"><a href="../addon/edit/matchbrackets.js"><code>Edici&oacute;n / matchbrackets.Js</code></a></dt>      <dd>Define una opci&oacute;n <code>MatchBrackets</code> Cu&aacute;l, when poner a corchetes verdaderos y causas se ajustar de ser seleccionado siempre que el cursor est&aacute; junto a ellos. Tambi&eacute;n a&ntilde;ade un m&eacute;todo <code>MatchBrackets</code> Eso fuerza a esto a que ocurra una vez, y un m&eacute;todo <code>FindMatchingBracket</code> Eso puede ser use operar el algoritmo corchete - encontrar que esto usa interiormente.</dd>      <dt id="addon_closebrackets"><a href="../addon/edit/closebrackets.js"><code>Edici&oacute;n / closebrackets.Js</code></a></dt>      <dd>Define una opci&oacute;n <code>AutoCloseBrackets</code> Eso autom&oacute;vil - cerrar corchetes y comillas when escribe a m&aacute;quina. Por ausencia del otro, autom&oacute;vil - terminar <code>El [] de () {}''""</code>, Pero usted lata pasar un cadena similar a eso (contener pares de combinar con las calidades), o a un objeto a &eacute;l(ella/eso) con <code>Aparea</code> Y opcionalmente <code>Estalle</code> Las propiedades personalizarlo. <code>Estalle</code> Debe ser un cadena similar que da lo pairs of caracteres que eso, cu&aacute;ndo ingresa es presionado entre ellos, debe haber el segundo car&aacute;cter tambi&eacute;n se trasladar a su propia l&iacute;nea. <a href="../demo/closebrackets.html">Exhiba aqu&iacute;</a>.</dd>      <dt id="addon_matchtags"><a href="../addon/edit/matchtags.js"><code>Edici&oacute;n / matchtags.Js</code></a></dt>      <dd>Define una opci&oacute;n <code>MatchTags</code> Que, when activado, causar&aacute; que las etiquetas alrededor del cursor sean seleccionado (usar el <code>CodeMirror - matchingtag</code> La clase). Tambi&eacute;n definir un <a href="#commands">comando</a> <code>ToMatchingTag</code>,      A cu&aacute;l puede atar una tecla in order saltar la etiqueta que mathing uno bajo el cursor usted. Depender on el <code>Addon / pliegue / xml - pliegue.Js</code>      Addon. <a href="../demo/matchtags.html">Exhiba aqu&iacute;.</a></dd>      <dt id="addon_trailingspace"><a href="../addon/edit/trailingspace.js"><code>Edici&oacute;n / trailingspace.Js</code></a></dt>      <dd>A&ntilde;ade una opci&oacute;n <code>ShowTrailingSpace</code> Que, when activado, a&ntilde;adir la clase de CSS <code>Cent&iacute;metros - trailingspace</code> A prolongaciones del espacio en blanco en el final de <a href="../demo/trailingspace.html">l&iacute;neas. La demostraci&oacute;n</a> Tiene un subrayado squiggly bonito el estilo para esta clase.</dd>      <dt id="addon_closetag"><a href="../addon/edit/closetag.js"><code>Edici&oacute;n / closetag.Js</code></a></dt>      <dd>Defines uno <code>AutoCloseTags</code> La opci&oacute;n eso autom&oacute;vil - cerrar etiquetas de XML cu&aacute;ndo '<code>&gt;</code>' O '<code>/</code>'      Ser escrito a m&aacute;quina, y uno <code>CloseTag</code> <a href="#commands">Comando</a> Eso cierra la etiqueta abierta m&aacute;s cercana. Depender on el <code>Pliegue / xml - pliegue.Js</code> Addon. Vea la <a href="../demo/closetag.html">demostraci&oacute;n</a>.</dd>      <dt id="addon_continuelist"><a href="../addon/edit/continuelist.js"><code>Edici&oacute;n / continuelist.Js</code></a></dt>      <dd>Rebaja espec&iacute;fica. Defines uno <code>"NewlineAndIndentContinueMarkdownList"</code> <a href="#commands">Comando</a>      Comando que puede ser bound hacerlo/serlo <code>Entre</code> Para insertar los caracteres conductores autom&aacute;ticamente para continuar una lista. Vea el modo de <a href="../mode/markdown/index.html">rebaja exhibir</a>.</dd>      <dt id="addon_comment"><a href="../addon/comment/comment.js"><code>Comentario / comentario.Js</code></a></dt>      <dd>Addon para hacer comentarios y uncommenting el c&oacute;digo. A&ntilde;ade tres m&eacute;todos a los ejemplos de CodeMirror:      <dl>        <dt id="lineComment"><code><strong>LineComment </strong>(de: {l&iacute;nea, ch}, para: {la l&iacute;nea, ch},?Opciones: el objeto)</code></dt>        <dd>Set las l&iacute;neas en el rango en particular de ser los comentarios de l&iacute;nea. Fall hacerlo/serlo back <code>BlockComment</code> Cuando ning&uacute;n comentario de l&iacute;nea el estilo es definido para el modo.</dd>        <dt id="blockComment"><code><strong>BlockComment </strong>(de: {l&iacute;nea, ch}, para: {la l&iacute;nea, ch},?Opciones: el objeto)</code></dt>        <dd>Envuelva el c&oacute;digo en el rango en particular en un bloque el comentario. Fall hacerlo/serlo back <code>LineComment</code> Cuando ning&uacute;n comentario de bloque el estilo es definido para el modo.</dd>        <dt id="uncomment"><code><strong>Uncomment </strong>(de: {l&iacute;nea, ch}, para: {la l&iacute;nea, ch},?Opciones: el objeto)? boolean</code></dt>        <dd>Trate de uncomment el rango en particular.          Regresa <code>Verdadero</code> Si un comentario el rango fuera encontrado y quitado, <code>Falso</code> Por lo dem&aacute;s.</dd>      </dl>      El <code>Opciones</code> El objeto aceptado por estos m&eacute;todos podr&iacute;a tener the following propiedades:      <dl>        <dt><code>BlockCommentStart, blockCommentEnd, blockCommentLead, lineComment: cadena</code></dt>        <dd>Cuente m&aacute;s que las propiedades de cadena de comenta<a href="#mode_comment">rio</a> Del modo con cordels de comentario hecho de encargo.</dd>        <dt><code><strong>Relleno</strong>: cadena</code></dt>        <dd>Un cadena que ser&aacute; insertado despu&eacute;s de se abrir y dirigir a marcadores, y antes de cerrar se&ntilde;aladores de comentario. Los incumplimientos hacerlo/serlo uno escribir a espacio simple.</dd>        <dt><code><strong>CommentBlankLines</strong>: boolean</code></dt>        <dd>Whether, when a&ntilde;adir los comentarios de l&iacute;nea, a tambi&eacute;n l&iacute;neas de comentario que contienen el solamente el espacio en blanco.</dd>        <dt><code><strong>Sangrado</strong>: boolean</code></dt>        <dd>Cuando a&ntilde;adir los comentarios de l&iacute;nea y el esto est&aacute; encendido, alinear&aacute; el bloque de comentario a la sangr&iacute;a actual de la primera l&iacute;nea del bloque.</dd>        <dt><code><strong>FullLines</strong>: boolean</code></dt>        <dd>When el bloque hacer comentarios, esto controla si los whole l&iacute;neas son sangradas, o solamente el rango preciso eso es dado.        Los incumplimientos hacerlo/serlo <code>Verdadero</code>.</dd>      </dl>      El addon tambi&eacute;n definir uno <code>ToggleComment</code> <a href="#commands">Comando</a>,      Cu&aacute;l will tratar de uncomment la selecci&oacute;n actual, y si eso falla, l&iacute;nea - hacer comentarios.</dd>      <dt id="addon_foldcode"><a href="../addon/fold/foldcode.js"><code>Pliegue / foldcode.Js</code></a></dt>      <dd>Ayuda con el c&oacute;digo plegar. A&ntilde;adir uno <code>FoldCode</code> M&eacute;todo para los ejemplos de editor, que tratar&aacute;n de hacer un pliegue de c&oacute;digo de arranque en la l&iacute;nea en particular, o desdoblar el pliegue que ya est&aacute; presente.      El m&eacute;todo tarda como el primer argumento el puesto que debe ser doblado (poder ser un n&uacute;mero de l&iacute;nea o uno <a href="#Pos"><code>Poes</code></a>), Y como secundar el argumento opcional una funci&oacute;n de tel&eacute;metro, o un objeto de opciones, soportando the following propiedades:      <dl>        <dt><code><strong>Tel&eacute;metro: fn (C</strong>odeMirror, Poes)</code></dt>        <dd id="helper_fold_auto">La funci&oacute;n que es use encontrar foldable se extiende. Si esto no es directamente pasado, lo ser&aacute;/har&aacute; tomar por defecto <code>CodeMirror.Pliegue.Autom&oacute;vil</code>, Qu&eacute; usos <a href="#getHelpers"><code>GetHelpers</code></a> Con uno <code>"Pliegue"</code> Teclee para encontrar las funciones plegables apropiado para el modo local. Hay archivos hacia dentro el <a href="../addon/fold/"><code>Addon / pliegue/</code></a>        El directorio proveer <code>CodeMirror.Pliegue.Braguero</code>, Que encontrar bloques en lenguas de braguero (el JavaScript, lenguaje C, el Java, etc&eacute;tera), <code>CodeMirror.Pliegue.Sangr&iacute;a</code>, Para lenguas donde la sangr&iacute;a condiciona el bloque estructura (pit&oacute;n, Haskell), y <code>CodeMirror.Pliegue.Xml</code>, Para lenguas XML -style, y <code>CodeMirror.Pliegue.Comentario</code>, Para bloques de comentario plegables.</dd>        <dt><code><strong>Artefacto</strong>: cadena|Elemento</code></dt>        <dd>El artefacto para el que se ver dobl&oacute; gamas. Puede ser cualquiera un cadena, en qu&eacute; caso se har&aacute; un espacio con la clase <code>CodeMirror - foldmarker</code>, O un nodo de DOM.</dd>        <dt><code><strong>ScanUp</strong>: boolean</code></dt>        <dd>When verdadero (el valor predeterminado es falso), el addon will tratar de encontrar extensiones de foldable sobre las l&iacute;neas encima del actual si no hay uno elegible sobre la l&iacute;nea en particular.</dd>        <dt><code><strong>MinFoldSize</strong>: el n&uacute;mero entero</code></dt>        <dd>La cantidad m&iacute;nima de l&iacute;neas que un pliegue debe cruzar para ser aceptado. Toma por defecto 0, que admiten pliegues solo - l&iacute;nea tambi&eacute;n.</dd>      </dl>      Vea <a href="../demo/folding.html">la demostraci&oacute;n</a> Para un ejemplo.</dd>      <dt id="addon_foldgutter"><a href="../addon/fold/foldgutter.js"><code>Pliegue / foldgutter.Js</code></a></dt>      <dd>Suministra una opci&oacute;n <code>FoldGutter</code>, Which poder ser use crear una zanja con marcadores demostrar los bloques que pueden ser doblados. Causar una zanja usar el <a href="#option_gutters"><code>Zanjas</code></a> La opci&oacute;n, d&aacute;ndole la clase <code>CodeMirror - foldgutter</code> O ostra cosa si usted arregla el addon para usar despu&eacute;s de la que una clase diferente, y este addon indicar&aacute;n indicadores plegaba y los bloques de foldable, y asa hacen clic en esta zanja. Note que los estilos de CSS deben ser aplicados para hacer la zanja, y los se&ntilde;aladores de pliegue dentro de &eacute;l(ella/eso), visibles. Un conjunto de incumplimiento de CSS en el que los estilos est&aacute;n disponibles:      <a href="../addon/fold/foldgutter.css">        <code>Addon / pliegue / foldgutter.Css</code>      </a>.      La opci&oacute;n puede ser tampoco set hacerlo/serlo <code>Verdadero</code>, O un objeto contener the following campos de opci&oacute;n opcionales:      <dl>        <dt><code><strong>Zanja</strong>: cadena</code></dt>        <dd>La clase de CSS de la zanja. Los incumplimientos hacerlo/serlo <code>"CodeMirror - foldgutter"</code>. Usted tendr&aacute; que dise&ntilde;ar este usted mismo para darle una anchura (y posiblemente un plano de fondo). Vea las reglas de estilo de zanja de incumplimiento anterior.</dd>        <dt><code><strong>IndicatorOpen</strong>: cadena| Elemento</code></dt>        <dd>Una clase de CSS o elemento de DOM para los que ser usado como el se&ntilde;alador se abren, foldable bloques. Los incumplimientos hacerlo/serlo <code>"Campeonato abierto de CodeMirror - foldgutter -"</code>.</dd>        <dt><code><strong>IndicatorFolded</strong>: cadena| Elemento</code></dt>        <dd>Un elemento de clase o DOM de CSS para el que ser usado como el se&ntilde;alador dobl&oacute; bloques. Los incumplimientos hacerlo/serlo <code>"CodeMirror - foldgutter - plegaba"</code>.</dd>        <dt><code><strong>Tel&eacute;metro: fn (C</strong>odeMirror, Poes)</code></dt>        <dd>La funci&oacute;n de tel&eacute;metro para usar when determinar si algo puede ser doblado. When no dar, <a href="#helper_fold_auto"><code>CodeMirror.Pliegue.Autom&oacute;vil</code></a>        Ser usado como el incumplimiento.</dd>      </dl>      El <code>FoldOptions</code> La opci&oacute;n de editor puede ser puesta a un objeto de suministrar una configuraci&oacute;n de incumplimiento editor -wide.      Exhiba <a href="../demo/folding.html">aqu&iacute;</a>.</dd>      <dt id="addon_runmode"><a href="../addon/runmode/runmode.js"><code>Runmode / runmode.Js</code></a></dt>      <dd>Puede ser use hacer funcionar un modo de CodeMirror en el texto sin abrir un ejemplo de editor en realidad.      Vea <a href="../demo/runmode.html">la demostraci&oacute;n</a> Para un ejemplo.      Ah&iacute; versiones alternativos del avaible de fichero estar para la ejecuci&oacute;n <a href="../addon/runmode/runmode-standalone.js">Aut&oacute;nomo</a>      (Sin incluir todos de CodeMirror) y para <a href="../addon/runmode/runmode.node.js">Ejecuci&oacute;n bajo el nodo.Js</a>.</dd>      <dt id="addon_colorize"><a href="../addon/runmode/colorize.js"><code>Runmode / colorear.Js</code></a></dt>      <dd>Provee una manera conveniente de sintaxis - highlight los fragmentos de clave en una p&aacute;gina web. Depender on el <a href="#addon_runmode"><code>Runmode</code></a> Addon (o su variante de aut&oacute;nomo). Proveer uno <code>CodeMirror.Colorear</code> La funci&oacute;n que puede ser llamada con una tabla (o otra colecci&oacute;n de tabla - ish) de nodos de DOM que representan los fragmentos de c&oacute;digo. Por ausencia del otro, conseguir&aacute; todos <code>Pre</code> Etiquetas. Will leer el <code>Datos - lang</code>      La caracter&iacute;stica de estos nodos calcular su idioma, y sintaxis - pintar su contenido usando el modo de CodeMirror relevante (usted tendr&aacute; que cargar los scripts para los modos relevantes usted mismo). Un segundo argumento puede ser prove&iacute;do para dar un modo de incumplimiento, usado cuando ning&uacute;n lenguaje la caracter&iacute;stica es encontrado para un nodo. Use en este manual highlight c&oacute;digo de ejemplo.</dd>      <dt id="addon_overlay"><a href="../addon/mode/overlay.js"><code>Modo / sobreimpresi&oacute;n.Js</code></a></dt>      <dd>Combinator de modo que puede ser use prolongar un modo con una "Sobreimpresi&oacute;n" - un modo secundario es hecho funcionar en el secuencia, al mismo tiempo que el modo de base, y puede colorear espec&iacute;fico trozos de texto sin se entrometer en el modo de base.      Defines <code>CodeMirror.OverlayMode</code>, Which ser use crear tal modo. Vea <a href="../demo/mustache.html">esta demostraci&oacute;n</a> Para un ejemplo detallado.</dd>      <dt id="addon_multiplex"><a href="../addon/mode/multiplex.js"><code>Modo / m&uacute;ltiplex.Js</code></a></dt>      <dd>Combinator de modo que puede ser use "Multiplexar" entre algunos modos f&aacute;cilmente.      Defines <code>CodeMirror.MultiplexingMode</code> Cu&aacute;l, when dar como el primer argumento un modo el objeto, y como otros argumentos que ninguno numera de <code>{, modo abierto, cerca [, delimStyle, innerStyle]}</code>      Se oponer, devolver un modo que el objeto que empieza a ser analizable gramaticalmente usando el modo pas&oacute; como el primer argumento, pero cambiar a otro modo tan pronto como tropieza con una cadena de la que eso ocurre en uno el <code>&Aacute;brase</code> Campos de los objetos pasados. When en un sub- modo, se ir&aacute; al m&aacute;ximo modo otra vez cu&aacute;ndo el <code>Ci&eacute;rrese</code> Cadena es tropezado.      Pase <code>"\N"</code> Para <code>&Aacute;brase</code> O <code>Ci&eacute;rrese</code>      Si usted quiere cambiar de una l&iacute;nea en blanco.      <ul><li>Cu&aacute;ndo <code>DelimStyle</code> Es especificado, ser&aacute; el estilo simb&oacute;lico devuelto para las fichas de separador.</li>      <li>Cu&aacute;ndo <code>InnerStyle</code> Es especificado, ser&aacute; el estilo simb&oacute;lico a&ntilde;adido para cada modo interior simb&oacute;lico.</li></ul>      El modo exterior no ver&aacute; el contenido entre los delimitadores.      Vea <a href="../demo/multiplex.html">esta demostraci&oacute;n</a> Para un ejemplo.</dd>      <dt id="addon_show-hint"><a href="../addon/hint/show-hint.js"><code>Sugerencia / funci&oacute;n - pista.Js</code></a></dt>      <dd>Suministra un marco para indicar las pistas de autocompletion.      Defines <code>Editor.ShowHint</code>, Cu&aacute;l tomar un objeto de opciones opcional, y abrir r&aacute;pidamente un artefacto que permite que el usuario seleccione una terminaci&oacute;n. Encontrar las pistas es hecho con uno hint las funciones (el <code>Sugerencia</code> La opci&oacute;n), cu&aacute;l ser una funci&oacute;n que toma un ejemplo de editor y centro de opciones, y regresa uno <code>{La lista de, para hacerlo/serlo}</code> El objeto, d&oacute;nde <code>Lista</code>      Ser una matriz de cordels o objetos (las terminaciones), y <code>De</code> Y <code>Para hacerlo/serlo</code> D&eacute; el inicio y el final de la ficha como la que eso est&aacute; estando terminado <code>{La l&iacute;nea, ch}</code>      Objetos.</dd>      <dd>Si no hint que la funci&oacute;n es dada, el uso de voluntad de addon <code>CodeMirror.Insin&uacute;e.Autom&oacute;vil</code>, Que llamar <a href="#getHelpers"><code>GetHelpers</code></a> Con el <code>"Sugerencia"</code> El tipo para encontrar aplicable insinuando funciona, y los prueba uno por uno. Si eso los reprobados, busca uno <code>"HintWords"</code> Ayudante ir por una lista de palabras de completable para el modo, y las utilidad <code>CodeMirror.Insin&uacute;e.FromList</code> Para terminar de &eacute;sos.</dd>      <dd>Cuando las terminaciones no son cordels simples, deben ser objetos con the following propiedades:      <dl>        <dt><code><strong>El texto</strong>: cadena</code></dt>        <dd>El texto de terminaci&oacute;n. &Eacute;sta es la &uacute;nica propiedad requerida.</dd>        <dt><code><strong>DisplayText</strong>: cadena</code></dt>        <dd>El texto que debe ser exhibido en el men&uacute;.</dd>        <dt><code><strong>ClassName</strong>: cadena</code></dt>        <dd>Un nombre de clase de CSS ser aplicable a la l&iacute;nea de la terminaci&oacute;n en el men&uacute;.</dd>        <dt><code><strong>Se representar</strong>: fn (elemento, identidad, datos)</code></dt>        <dd>Un m&eacute;todo sol&iacute;a crear la estructura de DOM para mostrar la terminaci&oacute;n a&ntilde;adi&eacute;ndolo a su primer argumento.</dd>        <dt><code><strong>La sugerencia</strong>: fn (CodeMirror, la identidad, el datos)</code></dt>        <dd>Un m&eacute;todo sol&iacute;a aplicar la terminaci&oacute;n en realidad, en lugar del comportamiento de incumplimiento.</dd>        <dt><code><strong>De</strong>: {la l&iacute;nea, ch}</code></dt>        <dd>Opcional <code>De</code> El puesto por el que eso ser&aacute; usado <code>Escoja ()</code> En lugar del mundial uno pas&oacute; con la lista completa de las terminaciones.</dd>        <dt><code><strong>A</strong>: {la l&iacute;nea, ch}</code></dt>        <dd>Opcional <code>Para hacerlo/serlo</code> El puesto por el que eso ser&aacute; usado <code>Escoja ()</code> En lugar del mundial uno pas&oacute; con la lista completa de las terminaciones.</dd>      </dl>      El plugin comprende the following opciones (el objeto de opciones tambi&eacute;n ser&aacute; pasado hacia adelante a la funci&oacute;n hint, que puede comprender opciones adicionales):      <dl>        <dt><code><strong>La sugerencia</strong>: la funci&oacute;n</code></dt>        <dd>Una funci&oacute;n hint, como especificar de arriba. Es posible ponerse el <code>Async</code> Propiedad sobre una hint funci&oacute;n to verdadera, en qu&eacute; caso ser&aacute; llamado con argumentos <code>(&iquest;Cm, callback?Opciones)</code>, Y la interfaz de terminaci&oacute;n ser&aacute; abierta r&aacute;pidamente cuando la funci&oacute;n hint llama el callback, pasar &eacute;l el objeto que sostendr&aacute; las terminaciones solamente.</dd>        <dt><code><strong>CompleteSingle</strong>: boolean</code></dt>        <dd>Determina si, cuando solamente una terminaci&oacute;n sola est&aacute; disponible, es terminado sin mostrar el di&aacute;logo.        Los incumplimientos to verdadero.</dd>        <dt><code><strong>AlignWithWord</strong>: boolean</code></dt>        <dd>Si el men&uacute; emergente debe ser alineado con el inicio de la palabra horizontalmente (verdadero, incumpla), o con el cursor (falso).</dd>        <dt><code><strong>CloseOnUnfocus</strong>: boolean</code></dt>        <dd>When activado (cu&aacute;l ser el valor predeterminado), el m&uacute;sica pop -up se cerrar cuando el editor est&aacute; poco claro.</dd>        <dt><code><strong>CustomKeys</strong>: keymap</code></dt>        <dd>Permite que usted provea una topograf&iacute;a de tecla hecho de encargo de teclas para estar activo cuando el men&uacute; emergente est&aacute; activo. Los entrenadores ser&aacute;n llamados con un argumento adicional, un asa para el men&uacute; de terminaci&oacute;n, que ha <code>MoveFocus (n)</code>, <code>SetFocus (n)</code>, <code>Escoja ()</code>,        Y <code>() Cerca</code> Los m&eacute;todos (see el origen para los detalles), eso puede ser use cambiar el elemento enfocado, escoger el elemento actual o cerrar el men&uacute;. Additionnaly <code>() De menuSize</code>        Puede darle el acceso para el tama&ntilde;o del men&uacute; de dropdown actual (a usted),        <code>Longitud</code> Dar el n&uacute;mero a usted de las terminaciones de availlable, y        <code>Datos</code> D&eacute;le el acceso lleno para la terminaci&oacute;n devuelta por la funci&oacute;n hint (a usted).</dd>        <dt><code><strong>ExtraKeys</strong>: keymap</code></dt>        <dd>Semejante <code>CustomKeys</code> De arriba, pero las encuadernaciones ser&aacute;n a&ntilde;adidas al conjunto de encuadernaciones de incumplimiento, en lugar de reemplazarlos.</dd>      </dl>      The following eventos ser&aacute;n marcados sobre las terminaciones el objeto durante la terminaci&oacute;n:      <dl>        <dt><code><strong>"Mostrar" ()  </strong></code></dt>      <dd>Dispar&oacute; cuando el men&uacute; emergente es mostrado.</dd>        <dt><code><strong>"Selecto" (ter</strong>minaci&oacute;n, elemento)</code></dt>        <dd>Dispar&oacute; cuando una terminaci&oacute;n es seleccionada. Pas&oacute; el valor de terminaci&oacute;n (cadena o el objeto) y el nodo de DOM que lo representa en el men&uacute;.</dd>        <dt><code><strong>"Flor y nata" (la </strong>terminaci&oacute;n)</code></dt>        <dd>Dispar&oacute; cuando una terminaci&oacute;n es escogida. Pas&oacute; el valor de terminaci&oacute;n (cadena o el objeto).</dd>        <dt><code><strong>"Cerca" ()  </strong></code></dt>      <dd>Dispar&oacute; cuando la terminaci&oacute;n es terminada.</dd>      </dl>      Este addon depende de estilos de <code>Addon / sugerencia / funci&oacute;n - pista.Css</code>. Verifique la <a href="../demo/complete.html">demostraci&oacute;n</a> Para un ejemplo.</dd>      <dt id="addon_javascript-hint"><a href="../addon/hint/javascript-hint.js"><code>Sugerencia / javascript - sugerencia.Js</code></a></dt>      <dd>Define una funci&oacute;n hint simple para el JavaScript      (<code>CodeMirror.Insin&uacute;e.Javascript</code>) Y CoffeeScript      (<code>CodeMirror.Insin&uacute;e.Coffeescript</code>) C&oacute;digo. Esto s&oacute;lo usar&aacute; el entorno de JavaScript en el que el editor se ejecuta como un origen de la informaci&oacute;n sobre objetos y sus propiedades.</dd>      <dt id="addon_xml-hint"><a href="../addon/hint/xml-hint.js"><code>Sugerencia / xml - sugerencia.Js</code></a></dt>      <dd>Defines <code>CodeMirror.Insin&uacute;e.Xml</code>, Que produce las pistas para XML por el que tagnames, los nombres de caracter&iacute;stica, y los valores de caracter&iacute;stica, guiaron uno <code>SchemaInfo</code> La opci&oacute;n (una propiedad del segundo argumento pas&oacute; al insinuar al que funci&oacute;n, o el tercer argumento pasaron <code>CodeMirror.ShowHint</code>).<br>El esquema con el que la informaci&oacute;n debe ser un objeto trazar un mapa de los nombres de etiqueta a la informaci&oacute;n sobre estas etiquetas, opcionalmente uno <code>"!Alto"</code> Propiedad que contiene una lista de los nombres de etiquetas de clase alta leg&iacute;timas. Los valores de las propiedades deben ser objetos con las propiedades opcionales <code>Ni&ntilde;os</code> (Un array of ni&ntilde;o elemento leg&iacute;timo que los nombres, omiten para s&oacute;lo permitir que todas etiquetas aparezcan) y <code>Attrs</code> (Una asignaci&oacute;n de objeto a la que la caracter&iacute;stica nombra hacerlo/serlo <code>Nulo</code> Para los atributos gratis - formulario, y los unos array of valores v&aacute;lidos para los atributos restringidos). <a href="../demo/xmlcomplete.html">Exhiba aqu&iacute;.</a></dd>      <dt id="addon_html-hint"><a href="../addon/hint/html-hint.js"><code>Sugerencia / html - sugerencia.Js</code></a></dt>      <dd>Provee informaci&oacute;n de esquema a la xml - sugeren<a href="#addon_xml-hint">cia</a> Addon para documentos de HTML. Define un esquema el objeto <code>CodeMirror.HtmlSchema</code> Que usted enlata el pase hacerlo/serlo como uno <code>SchemaInfo</code> La opci&oacute;n, y uno <code>CodeMirror.Insin&uacute;e.Html</code> Hint la funci&oacute;n que llama autom&aacute;ticamente <code>CodeMirror.Insin&uacute;e.Xml</code> Con este esquema el datos. Vea la <a href="../demo/html5complete.html">demostraci&oacute;n</a>.</dd>      <dt id="addon_css-hint"><a href="../addon/hint/css-hint.js"><code>Sugerencia / css - sugerencia.Js</code></a></dt>      <dd>Una funci&oacute;n hint para CSS, SCSS, o less c&oacute;digo.      Defines <code>CodeMirror.Insin&uacute;e.Css</code>.</dd>      <dt id="addon_anyword-hint"><a href="../addon/hint/anyword-hint.js"><code>Sugerencia / anyword - sugerencia.Js</code></a></dt>      <dd>Una funci&oacute;n hint muy simple      (<code>CodeMirror.Insin&uacute;e.Anyword</code>) Eso s&oacute;lo busca palabras en el c&oacute;digo cercano y termina a &eacute;sos. Toma dos opciones opcionales, <code>Palabra</code>, Una expresi&oacute;n regular que corresponde a palabras (las secuencias de uno o m&aacute;s car&aacute;cter), y <code>Gama</code>, Que define cu&aacute;ntas l&iacute;neas debe escanear when terminar el addon (los incumplimientos hacerlo/serlo500).</dd>      <dt id="addon_sql-hint"><a href="../addon/hint/sql-hint.js"><code>Sugerencia / sql - sugerencia.Js</code></a></dt>      <dd>Un hinter de SQL simple. Defines <code>CodeMirror.Insin&uacute;e.Sql</code>.      Toma dos opciones opcionales, <code>Mesas</code>, Un centro con la tabla nombra como teclas y la matriz de la columna respectiva los nombres como valores, y <code>DefaultTable</code>, Un cadena corresponder a un nombre de tabla hacia dentro <code>Mesas</code> Porque autocompletion.</dd>      <dt id="addon_match-highlighter"><a href="../addon/search/match-highlighter.js"><code>B&uacute;squeda / ordenaci&oacute;n - highlighter.Js</code></a></dt>      <dd>A&ntilde;adir uno <code>HighlightSelectionMatches</code> La opci&oacute;n eso puede ser permitido seleccionar todos ejemplos de una palabra actualmente seleccionada. Puede estar listo o a verdadero o a un objeto contener the following opciones: <code>MinChars</code>, Para la cantidad m&iacute;nima de caracteres seleccionados que provoca unos rasgos salientes (2 de incumplimiento), <code>Estilo</code>, Para el estilo de ser usado para highlight los f&oacute;sforos (el incumplimiento <code>"Matchhighlight"</code>,      Cu&aacute;l will corresponder a la clase de CSS <code>Cent&iacute;metros - matchhighlight</code>),      Y <code>ShowToken</code> Cu&aacute;l poder ser set hacerlo/serlo <code>Verdadero</code>      O a una expresi&oacute;n regular que corresponde a los personajes que hacen una palabra. When activado, causa que la palabra actual sea seleccionado cuando nada es seleccionado (los incumplimientos para enfriar).      Exhiba <a href="../demo/matchhighlighter.html">aqu&iacute;</a>.</dd>      <dt id="addon_lint"><a href="../addon/lint/lint.js"><code>Pelusa / pelusa.Js</code></a></dt>      <dd>Definir un componente de interfaz para mostrar las advertencias de linting, con or&iacute;genes de advertencia taponablees (&iquest;usted ve? <a href="../addon/lint/json-lint.js"><code>Json - pelusa.Js</code></a>,      <a href="../addon/lint/javascript-lint.js"><code>Javascript - pelusa.Js</code></a>,      <a href="../addon/lint/coffeescript-lint.js"><code>Coffeescript - pelusa.Js</code></a>,      Y <a href="../addon/lint/css-lint.js"><code>Css - pelusa.Js</code></a>      En el mismo directorio). Defines uno <code>Pelusa</code> La opci&oacute;n que puede ser puesto a un origen de advertencia (por ejemplo <code>CodeMirror.Pelusa.Javascript</code>), O para hacerlo/serlo <code>Verdadero</code>, En qu&eacute; caso <a href="#getHelper"><code>GetHelper</code></a> Con el tipo <code>"Pelusa"</code> Es usado to determin&oacute; una funci&oacute;n de validator. Tal funci&oacute;n debe, when dar un documento del que cadena, un objeto de opciones, y un ejemplo de editor, devuelven una matriz <code>{El mensaje, la gravedad de, para hacerlo/serlo}</code> Objetos que representan los problemas. Cuando la funci&oacute;n ha uno <code>Async</code> La propiedad con un valor de truthy, ser&aacute; llamado con an additional segundo argumento, que es un callback al que pasar la tabla. Depende on <code>Addon / pelusa / pelusa.Css</code>. Una demostraci&oacute;n puede ser encontrado <a href="../demo/lint.html">aqu&iacute;</a>.</dd>      <dt id="addon_mark-selection"><a href="../addon/selection/mark-selection.js"><code>Selecci&oacute;n / marca - selecci&oacute;n.Js</code></a></dt>      <dd>Causa que el texto seleccionado sea manchado con la clase de CSS      <code>CodeMirror - selectedtext</code> Cu&aacute;ndo el <code>StyleSelectedText</code> La opci&oacute;n est&aacute; activada. &Uacute;til para el cambio el color de la selecci&oacute;n (adem&aacute;s del plano de fondo), desee en esta demostraci&oacute;n.      Se<a href="../demo/markselection.html"></a></dd><dt id="addon_active-line"><a href="../addon/selection/active-line.js"><code>lecci&oacute;n / activo - l&iacute;nea.Js</code></a></dt>      <dd>Defines uno <code>StyleActiveLine</code> La opci&oacute;n que, when activado, da la clase al wrapper de la l&iacute;nea activa <code>CodeMirror - activeline</code>,      Y a&ntilde;ade un plano de fondo con la clase <code>CodeMirror - activeline - plano de fondo</code>.      Est&aacute; activado. Vea la <a href="../demo/activeline.html">demostraci&oacute;n</a>.</dd>      <dt id="addon_selection-pointer"><a href="../addon/selection/selection-pointer.js"><code>Selecci&oacute;n / selecci&oacute;n - puntero.Js</code></a></dt>      <dd>Defines uno <code>SelectionPointer</code> La opci&oacute;n que usted puede usar para controlar la aparici&oacute;n de cursor de rat&oacute;n when se cerner sobre la selecci&oacute;n. Puede ser el conjunto a un cadena, desear <code>"Puntero"</code>, O to verdadero, en cu&aacute;l el caso el <code>"Incumplimiento"</code> (La flecha) el cursor ser&aacute; usado. Usted puede ver una demostraci&oacute;n <a href="../mode/htmlmixed/index.html">aqu&iacute;</a>.</dd>      <dt id="addon_loadmode"><a href="../addon/mode/loadmode.js"><code>Modo / loadmode.Js</code></a></dt>      <dd>Defines uno <code>CodeMirror.RequireMode (modename, callback)</code> La funci&oacute;n que tratar&aacute; de cargar un modo en particular y declarar el callback cuando dio resultado. Usted tendr&aacute; que cuajarse <code>CodeMirror.ModeURL</code> A un cadena del que rutas de modo pueden ser formulado, por ejemplo <code>"Modo / % n / % n.Js"</code>- el <code>%N</code>'S ser&aacute; reemplazada con el nombre de modo. Tambi&eacute;n definir <code>CodeMirror.AutoLoadMode (el ejemplo, el modo)</code>,      Which will asegurar que el modo en particular es cargado y causar que el ejemplo de editor en particular regenere su modo cuando el cargar dio resultado. Vea la <a href="../demo/loadmode.html">demostraci&oacute;n</a>.</dd>      <dt id="addon_meta"><a href="../mode/meta.js"><code>/ de modo meta.Js</code></a></dt>      <dd>Provee la meta - informaci&oacute;n sobre todos los modos en la distribuci&oacute;n en un archivo &uacute;nico.      Defines <code>CodeMirror.ModeInfo</code>, Una tabla de objetos con <code>{Nombre, mimo, modo}</code> Las propiedades, d&oacute;nde <code>Name</code> Es el nombre legible, <code>Haga m&iacute;mica</code> El tipo de MIME, y <code>Modo</code> El nombre del archivo de modo que define este MIME. Hay propiedades opcionales <code>Hace m&iacute;mica</code>, Que sujeta una tabla de tipos de MIME para los modos con mimos m&uacute;ltiples conectado, y <code>Ext</code>, Which sujetar una tabla de extensi&oacute;nes de nombre de archivoes relacionadas con este modo. Cuatro funciones de mecanismo &uacute;til, <code>CodeMirror.FindModeByMIME</code>,      <code>CodeMirror.FindModeByExtension</code>,      <code>CodeMirror.FindModeByFileName</code>      Y <code>CodeMirror.FindModeByName</code> Ser suministrado, que devolver tal objeto dado un MIME, la extensi&oacute;n, el nombre de archivo o cadena de nombre de modo. Note que, para las razones hist&oacute;ricas, este fichero reside en el alto - nivel <code>Modo</code> El directorio, no bajo <code>Addon</code>. <a href="../demo/loadmode.html">Demostraci&oacute;n</a>.</dd>      <dt id="addon_continuecomment"><a href="../addon/comment/continuecomment.js"><code>Comentario / continuecomment.Js</code></a></dt>      <dd>A&ntilde;adir uno <code>ContinueComments</code> La opci&oacute;n, cu&aacute;l poner si el editor har&aacute; la pr&oacute;xima l&iacute;nea contin&uacute;a un comentario cuando usted presiona el Intro dentro de un comentario el bloque. Puede ser puesto a un boolean para permitir / dejar incapacitado esta funcionalidad. Puesto a un cadena, continuar&aacute; los comentarios usando un m&eacute;todo abreviado hecho de encargo. Poner uso de voluntad a un objeto, a &eacute;l(ella/eso) el <code>Clave</code> Propiedad para un atajo hecho de encargo y el boolean <code>ContinueLineComment</code>      La propiedad de determinar si los comentarios solo - l&iacute;nea deben ser continuados (incumplir hacerlo/serlo <code>Verdadero</code>).</dd>      <dt id="addon_placeholder"><a href="../addon/display/placeholder.js"><code>Pantalla / marca de espacio reservado.Js</code></a></dt>      <dd>A&ntilde;adir uno <code>Marca de espacio reservado</code> La opci&oacute;n que puede ser use hacer el texto salir en el editor cuando estaba vac&iacute;o y no enfocar.      Tambi&eacute;n dar el editor uno <code>CodeMirror - vac&iacute;o</code> La clase de CSS siempre que no contiene texto.      Vea <a href="../demo/placeholder.html">la demostraci&oacute;n</a>.</dd>      <dt id="addon_fullscreen"><a href="../addon/display/fullscreen.js"><code>Pantalla / fullscreen.Js</code></a></dt>      <dd>Define una opci&oacute;n <code>FullScreen</code> Eso, when set hacerlo/serlo <code>Verdadero</code>, Hacer el editor de pantalla completa (tan ventana dentro y tratar sobre el whole examinador). Depende on <a href="../addon/display/fullscreen.css"><code>Fullscreen.Css</code></a>. <a href="../demo/fullscreen.html">Exhiba aqu&iacute;</a>.</dd>      <dt id="addon_simplescrollbars"><a href="../addon/scroll/simplescrollbars.js"><code>Barra de enrollar / simplescrollbars.Js</code></a></dt>      <dd>Define dos modelos de barra de desplazamiento adicionales, <code>"Simple"</code> Y <code>"Sobreimpresi&oacute;n"</code>      (&iquest;usted ve? Demostr<a href="../demo/simplescrollbars.html">aci&oacute;n</a>) Que puede ser seleccionado con el <a href="#option_scrollbarStyle"><code>ScrollbarStyle</code></a>      Opci&oacute;n. Depende on <a href="../addon/scroll/simplescrollbars.css"><code>Simplescrollbars.Css</code></a>,      Which poder ser contado m&aacute;s que m&aacute;s lejos para dise&ntilde;ar t&iacute; mismo barras de desplazamiento.</dd>      <dt id="addon_annotatescrollbar"><a href="../addon/scroll/annotatescrollbar.js"><code>Barra de enrollar / annotatescrollbar.Js</code></a></dt>      <dd>Suministra la funcionalidad para indicar indicadores sobre el barra de desplazamiento de llamar partes seguras del documento. A&ntilde;ade un m&eacute;todo <code>AnnotateScrollbar</code> A los ejemplos de editor eso puede ser citado, con un nombre de clase de CSS como el argumento, crear un juego de notas. El m&eacute;todo devuelve un objeto de qui&eacute;n <code>Actualizaci&oacute;n</code> El m&eacute;todo puede ser llamado con una tabla de <code>{De: Poes, a: Poes}</code> Objetos que se&ntilde;alan las extensiones para ser higlighed. Separar las notas, llame el(la/los/las) de el objeto <code>Acl&aacute;rese</code> M&eacute;todo.</dd>      <dt id="addon_rulers"><a href="../addon/display/rulers.js"><code>Pantalla / reglas.Js</code></a></dt>      <dd>A&ntilde;adir uno <code>Reglas</code> La opci&oacute;n, que puede ser use mostrar one or more reglas verticales en el editor. La opci&oacute;n, si definir, debe ser dado a una tabla de <code>{La columna [, className, el color, lineStyle, la anchura]}</code> Objetos o n&uacute;meros (wich demuestra una columna). La regla ser&aacute; exhibida en la columna demostrada por el n&uacute;mero o el <code>Columna</code> Propiedad.      El <code>ClassName</code> La propiedad puede ser use asignar un estilo por encargo a una regla. <a href="../demo/rulers.html">Exhiba aqu&iacute;</a>.</dd>      <dt id="addon_panel"><a href="../addon/display/panel.js"><code>Pantalla / paneles.Js</code></a></dt>      <dd>Defines uno <code>AddPanel</code> M&eacute;todo para ejemplos de CodeMirror, cu&aacute;l poner a un Dom el nodo de arriba o debajo de un editor, y encoger al editor para hacer sitio para el nodo. El m&eacute;todo tarda como el primer argumento el nodo, y el tan segundo un objeto de opciones como Dom opcional. El <code>Paneles</code> El objeto devuelto por este m&eacute;todo ha uno <code>Acl&aacute;rese</code> El m&eacute;todo que es use retirar los paneles, y uno <code>Cambiar</code> El m&eacute;todo que puede ser use notificar al addon cu&aacute;ndo tiene el tama&ntilde;o del nodo de DOM de los paneles cambi&oacute;.<br></br>      El m&eacute;todo acepta the following opciones:      <dl>        <dt><code><strong>Posici&oacute;n: caden</strong>a</code></dt>        <dd>Controla el puesto de los paneles reci&eacute;n adicionales. The following valores son reconocidos:          <dl>            <dt><code><strong>Alto</strong> (el incumplimiento)</code></dt>            <dd>A&ntilde;ade los paneles en la cima.</dd>            <dt><code><strong>After- alto</strong></code></dt>            <dd>A&ntilde;ade los paneles al final de the top paneles.</dd>            <dt><code><strong>Parte inferior</strong></code></dt>            <dd>A&ntilde;ade los paneles en the very parte inferior.</dd>            <dt><code><strong>Before- parte inferior</strong></code></dt>            <dd>A&ntilde;ade los paneles en la cumbre de los paneles inferiores.</dd>          </dl>        </dd>        <dt><code><strong>Antes</strong>: paneles</code></dt>        <dd>Los nuevos paneles ser&aacute;n a&ntilde;adidos antes de los paneles en particular.</dd>        <dt><code><strong>Despu&eacute;s: panel</strong>es</code></dt>        <dd>Los nuevos paneles ser&aacute;n a&ntilde;adidos despu&eacute;s de los paneles en particular.</dd>        <dt><code><strong>Reemplazar</strong>: paneles</code></dt>        <dd>Los nuevos paneles reemplazar&aacute;n los paneles en particular.</dd>      </dl>      When usar el <code>Despu&eacute;s</code>, <code>Antes</code> O <code>Reemplazar</code> Opciones, si los paneles no existe o ha sido retirado, el valor del <code>Posici&oacute;n</code> La opci&oacute;n ser&aacute; usada como un recurso.      <br>      Una demostraci&oacute;n del addon est&aacute; disponible aqu&iacute;.         <a href="../demo/panel.html"></a></dd>   <dt id="addon_hardwrap"><a href="../addon/wrap/hardwrap.js"><code>Envoltorio / hardwrap.Js</code></a></dt>      <dd>Addon efectuar / de envoltura de l&iacute;nea penoso corriendo hacia p&aacute;rrafos del texto. A&ntilde;ade estos m&eacute;todos a los ejemplos de editor:        <dl>          <dt><code><strong>WrapParagraph </strong>(?&iquest;Pos: {la l&iacute;nea, ch}?Opciones: el objeto)</code></dt>          <dd>Envuelve el p&aacute;rrafo en la posici&oacute;n en particular.          Si <code>Pos</code> No es dado, toma por defecto el puesto de cursor.</dd>          <dt><code><strong>WrapRange </strong>(de: {l&iacute;nea, ch}, para: {la l&iacute;nea, ch},?Opciones: el objeto)</code></dt>          <dd>Envuelve el rango en particular como un p&aacute;rrafo grande.</dd>          <dt><code><strong>WrapParagraphsInRange </strong>(de: {l&iacute;nea, ch}, para: {la l&iacute;nea, ch},?Opciones: el objeto)</code></dt>          <dd>Wrapps loss p&aacute;rrafos hacia dentro (y superposici&oacute;n con) el rango en particular por separado.</dd>        </dl>        The following opciones son reconocidas:        <dl>          <dt><code><strong>ParagraphStart</strong>, <strong>paragraphEnd</strong>: RegExp</code></dt>          <dd>Las l&iacute;neas en blanco son consideradas l&iacute;mites de p&aacute;rrafo siempre.          Estas opciones pueden ser use especificar una configuraci&oacute;n que causa que l&iacute;neas sean considerada el inicio o el final de un p&aacute;rrafo.</dd>          <dt><code><strong>La columna</strong>: la cantidad</code></dt>          <dd>La columna en la que envolver. Los incumplimientos hacerlo/serlo80.</dd>          <dt><code><strong>WrapOn</strong>: expresi&oacute;n regular</code></dt>          <dd>Una expresi&oacute;n regular que corresponde a solamente esas cadenas de dos caracteres que permiten envolver. Por ausencia del otro, el addon envuelve en el espacio en blanco y despu&eacute;s de las calidades de gui&oacute;n.</dd>          <dt><code><strong>KillTrailingSpace</strong>: boolean</code></dt>          <dd>Si el espacio de rastreo causado por la envoltura debe ser protegido, o eliminado. Los incumplimientos to verdadero.</dd>        </dl>        Una demostraci&oacute;n del addon est&aacute; disponible aqu&iacute;.         <a href="../demo/hardwrap.html"></a></dd>   <dt id="addon_merge"><a href="../addon/merge/merge.js"><code>Confluencia / confluencia.Js</code></a></dt>      <dd>Implementa una interfaz para unir los cambios, usando cualquiera uno 2-way o una 3-way vista. El <code>CodeMirror.MergeView</code>      Constructor supone que las peleas similares lo hacer/san el <a href="#CodeMirror"><code>CodeMirror</code></a>      Constructor un nodo al que a&ntilde;adir la interfaz, y luego un objeto de opciones, primero. Las opciones son pasadas a los editores dentro de la vista. Estas opciones adicionales son reconocidas:        <dl>          <dt><code><strong>OrigLeft</strong></code> Y <code><strong>OrigRight</strong>: cadena</code></dt>          <dd>Si dar &eacute;stos proveen versiones originales del documento, que ser&aacute; indicados a la izquierda y el derecho del editor en ejemplos de CodeMirror non- editable. El interfaz de fusi&oacute;n seleccionar&aacute; los cambios entre el documento editable y el original (s). Crear una confluencia (tan en contra to 3-way) 2-way la vista, suministre solamente uno de ellos.</dd>          <dt><code><strong>RevertButtons</strong>: boolean</code></dt>          <dd>Determina si botones que lo permiten que el usuario de revertir cambia son mostrados. Los incumplimientos to verdadero.</dd>          <dt><code><strong>Conectar</strong>: cadena</code></dt>          <dd>Juegos que el estilo soli&oacute; conectar cambiaron trozos del c&oacute;digo.          Por ausencia del otro, los conectores son descorridos. Cuando esto es set hacerlo/serlo <code>"Alin&eacute;ese"</code>, El trozo m&aacute;s peque&ntilde;o es forrado para alinearse con el trozo m&aacute;s grande en vez.</dd>          <dt><code><strong>CollapseIdentical</strong>: boolean|N&uacute;mero</code></dt>          <dd>When verdadero (el valor predeterminado es falso), las prolongaciones del texto igual ser&aacute;n derrumbadas. Cuando un n&uacute;mero es dado, esto demuestra la cantidad de l&iacute;neas para dejar visible alrededor de tales prolongaciones (que incumplir hacerlo/serlo2).</dd>          <dt><code><strong>AllowEditingOriginals</strong>: boolean</code></dt>          <dd>Determina si el editor original admite la edici&oacute;n.          Los incumplimientos to falso.</dd>          <dt><code><strong>ShowDifferences</strong>: boolean</code></dt>          <dd>When verdadero (el valor predeterminado), cambiado trozos de texto es seleccionado.</dd>        </dl>        El addon tambi&eacute;n define comandos <code>"GoNextDiff"</code>        Y <code>"GoPrevDiff"</code> Para saltar el pr&oacute;ximo trozo cambiado r&aacute;pidamente. <a href="../demo/merge.html">Exhiba aqu&iacute;</a>.</dd>      <dt id="addon_tern"><a href="../addon/tern/tern.js"><code>Golondrina de mar / golondrina de mar.Js</code></a></dt>      <dd>Suministra la integraci&oacute;n con <a href="http://ternjs.net">la golondrina de mar</a> El procesador de an&aacute;lisis de JavaScript, para la terminaci&oacute;n, localizaci&oacute;n de definici&oacute;n, y refactoring menor ayudan. Ver el <a href="../demo/tern.html">Demostraci&oacute;n</a>      Para una integraci&oacute;n muy simple. Para mayor cantidad en la cumbre de la que los guiones involucrados, ven los comentarios el <a href="../addon/tern/tern.js">Addon</a> Y la puesta en pr&aacute;ctica del (multi- archivo) <a href="http://ternjs.net/doc/demo.html">Demostraci&oacute;n sobre el sitio web de golondrina de mar</a>.</dd>    </dl></section><section id=modeapi>    <h2>Modos de CodeMirror de letra</h2>    <p>Los modos constan de un archivo de JavaScript solo t&iacute;picamente. Este archivo define un lexer (tokenizer), en la caja m&aacute;s simple, para su idioma - una funci&oacute;n que tarda un flujo de car&aacute;cter como la entrada, lo avanza m&aacute;s all&aacute; de una ficha, y devuelve un estilo para esa ficha. Los modos m&aacute;s avanzados tambi&eacute;n pueden manejar la sangr&iacute;a para el lenguaje.</p>    <p>Esta secci&oacute;n describe el modo de baja intensidad la interfaz. Muchos modos son escritos directamente contra esto, ya que brinda mucho control, pero para un modo fuerte la definici&oacute;n, usted podr&iacute;a querer usar el addon de modo simple.  <a href="../demo/simplemode.html"></a></p>  <p id="defineMode">El modo que el script debe llamar <code><strong>CodeMirror.DefineMode</strong></code> Para registrarse con CodeMirror. Esta funci&oacute;n toma dos peleas. El primero debe ser el nombre del modo, para que usted debe usar un cadena de min&uacute;scula, preferentemente uno que es tambi&eacute;n el nombre de los archivos que definen el modo (i.e.. <code>"Xml"</code> Es definido hacia dentro <code>Xml.Js</code>). El segundo argumento debe ser una funci&oacute;n que, teniendo en cuenta una configuraci&oacute;n de CodeMirror se opone (la cosa pas&oacute; hacerlo/serlo el <code>CodeMirror</code> La funci&oacute;n) y un configuraci&oacute;n de modo opcional el objeto (tan hacia dentro el <a href="#option_mode"><code>Modo</code></a> La opci&oacute;n), regresos un modo el objeto.</p>    <p>T&iacute;picamente, usted debe usar este segundo argumento en hacerlo/serlo <code>DefineMode</code> Como su funci&oacute;n de alcance de m&oacute;dulo (los modos no deben filtrar algo en la oportunidad mundial el!), I.e. escriba su whole modo dentro de esta funci&oacute;n.</p>    <p>La responsabilidad principal de un script de modo est&aacute; descomp<em>oniendo gramat</em>icalmente el contenido del editor. Dependiendo del lenguaje y la cantidad de la funcionalidad deseada, esto puede ser hecho en las maneras muy f&aacute;ciles o sumamente complicadas. Algunos analizadores sint&aacute;cticos pueden ser ap&aacute;tridas, queriendo decir que miran un elemento (simb&oacute;lico) de <em>la clave a la vez,</em> sin memoria de lo que vino antes. Mayor&iacute;a necesitar&aacute; recordar algo, sin embargo. Esto es hecho usando un objeto de <em>estado federal</em>, que es un objeto que es siempre pasado when lee una ficha, y que puede ser mutado por el tokenizer.</p>    <p id="startState">Los modos ese uso que un estado debe definir uno <code><strong>StartState</strong></code> M&eacute;todo sobre su objeto de modo. &Eacute;sta es una funci&oacute;n de ningunos argumentos que produce un objeto de estado federal de ser usada en el inicio de un documento.</p>    <p id="token">La parte m&aacute;s importante de un modo el objeto es su <code><strong>Ficha </strong>(el secuencia, el estado)</code> M&eacute;todo. Todos modos deben definir este m&eacute;todo. Debe leer una ficha del secuencia en que es dado como un argumento, actualizar su estado opcionalmente, y regresar un cadena de estilo, o <code>Nulo</code> Para muestras que no tienen que ser dise&ntilde;ado. Para sus estilos, usted es animado a usar el "Est&aacute;ndar" que los nombres definieron en los temas (without el <code>Cent&iacute;metros-</code> El prefijo). Si eso falla, es tambi&eacute;n posible tener t&iacute; mismo y escribir su propio fichero de theme de CSS.<p>    <p id="token_style_line">Un t&iacute;pico cadena simb&oacute;lico lo ser&iacute;a <code>"Variable"</code> O <code>"Comentario"</code>. Los estilos m&uacute;ltiples pueden ser devuelto (separados por los espacios), por ejemplo <code>"Cadena el error"</code> Para una cosa eso parece un cadena pero es inv&aacute;lido de alg&uacute;n modo (por ejemplo su cerrar el ap&oacute;strofe faltante).    Por cu&aacute;ndo es antepuesto un estilo <code>"L&iacute;nea-"</code>    O <code>"L&iacute;nea - plano de fondo-"</code>, El estilo ser&aacute; applied al whole l&iacute;nea, an&aacute;logo a lo qu&eacute; el <a href="#addLineClass"><code>AddLineClass</code></a> Hembras de m&eacute;todo - el estilo el <code>"Texto"</code> En la caja simple, y el <code>"Plano de fondo"</code> El elemento y cu&aacute;ndo <code>"L&iacute;nea - plano de fondo-"</code> Es antepuesto.</p>    <p id="StringStream">El objeto de secuencia al que eso es aprobado <code>Ficha</code> Condensa una l&iacute;nea de c&oacute;digo (fichas nunca pueden cruzar l&iacute;neas) y nuestra posici&oacute;n actual en esa l&iacute;nea. Tiene the following API:</p>    <dl>      <dt><code><strong>Boolean de? de </strong>() de eol</code></dt>      <dd>INTROs verdaderos s&oacute;lo si el secuencia est&aacute; en el final de la l&iacute;nea.</dd>      <dt><code><strong>Boolean de? de </strong>() de sol</code></dt>      <dd>INTROs verdaderos s&oacute;lo si el secuencia est&aacute; en el inicio de la l&iacute;nea.</dd>      <dt><code><strong>Eche una ojeada cadena de? de </strong>()</code></dt>      <dd>Devuelve el pr&oacute;ximo car&aacute;cter en el secuencia sin avanzarlo. Will regresar uno <code>Nulo</code> En el final de la l&iacute;nea.</dd>      <dt><code><strong>Pr&oacute;ximo cadena de? de ()     </strong></code></dt> <dd>Devuelve el pr&oacute;ximo car&aacute;cter en el secuencia y lo avanza.      Tambi&eacute;n regresar <code>Nulo</code> Cuando no m&aacute;s calidades est&aacute;n disponibles.</dd>      <dt><code><strong>Comer </strong>(la ordenaci&oacute;n: cadena|Expresi&oacute;n regular|Boolean de? de funci&oacute;n (el car&aacute;cter: cadena))? la cadena</code></dt>      <dd><code>Ordenaci&oacute;n</code> Puede ser un car&aacute;cter, una expresi&oacute;n regular, o una funci&oacute;n que toma un caracter y devuelve un boolean. Si el pr&oacute;ximo car&aacute;cter en el secuencia se "Ajusta" al argumento en particular, es consumido y devuelto. Por lo dem&aacute;s, <code>Indeterminado</code>      Es devuelto.</dd>      <dt><code><strong>EatWhile </strong>(la ordenaci&oacute;n: cadena|Expresi&oacute;n regular|Boolean de? de funci&oacute;n (el car&aacute;cter: cadena))? boolean</code></dt>      <dd>Llama repetidamente <code>Coma</code> Con el argumento en particular, hasta que falla. INTROs verdaderos si cualquier personajes fueran comidos.</dd>      <dt><code><strong>Boolean de? de </strong>() de eatSpace</code></dt>      <dd>El m&eacute;todo abreviado para <code>EatWhile</code> When corresponder al espacio en blanco.</dd>      <dt><code><strong></strong>() De skipToEnd</code></dt>      <dd>Cambia de lugar la posici&oacute;n al final de la l&iacute;nea.</dd>      <dt><code><strong>Boolean de? de skipTo </strong>(ch: cadena)</code></dt>      <dd>Se salta a la pr&oacute;xima ocurrencia de la calidad en particular, si encontrar sobre la l&iacute;nea actual (no avanzar el secuencia si la calidad no existe en peligro). INTROs verdaderos si la calidad fuera encontrada.</dd>      <dt><code><strong>La ordenaci&oacute;n (la con</strong>figuraci&oacute;n: el cadena?Consumir: boolean,?CaseFold: boolean)? boolean</code></dt>      <dt><code><strong>La ordenaci&oacute;n (config</strong>uraci&oacute;n: expresi&oacute;n regular?Consumir: boolean)? la tabla&lt;string&gt;</code></dt>      <dd>Actue como un multi- car&aacute;cter <code>Coma</code>- si <code>Consumir</code> &iquest;- verdadero o no en particular o una apariencia es - delante que no actualiza la posici&oacute;n de secuencia - si es falso. <code>Configuraci&oacute;n</code> Poder ser una cadena o una expresi&oacute;n regular que empieza con <code>^</code>.      Cuando es un cadena, <code>CaseFold</code> Puede ser set hacerlo/serlo verdadero para hacer la ordenaci&oacute;n sin distinci&oacute;n de may&uacute;sculas. When corresponder a una expresi&oacute;n regular con &eacute;xito, el valor devuelto ser&aacute; la matriz devuelta by <code>Ordenaci&oacute;n</code>, En el caso usted tiene que extraer grupos combinado con.</dd>      <dt><code><strong>Copia de seguridad </strong>(n: el n&uacute;mero entero)</code></dt>      <dd>Hace una copia de seguridad del secuencia <code>N</code> Calidades. Sacarlo en reversa m&aacute;s lejos que el inicio de la ficha actual causar&aacute; que cosas se estropeen as&iacute; que tenga cuidado.</dd>      <dt><code><strong>Columna el n&uacute;mero entero de? de ()     </strong></code></dt> <dd>Devuelve la columna (tener en cuenta tabuladores) en la que la ficha actual empieza.</dd>      <dt><code><strong>Sangr&iacute;a el n&uacute;mero entero de? de ()      Lo dic</strong></code></dt><dd>e c&oacute;mo lejos ha sido sangrada, en espacios la l&iacute;nea actual. Corrige para los car&aacute;cteres de tabulador.</dd>      <dt><code><strong>Cadena de? de </strong>() actual</code></dt>      <dd>Reciba la cadena entre el inicio de la ficha actual y el puesto de flujo actual.</dd>    </dl>    <p id="blankLine">Por ausencia del otro las l&iacute;neas en blanco s&oacute;lo son pasado por alto when tokenizing un documento. Para lenguas que tienen l&iacute;neas en blanco importantes, que usted puede definir uno <code><strong>BlankLine </strong>(estado)</code> M&eacute;todo sobre su modo que se pondr&aacute; called cuando una l&iacute;nea en blanco es pasada de para que poder actualizar el estado de analizador sint&aacute;ctico.</p>    <p id="copyState">Porque el objeto de estado federal es mutado, y CodeMirror tiene que guardar versiones leg&iacute;timos de un estado por aqu&iacute; con el prop&oacute;sito de que puede reiniciar un an&aacute;lisis sint&aacute;ctico en cualquier l&iacute;nea, las copias deben estar hechas de los objetos de estado federal.    El algoritmo de incumplimiento usado es que un nuevo objeto de estado federal es creado, que consigue todas las propiedades del objeto viejo. Cualquier propiedades que sujetan selecciones consiguen uno copy of estas selecciones (debido a que las selecciones cuidan ser usado como pilas variables). Cuando esto no es correcto, por ejemplo porque un modo muta las propiedades non- tabla de su objeto de estado federal, un modo que el objeto debe definir uno <code><strong>CopyState</strong></code> El m&eacute;todo, que es dado a un estado y debe devolver uno seguro copy of ese estado.</p>    <p id="indent">Si usted quiere que su modo provea la sangr&iacute;a elegante (completamente el <a href="#indentLine"><code>IndentLine</code></a>    M&eacute;todo y el <code>IndentAuto</code>    Y <code>NewlineAndIndent</code> Los mandatos, a que las teclas pueden ser <a href="#option_extraKeys">atado</a>), Usted debe definir uno <code><strong>Sangr&iacute;a (estado</strong>, textAfter)</code> M&eacute;todo sobre su objeto de modo.</p>    <p>El m&eacute;todo de sangr&iacute;a debe inspeccionar el estado en particular el objeto, y opcionalmente el <code>TextAfter</code> Cadena, que contiene el texto en peligro que est&aacute; estando sangrado, y el retorno un n&uacute;mero entero, la cantidad de espacios para la sangr&iacute;a. Debe coger generalmente el <a href="#option_indentUnit"><code>IndentUnit</code></a>    Opci&oacute;n respecto a la cuenta. Un m&eacute;todo de sangr&iacute;a puede regresar <code>CodeMirror.Pase</code> Para indicar que no pod&iacute;a tener una sangr&iacute;a precisa.</p>    <p id="mode_comment">Para work bien con el <a href="#addon_comment">hacer comentarios addon</a>, Un modo puede definir <code><strong>LineComment</strong></code> (Cadena eso empieza un comentario de l&iacute;nea), <code><strong>BlockCommentStart</strong></code>, <code><strong>BlockCommentEnd</strong></code>    (Tiende ese inicio y los comentarios de bloque de final), y <code>BlockCommentLead</code> (Un cadena para poner en el inicio de l&iacute;neas persistentes en un bloque el comentario). Todos estos son opcionales.</p>    <p id="electricChars">Definitivamente, un modo puede definir cualquiera uno <code>ElectricChars</code> O uno <code>ElectricInput</code>    La propiedad, cu&aacute;l es use reindent la l&iacute;nea autom&aacute;ticamente cuando las estructuras seguras son escrita a m&aacute;quina y el <a href="#option_electricChars"><code>ElectricChars</code></a>    La opci&oacute;n est&aacute; activada. <code>ElectricChars</code> Poder ser un cadena, y provocar un reindent siempre que uno de los caracteres en ese cadena son escritos a m&aacute;quina. A menudo, es m&aacute;s appropriate usar <code>ElectricInput</code>, Which deber sujetar una expresi&oacute;n regular, y testamento la sangr&iacute;a de activador when la parte de la l&iacute;nea antes de que el cursor se ajuste <em>a la</em> expresi&oacute;n. Debe terminar generalmente con uno <code>$</code> La calidad para que solamente combina cuando la configuraci&oacute;n sangr&iacute;a - cambiar s&oacute;lo era escrito a m&aacute;quina, no cuando algo fue determinado el grupo de despu&eacute;s de la configuraci&oacute;n.</p>    <p>Por eso, en resumen, un modo <em>debe</em> proveer uno <code>Ficha</code> M&eacute;todo, y &eacute;l pueden proveer<em> Start</em><code>State</code>, <code>CopyState</code>,    Y <code>Sangr&iacute;a</code> M&eacute;todos. Para un ejemplo de un modo trivial, vea el modo de <a href="../mode/diff/diff.js">diff</a>, Para un ejemplo m&aacute;s involucrado, ver el <a href="../mode/clike/clike.js">Modo lenguaje C -like</a>.</p>    <p>A veces, es &uacute;til para los modos anidar <em>- tener</em> un delegado trabajo de modo a otro modo. Un ejemplo de esta clase de modo es el modo de HTML <a href="../mode/htmlmixed/htmlmixed.js">mezclado - modo</a>. Para implementar such anidando, es generalmente necesario crear objetos de modo y imitar estados usted mismo. Para crear un modo el objeto, hay <code>CodeMirror.GetMode (opciones, parserConfig)</code>, Donde el primer argumento es un objeto de configuraci&oacute;n como aprobar la funci&oacute;n de constructor al modo, y el segundo argumento es un modo la especificaci&oacute;n tan hacia dentro el <a href="#option_mode"><code>Modo</code></a> Opci&oacute;n. Copiar un objeto de estado federal, llame <code>CodeMirror.CopyState (el modo, el estado)</code>,    D&oacute;nde <code>Modo</code> Es el modo que cre&oacute; el estado en particular.</p>    <p id="innerMode">En un modo encajonado, es recomendado a&ntilde;adir un m&eacute;todo adicional, <code><strong>InnerMode</strong></code> Que regresa, teniendo en cuenta un centro estatal, uno <code>{Estado, modo}</code> Op&oacute;ngase con el modo interior y su estado para la posici&oacute;n actual. &Eacute;stos son usados por scripts de utilidad como el cerrador de etiqueta Para c<a href="#addon_closetag"></a>onseguir informaci&oacute;n de contexto. El uso el <code>CodeMirror.InnerMode</code> La ayudante funci&oacute;n hacerlo/serlo, empezando de un modo y un down de caminata estatal y recursively al modo m&aacute;s &iacute;ntimo y el estado.</p>    <p>Para realizar el trabajo de sangr&iacute;a apropiadamente en un analizador sint&aacute;ctico anidado, es aconsejable dar el <code>StartState</code> El m&eacute;todo de los modos que son queridos serlo anid&oacute; un argumento opcional que suministraba la sangr&iacute;a de base para el bloque del c&oacute;digo. El JavaScript y el analizador sint&aacute;ctico de CSS hacen esto, por ejemplo, dejar entrar el JavaScript y la clave de CSS al modo de HTML mezclado - modo de ser sangrados apropiadamente.</p>    <p id="defineMIME">Es posible, y estimular, para relacionar su modo, o cierta configuraci&oacute;n de su modo, con un MIME<a href="http://en.wikipedia.org/wiki/MIME"></a> Teclee. Por ejemplo, el JavaScript con el que el modo se relaciona <code>Texto / javascript</code>, Y su variante de JSON con <code>Aplicaci&oacute;n / json</code>. Hacer esto, llame <code><strong>CodeMirror.DefineMIME </strong>(la m&iacute;mica, modeSpec)</code>, D&oacute;nde <code>ModeSpec</code> Poder ser un cadena o el objeto que especifica un modo, tan presente el <a href="#option_mode"><code>Modo</code></a> Opci&oacute;n.</p>    <p>Si un modo con el que la especificaci&oacute;n quiere a&ntilde;adir algunas propiedades al modo dar como resultado el objeto, t&iacute;picamente por el uso <a href="#getHelpers"><code>GetHelpers</code></a>, Puede contener uno <code>ModeProps</code> Propiedad, que sujeta un objeto.    Las propiedades de este objeto ser&aacute;n copiadas al modo verdadero el objeto.</p>    <p id="extendMode">A veces, es &uacute;til a&ntilde;adir o contar m&aacute;s que propiedades de objeto de modo del c&oacute;digo externo.    El <code><strong>CodeMirror.ExtendMode</strong></code> La funci&oacute;n puede ser use a&ntilde;adir las propiedades al modo que objetos causaron para un modo espec&iacute;fico. Su primer argumento es el nombre del modo, su segundo un objeto que especifica las propiedades que deben ser a&ntilde;adidas. Esto es principalmente &uacute;til para a&ntilde;adir servicios que pueden ser aparentados completamente despu&eacute;s <a href="#getMode"><code>GetMode</code></a>.</p></section></article><script>setTimeout(function(){CodeMirror.colorize();}, 20);</script> 