{"@attributes":{"id":"1302","page_number":"1","label":"1","previous":"1301.xml","next":"1303.xml"},"entry":[{"@attributes":{"id":"36574","type":"1","text":"1. EL anciano a la señora elegida y a sus hijos, a los cuales yo amo en verdad y no yo solo, sino también todos los que han conocido la verdad,"}},{"@attributes":{"id":"36575","type":"1","text":"2. Por la verdad que está en nosotros, y será perpetuamente con nosotros:"}},{"@attributes":{"id":"36576","type":"1","text":"3. Sea con vosotros gracia, misericordia, y paz de Dios Padre, y del Señor Jesucristo, Hijo del Padre, en verdad y en amor."}},{"@attributes":{"id":"36577","type":"1","style":"subtitulo","text":"Permaneced en la doctrina de Cristo"}},{"@attributes":{"id":"36578","type":"1","text":"4. Mucho me he gozado, porque he hallado de tus hijos, que andan en verdad, como nosotros hemos recibido el mandamiento del Padre."}},{"@attributes":{"id":"36579","type":"1","text":"5. Y ahora te ruego, señora, no como escribiéndote un nuevo mandamiento, sino aquel que nosotros hemos tenido desde el principio, que nos amemos unos a otros."}},{"@attributes":{"id":"36580","type":"1","text":"6. Y este es amor, que andemos según sus mandamientos. Este es el mandamiento: Que andéis en él, como vosotros habéis oído desde el principio."}},{"@attributes":{"id":"36581","type":"1","text":"7. Porque muchos engañadores son entrados en el mundo, los cuales no confiesan que Jesucristo ha venido en carne. Este tal el engañador es, y el anticristo."}},{"@attributes":{"id":"36582","type":"1","text":"8. Mirad por vosotros mismos, porque no perdamos las cosas que hemos obrado, sino que recibamos galardón cumplido."}},{"@attributes":{"id":"36583","type":"1","text":"9. Cualquiera que se rebela, y no persevera en la doctrina de Cristo, no tiene a Dios: el que persevera en la doctrina de Cristo, el tal tiene al Padre y al Hijo."}},{"@attributes":{"id":"36584","type":"1","text":"10. Si alguno viene a vosotros, y no trae esta doctrina, no lo recibáis en casa, ni le digáis: ¡bienvenido!"}},{"@attributes":{"id":"36585","type":"1","text":"11. Porque el que le dice bienvenido, comunica con sus malas obras."}},{"@attributes":{"id":"36586","type":"1","style":"subtitulo","text":"Espero ir a vosotros"}},{"@attributes":{"id":"36587","type":"1","text":"12. Aunque tengo muchas cosas que escribiros, no he querido comunicarlas por medio de papel y tinta; mas espero ir a vosotros, y hablar boca a boca, para que nuestro gozo sea cumplido."}},{"@attributes":{"id":"36588","type":"1","text":"13 Los hijos de tu hermana, la elegida, te saludan. Amén."}}]}