{"@attributes":{"id":"1283","page_number":"1","label":"1","previous":"1282.xml","next":"1284.xml"},"entry":[{"@attributes":{"id":"36144","type":"1","text":"1. PERMANEZCA el amor fraternal."}},{"@attributes":{"id":"36145","type":"1","text":"2. No olvidéis la hospitalidad, porque por ésta algunos, sin saberlo, hospedaron ángeles."}},{"@attributes":{"id":"36146","type":"1","text":"3. Acordaos de los presos, como presos juntamente con ellos; y de los afligidos, como que también vosotros mismos sois del cuerpo."}},{"@attributes":{"id":"36147","type":"1","text":"4. Honroso es en todos el matrimonio, y el lecho sin mancilla; ·mas a los fornicarios y a los adúlteros juzgará Dios."}},{"@attributes":{"id":"36148","type":"1","text":"5. Sean las costumbres vuestras sin avaricia; contentos de lo presente; porque él dijo: No te desampararé, ni te dejaré."}},{"@attributes":{"id":"36149","type":"1","text":"6. De tal manera que digamos confiadamente: El Señor es mi ayudador; no temeré Lo que me hará el hombre."}},{"@attributes":{"id":"36150","type":"1","text":"7. Acordaos de vuestros pastores, que os hablaron la palabra de Dios; la fe de los cuales imitad, considerando cuál haya sido el éxito de su conducta."}},{"@attributes":{"id":"36151","type":"1","text":"8. Jesucristo es el mismo ayer, y hoy, y por los siglos."}},{"@attributes":{"id":"36152","type":"1","text":"9. No seáis llevados de acá para allá por doctrinas diversas y extrañas; porque buena cosa es afirmar el corazón en la gracia, no en viandas, que nunca aprovecharon a los que anduvieron en ellas."}},{"@attributes":{"id":"36153","type":"1","text":"10. Tenemos un altar, del cual no tienen facultad de comer los que sirven al tabernáculo."}},{"@attributes":{"id":"36154","type":"1","text":"11. Porque los cuerpos de aquellos animales, la sangre de los cuales es metida por el pecado en el santuario por el pontífice, son quemados fuera del real."}},{"@attributes":{"id":"36155","type":"1","text":"12. Por lo cual también Jesús, para santificar al pueblo por su propia sangre, padeció fuera de la puerta."}},{"@attributes":{"id":"36156","type":"1","text":"13. Salgamos pues a él fuera del real, llevando su vituperio."}},{"@attributes":{"id":"36157","type":"1","text":"14. Porque no tenemos aquí ciudad permanente, mas buscamos la por venir."}},{"@attributes":{"id":"36158","type":"1","text":"15. Así que, ofrezcamos por medio de él a Dios siempre sacrificio de alabanza, es a saber, fruto de labios que confiesen a su nombre."}},{"@attributes":{"id":"36159","type":"1","text":"16. Y de hacer bien y de la comunicación no os olvidéis: porque de tales sacrificios se agrada Dios."}},{"@attributes":{"id":"36160","type":"1","text":"17. Obedeced a vuestros pastores, y sujetaos a ellos; porque ellos velan por vuestras almas, como aquellos que han de dar cuenta; para que lo hagan con alegría, y no gimiendo; porque esto no os es útil."}},{"@attributes":{"id":"36161","type":"1","text":"18. Orad por nosotros: porque confiamos que tenemos buena conciencia, deseando conversar bien en todo."}},{"@attributes":{"id":"36162","type":"1","text":"19. Y más os ruego que lo hagáis así, para que yo os sea más presto restituído."}},{"@attributes":{"id":"36163","type":"1","style":"subtitulo","text":"Bendición y salutaciones finales"}},{"@attributes":{"id":"36164","type":"1","text":"20. Y el Dios de paz que sacó de los muertos a nuestro Señor Jesucristo, el gran pastor de las ovejas, por la sangre del testamento eterno,"}},{"@attributes":{"id":"36165","type":"1","text":"21. Os haga aptos en toda obra buena para que hagáis su voluntad, haciendo él en vosotros lo que es agradable delante de él por Jesucristo: al cual sea gloria por los siglos de los siglos. Amén."}},{"@attributes":{"id":"36166","type":"1","text":"22. Empero os ruego, hermanos, que soportéis la palabra de exhortación; porque os he escrito en breve."}},{"@attributes":{"id":"36167","type":"1","text":"23. Sabed que nuestro hermano Timoteo está suelto; con el cual, si viniere más presto, os iré a ver."}},{"@attributes":{"id":"36168","type":"1","text":"24. Saludad a todos vuestros pastores, y a todos los santos. Los de Italia os saludan."}},{"@attributes":{"id":"36169","type":"1","text":"25 La gracia sea con todos vosotros. Amén."}}]}