{"@attributes":{"id":"1273","page_number":"1","label":"1","previous":"1272.xml","next":"1274.xml"},"entry":[{"@attributes":{"id":"35892","type":"1","text":"1. POR tanto, hermanos santos, participantes de la vocación celestial, considerad al Apóstol y Pontífice de nuestra profesión, Cristo Jesús;"}},{"@attributes":{"id":"35893","type":"1","text":"2. El cual es fiel al que le constituyó, como también lo fué Moisés sobre toda su casa."}},{"@attributes":{"id":"35894","type":"1","text":"3. Porque de tanto mayor gloria que Moisés éste es estimado digno, cuanto tiene mayor dignidad que la casa el que la fabricó."}},{"@attributes":{"id":"35895","type":"1","text":"4. Porque toda casa es edificada de alguno: mas el que crió todas las cosas es Dios."}},{"@attributes":{"id":"35896","type":"1","text":"5. Y Moisés a la verdad fué fiel sobre toda su casa, como siervo, para testificar lo que se había de decir;"}},{"@attributes":{"id":"35897","type":"1","text":"6. Mas Cristo como hijo, sobre su casa; la cual casa somos nosotros, si hasta el cabo retuviéremos firme la confianza y la gloria de la esperanza."}},{"@attributes":{"id":"35898","type":"1","style":"subtitulo","text":"El reposo del pueblo de Dios"}},{"@attributes":{"id":"35899","type":"1","text":"7. Por lo cual, como dice el Espíritu Santo: Si oyereis hoy su voz,"}},{"@attributes":{"id":"35900","type":"1","text":"8. No endurezcáis vuestros corazones Como en la provocación, en el día de la tentación en el desierto,"}},{"@attributes":{"id":"35901","type":"1","text":"9. Donde me tentaron vuestros padres; me probaron, Y vieron mis obras cuarenta años."}},{"@attributes":{"id":"35902","type":"1","text":"10. A causa de lo cual me enemisté con esta generación, Y dije: Siempre divagan ellos de corazón, Y no han conocido mis caminos."}},{"@attributes":{"id":"35903","type":"1","text":"11. Juré, pues, en mi ira: No entrarán en mi reposo."}},{"@attributes":{"id":"35904","type":"1","text":"12. Mirad, hermanos, que en ninguno de vosotros haya corazón malo de incredulidad para apartarse del Dios vivo:"}},{"@attributes":{"id":"35905","type":"1","text":"13. Antes exhortaos los unos a los otros cada día, entre tanto que se dice Hoy; porque ninguno de vosotros se endurezca con engaño de pecado:"}},{"@attributes":{"id":"35906","type":"1","text":"14. Porque participantes de Cristo somos hechos, con tal que conservemos firme hasta el fin el principio de nuestra confianza;"}},{"@attributes":{"id":"35907","type":"1","text":"15. Entre tanto que se dice: Si oyereis hoy su voz, No endurezcáis vuestros corazones, como en la provocación."}},{"@attributes":{"id":"35908","type":"1","text":"16. Porque algunos de los que habían salido de Egipto con Moisés, habiendo oído, provocaron, aunque no todos."}},{"@attributes":{"id":"35909","type":"1","text":"17. Mas ¿con cuáles estuvo enojado cuarenta años? ¿No fué con los que pecaron, cuyos cuerpos cayeron en el desierto?"}},{"@attributes":{"id":"35910","type":"1","text":"18. ¿Y a quiénes juró que no entrarían en su reposo, sino a aquellos que no obedecieron?"}},{"@attributes":{"id":"35911","type":"1","text":"19. Y vemos que no pudieron entrar a causa de incredulidad."}}]}