{"@attributes":{"id":"1275","page_number":"1","label":"1","previous":"1274.xml","next":"1276.xml"},"entry":[{"@attributes":{"id":"35929","type":"1","text":"1. PORQUE todo pontífice, tomado de entre los hombres, es constituído a favor de los hombres en lo que a Dios toca, para que ofrezca presentes y sacrificios por los pecados:"}},{"@attributes":{"id":"35930","type":"1","text":"2. Que se pueda compadecer de los ignorantes y extraviados, pues que él también está rodeado de flaqueza;"}},{"@attributes":{"id":"35931","type":"1","text":"3. Y por causa de ella debe, como por sí mismo, así también por el pueblo, ofrecer por los pecados."}},{"@attributes":{"id":"35932","type":"1","text":"4. Ni nadie toma para sí la honra, sino el que es llamado de Dios, como Aarón."}},{"@attributes":{"id":"35933","type":"1","text":"5. Así también Cristo no se glorificó a sí mismo haciéndose Pontífice, mas el que le dijo: Tú eres mi Hijo, Yo te he engendrado hoy;"}},{"@attributes":{"id":"35934","type":"1","text":"6. Como también dice en otro lugar: Tú eres sacerdote eternamente, Según el orden de Melchîsedec."}},{"@attributes":{"id":"35935","type":"1","text":"7. El cual en los días de su carne, ofreciendo ruegos y súplicas con gran clamor y lágrimas al que le podía librar de la muerte, fué oído por su reverencial miedo."}},{"@attributes":{"id":"35936","type":"1","text":"8. Y aunque era Hijo, por lo que padeció aprendió la obediencia;"}},{"@attributes":{"id":"35937","type":"1","text":"9. Y consumado, vino a ser causa de eterna salud a todos los que le obedecen;"}},{"@attributes":{"id":"35938","type":"1","text":"10. Nombrado de Dios pontífice según el orden de Melchîsedec."}},{"@attributes":{"id":"35939","type":"1","style":"subtitulo","text":"Advertencia contra la apostasía"}},{"@attributes":{"id":"35940","type":"1","text":"11. Del cual tenemos mucho que decir, y dificultoso de declarar, por cuanto sois flacos para oir."}},{"@attributes":{"id":"35941","type":"1","text":"12. Porque debiendo ser ya maestros a causa del tiempo, tenéis necesidad de volver a ser enseñados cuáles sean los primeros rudimentos de las palabras de Dios; y habéis llegado a ser tales que tengáis necesidad de leche, y no de manjar sólido."}},{"@attributes":{"id":"35942","type":"1","text":"13. Que cualquiera que participa de la leche, es inhábil para la palabra de la justicia, porque es niño;"}},{"@attributes":{"id":"35943","type":"1","text":"14. Mas la vianda firme es para los perfectos, para los que por la costumbre tienen los sentidos ejercitados en el discernimiento del bien y del mal."}}]}