{"@attributes":{"id":"1277","page_number":"1","label":"1","previous":"1276.xml","next":"1278.xml"},"entry":[{"@attributes":{"id":"35964","type":"1","text":"1. PORQUE este Melchîsedec, rey de Salem, sacerdote del Dios Altísimo, el cual salió a recibir a Abraham que volvía de la derrota de los reyes, y le bendijo,"}},{"@attributes":{"id":"35965","type":"1","text":"2. Al cual asimismo dió Abraham los diezmos de todo, primeramente él se interpreta Rey de justicia; y luego también Rey de Salem, que es, Rey de paz;"}},{"@attributes":{"id":"35966","type":"1","text":"3. Sin padre, sin madre, sin linaje; que ni tiene principio de días, ni fin de vida, mas hecho semejante al Hijo de Dios, permanece sacerdote para siempre."}},{"@attributes":{"id":"35967","type":"1","text":"4. Mirad pues cuán grande fué éste, al cual aun Abraham el patriarca dió diezmos de los despojos."}},{"@attributes":{"id":"35968","type":"1","text":"5. Y ciertamente los que de los hijos de Leví toman el sacerdocio, tienen mandamiento de tomar del pueblo los diezmos según la ley, es a saber, de sus hermanos aunque también hayan salido de los lomos de Abraham."}},{"@attributes":{"id":"35969","type":"1","text":"6. Mas aquél cuya genealogía no es contada de ellos, tomó de Abraham los diezmos, y bendijo al que tenía las promesas."}},{"@attributes":{"id":"35970","type":"1","text":"7. Y sin contradicción alguna, lo que es menos es bendecido de lo que es más."}},{"@attributes":{"id":"35971","type":"1","text":"8. Y aquí ciertamente los hombres mortales toman los diezmos: mas allí, aquel del cual está dado testimonio que vive."}},{"@attributes":{"id":"35972","type":"1","text":"9. Y, por decirlo así, en Abraham fué diezmado también Leví, que recibe los diezmos;"}},{"@attributes":{"id":"35973","type":"1","text":"10. Porque aun estaba en los lomos de su padre cuando Melchîsedec le salió al encuentro."}},{"@attributes":{"id":"35974","type":"1","text":"11. Si pues la perfección era por el sacerdocio Levítico (porque debajo de él recibio el pueblo la ley) ¿qué necesidad había aún de que se levantase otro sacerdote según el orden de Melchîsedec, y que no fuese llamado según el orden de Aarón?"}},{"@attributes":{"id":"35975","type":"1","text":"12. Pues mudado el sacerdocio, necesario es que se haga también mudanza de la ley."}},{"@attributes":{"id":"35976","type":"1","text":"13. Porque aquel del cual esto se dice, de otra tribu es, de la cual nadie asistió al altar."}},{"@attributes":{"id":"35977","type":"1","text":"14. Porque notorio es que el Señor nuestro nació de la tribu de Judá, sobre cuya tribu nada habló Moisés tocante al sacerdocio."}},{"@attributes":{"id":"35978","type":"1","text":"15. Y aun más manifiesto es, si a semejanza de Melchîsedec se levanta otro sacerdote,"}},{"@attributes":{"id":"35979","type":"1","text":"16. El cual no es hecho conforme a la ley del mandamiento carnal, sino según la virtud de vida indisoluble;"}},{"@attributes":{"id":"35980","type":"1","text":"17. Pues se da testimonio de él: Tú eres sacerdote para siempre, Según el orden de Melchîsedec."}},{"@attributes":{"id":"35981","type":"1","text":"18. El mandamiento precedente, cierto se abroga por su flaqueza é inutilidad;"}},{"@attributes":{"id":"35982","type":"1","text":"19. Porque nada perfeccionó la ley; mas hízolo la introducción de mejor esperanza, por la cual nos acercamos a Dios."}},{"@attributes":{"id":"35983","type":"1","text":"20. Y por cuanto no fué sin juramento,"}},{"@attributes":{"id":"35984","type":"1","text":"21. (Porque los otros cierto sin juramento fueron hechos sacerdotes; mas éste, con juramento por el que le dijo: Juró el Señor, y no se arrepentirá: Tú eres sacerdote eternamente Según el orden de Melchîsedec:)"}},{"@attributes":{"id":"35985","type":"1","text":"22. Tanto de mejor testamento es hecho fiador Jesús."}},{"@attributes":{"id":"35986","type":"1","text":"23. Y los otros cierto fueron muchos sacerdotes, en cuanto por la muerte no podían permanecer."}},{"@attributes":{"id":"35987","type":"1","text":"24. Mas éste, por cuanto permanece para siempre, tiene un sacerdocio inmutable:"}},{"@attributes":{"id":"35988","type":"1","text":"25. Por lo cual puede también salvar eternamente a los que por él se allegan a Dios, viviendo siempre para interceder por ellos."}},{"@attributes":{"id":"35989","type":"1","text":"26. Porque tal pontífice nos convenía: santo, inocente, limpio, apartado de los pecadores, y hecho más sublime de los cielos;"}},{"@attributes":{"id":"35990","type":"1","text":"27. Que no tiene necesidad cada día, como los otros sacerdotes, de ofrecer primero sacrificios por sus pecados, y luego por los del pueblo: porque esto lo hizo una sola vez, ofreciéndose a sí mismo."}},{"@attributes":{"id":"35991","type":"1","text":"28. Porque la ley constituye sacerdotes a hombres flacos; mas la palabra del juramento, después de la ley, constituye al Hijo, hecho perfecto para siempre."}}]}