{"@attributes":{"id":"1278","page_number":"1","label":"1","previous":"1277.xml","next":"1279.xml"},"entry":[{"@attributes":{"id":"35992","type":"1","text":"1. ASI que, la suma acerca de lo dicho es: Tenemos tal pontífice que se asentó a la diestra del trono de la Majestad en los cielos;"}},{"@attributes":{"id":"35993","type":"1","text":"2. Ministro del santuario, y de aquel verdadero tabernáculo que el Señor asentó, y no hombre."}},{"@attributes":{"id":"35994","type":"1","text":"3. Porque todo pontífice es puesto para ofrecer presentes y sacrificios; por lo cual es necesario que también éste tuviese algo que ofrecer."}},{"@attributes":{"id":"35995","type":"1","text":"4. Así que, si estuviese sobre la tierra, ni aun sería sacerdote, habiendo aún los sacerdotes que ofrecen los presentes según la ley;"}},{"@attributes":{"id":"35996","type":"1","text":"5. Los cuales sirven de bosquejo y sombre de las cosas celestiales, como fué respondido a Moisés cuando había de acabar el tabernáculo: Mira, dice, haz todas las cosas conforme al dechado que te ha sido mostrado en el monte."}},{"@attributes":{"id":"35997","type":"1","text":"6. Mas ahora tanto mejor ministerio es el suyo, cuanto es mediador de un mejor pacto, el cual ha sido formado sobre mejores promesas."}},{"@attributes":{"id":"35998","type":"1","text":"7. Porque si aquel primero fuera sin falta, cierto no se hubiera procurado lugar de segundo."}},{"@attributes":{"id":"35999","type":"1","text":"8. Porque reprendiéndolos dice: He aquí vienen días, dice el Señor, Y consumaré para con la casa de Israel y para con la casa de Judá un nuevo pacto;"}},{"@attributes":{"id":"36000","type":"1","text":"9. No como el pacto que hice con sus padres El día que los tomé por la mano para sacarlos de la tierra de Egipto: Porque ellos no permanecieron en mi pacto, Y yo los menosprecié, dice el Señor."}},{"@attributes":{"id":"36001","type":"1","text":"10. Por lo cual, este es el pacto que ordenaré a la casa de Israel Después de aquellos días, dice el Señor: Daré mis leyes en el alma de ellos, Y sobre el corazón de ellos las escribiré; Y seré a ellos por Dios, Y ellos me serán a mí por pueblo:"}},{"@attributes":{"id":"36002","type":"1","text":"11. Y ninguno eneseñará a su prójimo, Ni ninguno a su hermano, diciendo: Conoce al Señor: Porque todos me conocerán, Desde el menor de ellos hasta el mayor."}},{"@attributes":{"id":"36003","type":"1","text":"12. Porque seré propicio a sus injusticias, Y de sus pecados y de sus iniquidades no me acordaré más."}},{"@attributes":{"id":"36004","type":"1","text":"13. Diciendo, Nuevo pacto, dió por viejo al primero; y lo que es dado por viejo y se envejece, cerca está de desvanecerse."}}]}